{
  "data": {
    "type": "law",
    "id": "BJNR248500006",
    "firstPublished": "2006-11-01",
    "sourceTimestamp": "20211231214737",
    "titleShort": "Niederdruckanschlussverordnung",
    "titleLong": "Verordnung über Allgemeine Bedingungen für den Netzanschluss und dessen Nutzung für die Gasversorgung in Niederdruck",
    "abbreviation": "NDAV",
    "slug": "ndav",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2006, 2477, 2485",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 1.11.2021 I 4786",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 8.11.2006 +++)<BR />(+++ Zur Anwendung d. § 3 vgl. § 13a Abs. 6 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EGRL 123/2006 (CELEX Nr: 32006L0123) vgl. V v. 1.11.2021 I 4786 +++)<BR /><BR /></pre>Die V wurde als Artikel 2 der V v. 1.11.2006 I 2477 von der Bundesregierung und dem Bundesministerium für Wirtschaft und Technologie mit Zustimmung des Bundesrates erlassen. Sie ist gem. Art. 4 Satz 1 dieser V am 8.11.2006 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR248500006BJNE000101377",
        "name": "Inhaltsübersicht",
        "title": null,
        "parent": null,
        "body": "<P><table frame=\"none\"><tgroup cols=\"2\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"50\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"400\" /><tbody><row><entry nameend=\"col2\" namest=\"col1\"><B>Teil 1</B></entry></row><row><entry nameend=\"col2\" namest=\"col1\"><B>Allgemeine Vorschriften</B></entry></row><row><entry>§ 1</entry><entry>Anwendungsbereich, Begriffsbestimmungen</entry></row><row><entry>§ 2</entry><entry>Netzanschlussverhältnis</entry></row><row><entry>§ 3</entry><entry>Anschlussnutzungsverhältnis</entry></row><row><entry>§ 4</entry><entry>Inhalt des Vertrages und der Bestätigung des Netzbetreibers</entry></row><row><entry nameend=\"col2\" namest=\"col1\"> </entry></row><row><entry nameend=\"col2\" namest=\"col1\"><B>Teil 2</B></entry></row><row><entry nameend=\"col2\" namest=\"col1\"><B>Netzanschluss</B></entry></row><row><entry>§ 5</entry><entry>Netzanschluss</entry></row><row><entry>§ 6</entry><entry>Herstellung des Netzanschlusses</entry></row><row><entry>§ 7</entry><entry>Art des Netzanschlusses</entry></row><row><entry>§ 8</entry><entry>Betrieb des Netzanschlusses</entry></row><row><entry>§ 9</entry><entry>Kostenerstattung für die Herstellung oder Änderung des Netzanschlusses</entry></row><row><entry>§ 10</entry><entry>Druckregelgeräte, besondere Einrichtungen</entry></row><row><entry>§ 11</entry><entry>Baukostenzuschüsse</entry></row><row><entry>§ 12</entry><entry>Grundstücksbenutzung</entry></row><row><entry>§ 13</entry><entry>Gasanlage</entry></row><row><entry>§ 13a</entry><entry>Installateurverzeichnis</entry></row><row><entry>§ 14</entry><entry>Inbetriebsetzung der Gasanlage</entry></row><row><entry>§ 15</entry><entry>Überprüfung der Gasanlage</entry></row><row><entry nameend=\"col2\" namest=\"col1\"> </entry></row><row><entry nameend=\"col2\" namest=\"col1\"><B>Teil 3</B></entry></row><row><entry nameend=\"col2\" namest=\"col1\"><B>Anschlussnutzung</B></entry></row><row><entry>§ 16</entry><entry>Nutzung des Anschlusses</entry></row><row><entry>§ 17</entry><entry>Unterbrechung der Anschlussnutzung</entry></row><row><entry>§ 18</entry><entry>Haftung bei Störungen der Anschlussnutzung</entry></row><row><entry nameend=\"col2\" namest=\"col1\"> </entry></row><row><entry nameend=\"col2\" namest=\"col1\"><B>Teil 4</B></entry></row><row><entry nameend=\"col2\" namest=\"col1\"><B>Gemeinsame Vorschriften</B></entry></row><row><entry> </entry><entry> </entry></row><row><entry> </entry><entry>Abschnitt 1</entry></row><row><entry> </entry><entry>Anlagenbetrieb und Rechte des Netzbetreibers</entry></row><row><entry>§ 19</entry><entry>Betrieb von Gasanlagen und Verbrauchsgeräten, Eigenerzeugung</entry></row><row><entry>§ 20</entry><entry>Technische Anschlussbedingungen</entry></row><row><entry>§ 21</entry><entry>Zutrittsrecht</entry></row><row><entry>§ 22</entry><entry>Messeinrichtungen</entry></row><row><entry nameend=\"col2\" namest=\"col1\"> </entry></row><row><entry> </entry><entry>Abschnitt 2</entry></row><row><entry> </entry><entry>Fälligkeit, Folgen von Zuwiderhandlungen, Beendigung der Rechtsverhältnisse</entry></row><row><entry>§ 23</entry><entry>Zahlung, Verzug</entry></row><row><entry>§ 24</entry><entry>Unterbrechung des Anschlusses und der Anschlussnutzung</entry></row><row><entry>§ 25</entry><entry>Kündigung des Netzanschlussverhältnisses</entry></row><row><entry>§ 26</entry><entry>Beendigung des Anschlussnutzungsverhältnisses</entry></row><row><entry>§ 27</entry><entry>Fristlose Kündigung oder Beendigung</entry></row><row><entry nameend=\"col2\" namest=\"col1\"> </entry></row><row><entry nameend=\"col2\" namest=\"col1\"><B>Teil 5</B></entry></row><row><entry nameend=\"col2\" namest=\"col1\"><B>Schlussbestimmungen</B></entry></row><row><entry>§ 28</entry><entry>Gerichtsstand</entry></row><row><entry>§ 29</entry><entry>Übergangsregelung</entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR248500006BJNG000100000",
        "name": "Teil 1",
        "title": "Allgemeine Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR248500006BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich, Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR248500006BJNG000100000"
        },
        "body": "<P>(1) Diese Verordnung regelt die Allgemeinen Bedingungen, zu denen Netzbetreiber nach § 18 Abs. 1 des Energiewirtschaftsgesetzes jedermann in Niederdruck an ihr Gasversorgungsnetz der allgemeinen Versorgung anzuschließen und den Anschluss zur Entnahme von Gas zur Verfügung zu stellen haben. Diese sind Bestandteil der Rechtsverhältnisse über den Netzanschluss an das Gasversorgungsnetz der allgemeinen Versorgung (Netzanschluss) und die Anschlussnutzung, soweit sie sich nicht ausdrücklich allein auf eines dieser Rechtsverhältnisse beziehen. Die Verordnung gilt für alle nach dem 12. Juli 2005 abgeschlossenen Netzanschlussverhältnisse und ist auch auf alle Anschlussnutzungsverhältnisse anzuwenden, die vor ihrem Inkrafttreten entstanden sind.</P><P>(2) Anschlussnehmer ist jedermann im Sinne des § 18 Abs. 1 Satz 1 des Energiewirtschaftsgesetzes, in dessen Auftrag ein Grundstück oder Gebäude an das Niederdrucknetz angeschlossen wird, oder im Übrigen jeder Eigentümer oder Erbbauberechtigte eines Grundstücks oder Gebäudes, das an das Niederdrucknetz angeschlossen ist.</P><P>(3) Anschlussnutzer ist jeder Letztverbraucher, der im Rahmen eines Anschlussnutzungsverhältnisses einen Anschluss an das Niederdrucknetz zur Entnahme von Gas nutzt.</P><P>(4) Netzbetreiber im Sinne dieser Verordnung ist der Betreiber eines Gasversorgungsnetzes der allgemeinen Versorgung im Sinne des § 18 Abs. 1 Satz 1 des Energiewirtschaftsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR248500006BJNE000302377",
        "name": "§ 2",
        "title": "Netzanschlussverhältnis",
        "parent": {
          "type": "heading",
          "id": "BJNR248500006BJNG000100000"
        },
        "body": "<P>(1) Das Netzanschlussverhältnis umfasst den Anschluss der Gasanlage über den Netzanschluss und dessen weiteren Betrieb. Es besteht zwischen dem Anschlussnehmer und dem Netzbetreiber.</P><P>(2) Das Netzanschlussverhältnis entsteht durch Vertrag erstmalig mit dem Anschlussnehmer, der die Herstellung des Netzanschlusses in Auftrag gibt. Bei Herstellung eines Netzanschlusses ist der Netzanschlussvertrag in Textform abzuschließen.</P><P>(3) Anschlussnehmer, die nicht Grundstückseigentümer oder Erbbauberechtigte sind, haben die schriftliche Zustimmung des Grundstückseigentümers zur Herstellung und Änderung des Netzanschlusses unter Anerkennung der für den Anschlussnehmer und ihn damit verbundenen Verpflichtungen beizubringen.</P><P>(4) Bei angeschlossenen Grundstücken oder Gebäuden entsteht das Netzanschlussverhältnis mit dem Eigentumserwerb an der Kundenanlage zwischen dem jeweiligen Eigentümer und dem Netzbetreiber, sofern der bisherige Eigentümer der Anschlussnehmer gewesen ist. Zu diesem Zeitpunkt erlischt das Netzanschlussverhältnis mit dem bisherigen Anschlussnehmer, sofern dieser Eigentümer der Kundenanlage gewesen ist; hinsichtlich bis dahin begründeter Zahlungsansprüche und Verbindlichkeiten bleibt der bisherige Anschlussnehmer berechtigt und verpflichtet. Der Eigentumsübergang und die Person des neuen Anschlussnehmers hat der bisherige Anschlussnehmer dem Netzbetreiber unverzüglich in Textform anzuzeigen. Der bisherige Anschlussnehmer hat dem neuen Anschlussnehmer die Angaben nach § 4 Abs. 1 Nr. 4 zu übermitteln.</P><P>(5) Der Netzbetreiber hat dem neuen Anschlussnehmer den Vertragsschluss oder die Anzeige nach Absatz 4 Satz 3 unverzüglich in Textform zu bestätigen. Im Vertrag nach Absatz 2 oder in der Bestätigung nach Satz 1 ist auf die Allgemeinen Bedingungen einschließlich der ergänzenden Bedingungen des Netzbetreibers hinzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR248500006BJNE000400000",
        "name": "§ 3",
        "title": "Anschlussnutzungsverhältnis",
        "parent": {
          "type": "heading",
          "id": "BJNR248500006BJNG000100000"
        },
        "body": "<P>(1) Inhalt der Anschlussnutzung ist das Recht zur Nutzung des Netzanschlusses zur Entnahme von Gas. Die Anschlussnutzung umfasst weder die Belieferung des Anschlussnutzers mit Gas noch den Zugang zu den Gasversorgungsnetzen im Sinne des § 20 des Energiewirtschaftsgesetzes. Das Anschlussnutzungsverhältnis besteht zwischen dem jeweiligen Anschlussnutzer und dem Netzbetreiber.</P><P>(2) Das Anschlussnutzungsverhältnis kommt dadurch zustande, dass über den Netzanschluss Gas aus dem Verteilernetz entnommen wird, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Anschlussnutzer spätestens im Zeitpunkt der erstmaligen Entnahme einen Vertrag über den Bezug von Gas abgeschlossen hat oder die Voraussetzungen einer Ersatzversorgung nach § 38 des Energiewirtschaftsgesetzes vorliegen und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Anschlussnutzer oder dessen Lieferanten ein Recht auf Netzzugang nach § 20 des Energiewirtschaftsgesetzes zusteht.</LA></DD> </DL>Bei Kenntnis über den Wegfall der Voraussetzungen nach Satz 1 Nr. 2 ist der Netzbetreiber verpflichtet, den Anschlussnutzer und den Grundversorger hierüber unverzüglich in Textform zu unterrichten und den Anschlussnutzer auf die Grundversorgung nach § 36 des Energiewirtschaftsgesetzes und die Ersatzversorgung nach § 38 des Energiewirtschaftsgesetzes hinzuweisen.</P><P>(3) Der Anschlussnutzer ist verpflichtet, dem Netzbetreiber die Aufnahme der Nutzung des Netzanschlusses zur Entnahme von Gas unverzüglich in Textform mitzuteilen. Der Netzbetreiber hat dem Anschlussnutzer die Mitteilung unverzüglich in Textform zu bestätigen. In der Bestätigung ist auf die Allgemeinen Bedingungen einschließlich der ergänzenden Bedingungen und auf die Haftung des Netzbetreibers nach § 18 hinzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 3 Abs. 2 bis 5: Zur Anwendung ab 1.1.2022 vgl. § 13a Abs. 6 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR248500006BJNE000501377",
        "name": "§ 4",
        "title": "Inhalt des Vertrages und der Bestätigung des Netzbetreibers",
        "parent": {
          "type": "heading",
          "id": "BJNR248500006BJNG000100000"
        },
        "body": "<P>(1) Der Netzanschlussvertrag und die Bestätigung des Netzbetreibers in Textform nach § 2 Abs. 5 Satz 1 und § 3 Abs. 3 Satz 2 sollen eine zusammenhängende Aufstellung aller für den Vertragsschluss nach § 2 Abs. 2 oder die Anschlussnutzung nach § 3 notwendigen Angaben enthalten, insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zum Anschlussnehmer oder -nutzer (Firma, Registergericht, Registernummer, Familienname, Vorname, Geburtstag, Adresse, Kundennummer),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagenadresse und Bezeichnung des Zählers oder des Aufstellungsorts des Zählers,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zum Netzbetreiber (Firma, Registergericht, Registernummer und Adresse) und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegenüber dem Anschlussnehmer auch die am Ende des Netzanschlusses vorzuhaltende Leistung.</LA></DD></DL>Soweit die Angaben nach Satz 1 Nr. 1 nicht vorliegen, ist der Anschlussnehmer oder -nutzer verpflichtet, diese dem Netzbetreiber auf Anforderung mitzuteilen.</P><P>(2) Der Netzbetreiber ist verpflichtet, jedem Neukunden bei Entstehen des Netzanschlussverhältnisses oder des Anschlussnutzungsverhältnisses und auf Verlangen den übrigen Kunden die Allgemeinen Bedingungen unentgeltlich in Textform zur Verfügung zu stellen. Er hat die Allgemeinen Bedingungen auf seiner Internetseite zu veröffentlichen. Sofern ein Neukunde dies verlangt, sind ihm die Allgemeinen Bedingungen in Papierform auszuhändigen.</P><P>(3) Änderungen der ergänzenden Bedingungen, zu denen auch die Technischen Anschlussbedingungen nach § 20 gehören, und Kostenerstattungsregelungen des Netzbetreibers werden jeweils zum Monatsbeginn erst nach öffentlicher Bekanntgabe und im Falle der Technischen Anschlussbedingungen erst nach zusätzlicher Mitteilung an die Regulierungsbehörde wirksam. Der Netzbetreiber ist verpflichtet, die Änderungen am Tage der öffentlichen Bekanntgabe auf seiner Internetseite zu veröffentlichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR248500006BJNG000200000",
        "name": "Teil 2",
        "title": "Netzanschluss",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR248500006BJNE000600000",
        "name": "§ 5",
        "title": "Netzanschluss",
        "parent": {
          "type": "heading",
          "id": "BJNR248500006BJNG000200000"
        },
        "body": "<P>Der Netzanschluss verbindet das Gasversorgungsnetz der allgemeinen Versorgung mit der Gasanlage des Anschlussnehmers, gerechnet von der Versorgungsleitung bis zu den Innenleitungen der Gebäude und Grundstücke. Er besteht aus der Netzanschlussleitung, einer gegebenenfalls vorhandenen Absperreinrichtung außerhalb des Gebäudes, Isolierstück, Hauptabsperreinrichtung und gegebenenfalls Haus-Druckregelgerät. Auf ein Druckregelgerät sind die Bestimmungen über den Netzanschluss auch dann anzuwenden, wenn es hinter dem Ende des Netzanschlusses innerhalb des Bereichs der Kundenanlage eingebaut ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR248500006BJNE000702311",
        "name": "§ 6",
        "title": "Herstellung des Netzanschlusses",
        "parent": {
          "type": "heading",
          "id": "BJNR248500006BJNG000200000"
        },
        "body": "<P>(1) Netzanschlüsse werden durch den Netzbetreiber hergestellt. Die Herstellung des Netzanschlusses soll vom Anschlussnehmer in Textform in Auftrag gegeben werden; auf Verlangen des Netzbetreibers ist ein von diesem zur Verfügung gestellter Vordruck zu verwenden. Der Netzbetreiber hat dem Anschlussnehmer den voraussichtlichen Zeitbedarf für die Herstellung des Netzanschlusses mitzuteilen.</P><P>(2) Art, Zahl und Lage der Netzanschlüsse werden nach Beteiligung des Anschlussnehmers und unter Wahrung seiner berechtigten Interessen vom Netzbetreiber nach den anerkannten Regeln der Technik bestimmt. Das Interesse des Anschlussnehmers an einer kostengünstigen Errichtung der Netzanschlüsse ist dabei besonders zu berücksichtigen.</P><P>(3) Auf Wunsch des Anschlussnehmers hat der Netzbetreiber die Errichter weiterer Anschlussleitungen sowie der Telekommunikationslinien im Sinne des § 3 Nummer 64 des Telekommunikationsgesetzes im Hinblick auf eine gemeinsame Verlegung der verschiedenen Gewerke zu beteiligen. Er führt die Herstellung oder Änderungen des Netzanschlusses entweder selbst oder mittels Nachunternehmer durch. Wünsche des Anschlussnehmers bei der Auswahl des durchführenden Nachunternehmers sind vom Netzbetreiber angemessen zu berücksichtigen. Der Anschlussnehmer ist berechtigt, die für die Herstellung des Netzanschlusses erforderlichen Erdarbeiten auf seinem Grundstück im Rahmen des technisch Möglichen und nach den Vorgaben des Netzbetreibers durchzuführen oder durchführen zu lassen. Der Anschlussnehmer hat die baulichen Voraussetzungen für die sichere Errichtung des Netzanschlusses zu schaffen; für die Hauptabsperreinrichtung ist ein nach den anerkannten Regeln der Technik geeigneter Platz zur Verfügung zu stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR248500006BJNE000800000",
        "name": "§ 7",
        "title": "Art des Netzanschlusses",
        "parent": {
          "type": "heading",
          "id": "BJNR248500006BJNG000200000"
        },
        "body": "<P>(1) Der Brennwert mit der sich aus den Erzeugungs- oder Bezugsverhältnissen ergebenden Schwankungsbreite sowie der für die Versorgung des Kunden maßgebende Ruhedruck des Gases ergeben sich aus den ergänzenden Bedingungen des Netzbetreibers zu den Allgemeinen Netzanschlussbedingungen.</P><P>(2) Der Netzbetreiber kann den Brennwert und Druck sowie die Gasart ändern, falls dies in besonderen Fällen aus wirtschaftlichen oder technischen Gründen zwingend notwendig ist. Der Kunde ist davon unverzüglich zu unterrichten. Bei der Umstellung der Gasart sind die Belange des Kunden, soweit möglich, angemessen zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR248500006BJNE000900000",
        "name": "§ 8",
        "title": "Betrieb des Netzanschlusses",
        "parent": {
          "type": "heading",
          "id": "BJNR248500006BJNG000200000"
        },
        "body": "<P>(1) Netzanschlüsse gehören zu den Betriebsanlagen des Netzbetreibers. Er hat sicherzustellen, dass sie in seinem Eigentum stehen oder ihm zur wirtschaftlichen Nutzung überlassen werden; soweit erforderlich, ist der Anschlussnehmer insoweit zur Mitwirkung verpflichtet. Netzanschlüsse werden ausschließlich von dem Netzbetreiber unterhalten, erneuert, geändert, abgetrennt und beseitigt. Sie müssen zugänglich und vor Beschädigungen geschützt sein. Der Anschlussnehmer darf keine Einwirkungen auf den Netzanschluss vornehmen oder vornehmen lassen.</P><P>(2) Jede Beschädigung des Netzanschlusses, insbesondere undichte Absperreinrichtungen oder Druckregelgeräte sowie das Fehlen von Plomben, ist dem Netzbetreiber unverzüglich mitzuteilen.</P><P>(3) Änderungen des Netzanschlusses werden nach Anhörung des Anschlussnehmers und unter Wahrung seiner berechtigten Interessen vom Netzbetreiber bestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR248500006BJNE001000000",
        "name": "§ 9",
        "title": "Kostenerstattung für die Herstellung oder Änderung des Netzanschlusses",
        "parent": {
          "type": "heading",
          "id": "BJNR248500006BJNG000200000"
        },
        "body": "<P>(1) Der Netzbetreiber ist berechtigt, vom Anschlussnehmer die Erstattung der bei wirtschaftlich effizienter Betriebsführung notwendigen Kosten für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Herstellung des Netzanschlusses,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Änderungen des Netzanschlusses, die durch eine Änderung oder Erweiterung der Kundenanlage erforderlich oder aus anderen Gründen vom Anschlussnehmer veranlasst werden,</LA></DD> </DL>zu verlangen. Die Kosten können auf der Grundlage der durchschnittlich für vergleichbare Fälle entstehenden Kosten pauschal berechnet werden. Im Falle einer pauschalierten Kostenberechnung sind Eigenleistungen des Anschlussnehmers angemessen zu berücksichtigen. Die Netzanschlusskosten sind so darzustellen, dass der Anschlussnehmer die Anwendung des pauschalierten Berechnungsverfahrens einfach nachvollziehen kann; wesentliche Berechnungsbestandteile sind auszuweisen.</P><P>(2) Der Netzbetreiber ist berechtigt, für die Herstellung oder Änderungen des Netzanschlusses Vorauszahlung zu verlangen, wenn nach den Umständen des Einzelfalles Grund zu der Annahme besteht, dass der Anschlussnehmer seinen Zahlungsverpflichtungen nicht oder nicht rechtzeitig nachkommt. Werden von einem Anschlussnehmer mehrere Netzanschlüsse beauftragt, ist der Netzbetreiber berechtigt, angemessene Abschlagszahlungen zu verlangen.</P><P>(3) Kommen innerhalb von zehn Jahren nach Herstellung des Netzanschlusses weitere Anschlüsse hinzu und wird der Netzanschluss dadurch teilweise zum Bestandteil des Verteilernetzes, so hat der Netzbetreiber die Kosten neu aufzuteilen und dem Anschlussnehmer einen zu viel gezahlten Betrag zu erstatten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR248500006BJNE001101308",
        "name": "§ 10",
        "title": "Druckregelgeräte, besondere Einrichtungen",
        "parent": {
          "type": "heading",
          "id": "BJNR248500006BJNG000200000"
        },
        "body": "<P>(1) Muss zum Netzanschluss eines Grundstücks ein besonderes Druckregelgerät oder eine besondere Einrichtung angebracht werden, so kann der Netzbetreiber verlangen, dass der Anschlussnehmer einen geeigneten Raum oder Platz unentgeltlich für die Dauer des Netzanschlussverhältnisses des Grundstücks zur Verfügung stellt. Der Netzbetreiber darf die Einrichtungen auch für andere Zwecke benutzen, soweit dies für den Anschlussnehmer zumutbar ist.</P><P>(2) Wird der Netzanschlussverhältnis für das Grundstück beendet, so hat der Anschlussnehmer die Einrichtung noch drei Jahre unentgeltlich zu dulden, es sei denn, dass ihm dies nicht zugemutet werden kann.</P><P>(3) Der Anschlussnehmer kann die Verlegung der Einrichtungen an eine andere geeignete Stelle verlangen, wenn ihm ihr Verbleiben an der bisherigen Stelle nicht mehr zugemutet werden kann. Die Kosten der Verlegung hat der Netzbetreiber zu tragen; dies gilt nicht, soweit die Anlage ausschließlich der Anschlussnutzung des Grundstücks dient.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR248500006BJNE001200000",
        "name": "§ 11",
        "title": "Baukostenzuschüsse",
        "parent": {
          "type": "heading",
          "id": "BJNR248500006BJNG000200000"
        },
        "body": "<P>(1) Der Netzbetreiber kann von dem Anschlussnehmer einen angemessenen Baukostenzuschuss zur Deckung der bei wirtschaftlich effizienter Betriebsführung notwendigen Kosten für die Erstellung oder Verstärkung der örtlichen Verteileranlagen verlangen, soweit sich diese Anlagen ganz oder teilweise dem Versorgungsbereich zuordnen lassen, in dem der Anschluss erfolgt. Baukostenzuschüsse dürfen höchstens 50 vom Hundert dieser Kosten betragen.</P><P>(2) Der von dem Anschlussnehmer als Baukostenzuschuss zu übernehmende Kostenanteil bemisst sich nach dem Verhältnis, in dem die an seinem Netzanschluss vorzuhaltende Leistung zu der Summe der Leistungen steht, die in den im betreffenden Versorgungsbereich erstellten Verteileranlagen oder auf Grund der Verstärkung insgesamt vorgehalten werden können. Der Durchmischung der jeweiligen Leistungsanforderungen ist Rechnung zu tragen. Der Baukostenzuschuss kann auf der Grundlage der durchschnittlich für vergleichbare Fälle entstehenden Kosten pauschal berechnet werden.</P><P>(3) Der Netzbetreiber ist berechtigt, von dem Anschlussnehmer einen weiteren Baukostenzuschuss zu verlangen, wenn der Anschlussnehmer seine Leistungsanforderung erheblich über das der ursprünglichen Berechnung zugrunde liegende Maß hinaus erhöht. Der Baukostenzuschuss ist nach den Absätzen 1 und 2 zu bemessen.</P><P>(4) Der Baukostenzuschuss und die in § 9 geregelten Netzanschlusskosten sind getrennt zu errechnen und dem Anschlussnehmer aufgegliedert auszuweisen.</P><P>(5) § 9 Abs. 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR248500006BJNE001300000",
        "name": "§ 12",
        "title": "Grundstücksbenutzung",
        "parent": {
          "type": "heading",
          "id": "BJNR248500006BJNG000200000"
        },
        "body": "<P>(1) Anschlussnehmer, die Grundstückseigentümer sind, haben für Zwecke der örtlichen Versorgung das Anbringen und Verlegen von Leitungen nebst Zubehör, insbesondere Verteilungsanlagen, über ihre im Gebiet des Gasversorgungsnetzes der allgemeinen Versorgung liegenden Grundstücke sowie erforderliche Schutzmaßnahmen unentgeltlich zuzulassen. Diese Pflicht betrifft nur Grundstücke, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die an das Gasversorgungsnetz angeschlossen sind,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die vom Eigentümer in wirtschaftlichem Zusammenhang mit einem an das Netz angeschlossenen Grundstück genutzt werden oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die die Möglichkeit des Netzanschlusses sonst wirtschaftlich vorteilhaft ist.</LA></DD> </DL>Sie besteht nicht, wenn die Inanspruchnahme der Grundstücke den Eigentümer mehr als notwendig oder in unzumutbarer Weise belasten würde; insbesondere ist die Inanspruchnahme des Grundstücks zwecks Anschlusses eines anderen Grundstücks an das Gasversorgungsnetz grundsätzlich verwehrt, wenn der Anschluss über das eigene Grundstück des anderen Anschlussnehmers möglich und dem Netzbetreiber zumutbar ist.</P><P>(2) Der Anschlussnehmer ist rechtzeitig über Art und Umfang der beabsichtigten Inanspruchnahme des Grundstücks zu benachrichtigen.</P><P>(3) Der Grundstückseigentümer kann die Verlegung der Einrichtungen verlangen, wenn sie an der bisherigen Stelle für ihn nicht mehr zumutbar sind. Die Kosten der Verlegung hat der Netzbetreiber zu tragen; dies gilt nicht, soweit die Einrichtungen ausschließlich dem Anschluss des Grundstücks dienen.</P><P>(4) Wird die Anschlussnutzung eingestellt, so hat der Eigentümer die auf seinen Grundstücken befindlichen Einrichtungen noch drei Jahre unentgeltlich zu dulden, es sei denn, dass ihm dies nicht zugemutet werden kann.</P><P>(5) Die Absätze 1 bis 4 gelten nicht für öffentliche Verkehrswege und Verkehrsflächen sowie für Grundstücke, die durch Planfeststellung für den Bau von öffentlichen Verkehrswegen und Verkehrsflächen bestimmt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR248500006BJNE001403377",
        "name": "§ 13",
        "title": "Gasanlage",
        "parent": {
          "type": "heading",
          "id": "BJNR248500006BJNG000200000"
        },
        "body": "<P>(1) Für die ordnungsgemäße Errichtung, Erweiterung, Änderung und Instandhaltung der Gasanlage hinter der Hauptabsperreinrichtung (Anlage), mit Ausnahme des Druckregelgerätes und der Messeinrichtungen, die nicht in seinem Eigentum stehen, ist der Anschlussnehmer verantwortlich. Satz 1 gilt nicht für die Messeinrichtungen, die nicht im Eigentum des Anschlussnehmers stehen. Hat der Anschlussnehmer die Anlage ganz oder teilweise einem Dritten vermietet oder sonst zur Benutzung überlassen, so bleibt er verantwortlich.</P><P>(2) Die Anlage darf nur nach den Vorschriften dieser Verordnung, nach anderen anzuwendenden Rechtsvorschriften und behördlichen Bestimmungen sowie nach den anerkannten Regeln der Technik errichtet, erweitert, geändert und instand gehalten werden. In Bezug auf die allgemein anerkannten Regeln der Technik gilt § 49 Abs. 2 Nr. 2 des Energiewirtschaftsgesetzes entsprechend. Arbeiten an der Anlage dürfen, außer durch den Netzbetreiber, nur durch Installationsunternehmen durchgeführt werden, die in einem Installateurverzeichnis eines Netzbetreibers eingetragen sind, der im Geltungsbereich dieser Verordnung tätig ist. § 13a Absatz 8 bleibt unberührt. Es dürfen nur Materialien und Gasgeräte verwendet werden, die unter Beachtung der allgemein anerkannten Regeln der Technik hergestellt wurden. Die Einhaltung der Voraussetzungen des Satzes 4 wird vermutet, wenn die vorgeschriebene CE-Kennzeichnung vorhanden ist. Sofern die CE-Kennzeichnung nicht vorgeschrieben ist, wird dies auch vermutet, wenn die Materialien oder Gasgeräte das Zeichen einer akkreditierten Stelle tragen. Materialien und Gasgeräte, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einem anderen Mitgliedstaat der Europäischen Union oder der Türkei rechtmäßig hergestellt oder in den Verkehr gebracht worden sind oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum rechtmäßig hergestellt worden sind</LA></DD></DL>und die den technischen Spezifikationen der Zeichen im Sinne des Satzes 6 nicht entsprechen, werden einschließlich der von den vorgenannten Staaten durchgeführten Prüfungen und Überwachungen als gleichwertig behandelt, wenn mit ihnen das geforderte Schutzniveau gleichermaßen dauerhaft erreicht wird. Der Netzbetreiber ist berechtigt, die Ausführung der Arbeiten zu überwachen.</P><P>(3) Anlagenteile, die sich vor den Messeinrichtungen befinden, können vom Netzbetreiber plombiert werden. Die dafür erforderliche Ausstattung der Anlage ist nach den Angaben des Netzbetreibers vom Anschlussnehmer zu veranlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR248500006BJNE003100377",
        "name": "§ 13a",
        "title": "Installateurverzeichnis",
        "parent": {
          "type": "heading",
          "id": "BJNR248500006BJNG000200000"
        },
        "body": "<P>(1) Der Netzbetreiber darf eine Eintragung in sein Installateurverzeichnis nur von dem Nachweis einer ausreichenden fachlichen Qualifikation des Installationsunternehmens für die Durchführung der jeweiligen Arbeiten nach § 13 Absatz 2 Satz 1 abhängig machen. Der Netzbetreiber, in dessen Installateurverzeichnis die Eintragung erfolgen soll, ist berechtigt, vor der Eintragung das Vorliegen der ausreichenden fachlichen Qualifikation zu prüfen. Begründen besondere Umstände Zweifel am Bestehen einer ausreichenden fachlichen Qualifikation ist der Netzbetreiber jederzeit berechtigt, das Vorliegen einer ausreichenden fachlichen Qualifikation erneut zu prüfen.</P><P>(2) Nachdem der Netzbetreiber ein Installationsunternehmen in sein Installateurverzeichnis eingetragen hat, hat der Netzbetreiber dem betreffenden Installationsunternehmen zur Dokumentation der Eintragung einen Installateurausweis auszustellen. Führt ein Installationsunternehmen Arbeiten in einem Netzgebiet durch, bei dessen Netzbetreiber es nicht in das Installationsverzeichnis eingetragen ist, so genügt es, dass das Installationsunternehmens dem betroffenen Netzbetreiber einen durch einen anderen Netzbetreiber ausgestellten Installateurausweis als Nachweis der ausreichenden fachlichen Qualifikation rechtzeitig vorlegt. Eine weitere Überprüfung des Vorliegens der ausreichenden fachlichen Qualifikation darf der betroffene Netzbetreiber nur vornehmen, falls aufgrund besonderer Umstände begründete Zweifel am Bestehen der ausreichenden fachlichen Qualifikation vorliegen.</P><P>(3) Der Netzbetreiber kann im Rahmen der Eintragung in das Installateurverzeichnis einen Nachweis darüber verlangen, dass die ausreichende fachliche Qualifikation bei dem Inhaber des Installationsunternehmens oder einer fest angestellten, verantwortlichen und weisungsberechtigten Fachkraft vorliegt. Im Rahmen der Prüfung der fachlichen Qualifikation kann der Netzbetreiber nur die Glaubhaftmachung der Fertigkeiten, praktischen und theoretischen Fachkenntnisse sowie Erfahrungen verlangen, die für eine fachgerechte, den anerkannten Regeln der Technik und den Sicherheitserfordernissen entsprechende Ausführung der jeweiligen Arbeiten notwendig sind.</P><P>(4) Darüber hinaus kann der Netzbetreiber jederzeit von dem Installationsunternehmen verlangen, eine ausreichende Betriebshaftpflichtversicherung nachzuweisen. Der Netzbetreiber kann im Einzelfall bei begründeten Zweifeln am Vorhandensein der technischen Ausstattung zur einwandfreien Ausführung oder Prüfung aller Installationsarbeiten nach den Regeln fachhandwerklichen Könnens jederzeit von Installationsunternehmen verlangen, glaubhaft zu machen, über eine ordnungsgemäß eingerichtete Werkstatt oder einen Werkstattwagen, ausreichende Werk- und Hilfswerkzeuge sowie Mess- und Prüfgeräte zu verfügen, mit denen alle Installationsarbeiten einwandfrei und nach den Regeln fachhandwerklichen Könnens ausgeführt und geprüft werden können. Der Netzbetreiber kann im Einzelfall jederzeit von Installationsunternehmen verlangen eine gültige Bescheinigung über die Gewerbeanzeige nach § 14 der Gewerbeordnung vorzulegen, soweit die Gewerbeanzeige gewerberechtlich erforderlich ist.</P><P>(5) Ein in ein Installateurverzeichnis eingetragenes Installationsunternehmen ist von dem Netzbetreiber, der dieses Installateurverzeichnis führt, zu verpflichten, sich insbesondere über alle Fragen der Ausführung von Installationsarbeiten über Neuerungen auf dem Gebiet der Installationstechnik sowie über weitere Neuerungen, die für eine fachgerechte Ausführung der jeweiligen Arbeiten erforderlich sind laufend zu informieren, zum Beispiel durch eine Teilnahme an Fortbildungskursen des Gasfaches zur Einführung neuer Bestimmungen oder zur Unterrichtung über geltende Bestimmungen. Erhält der Netzbetreiber Kenntnis von erheblichen oder anhaltenden Verstößen gegen die Verpflichtungen nach Satz 1 ist der Netzbetreiber berechtigt, die Eintragung des betreffenden Installationsunternehmens in seinem Installateurverzeichnis zu löschen.</P><P>(6) Bei einem Installationsunternehmen aus einem Mitgliedstaat der Europäischen Union, aus einem Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder aus der Schweiz wird im Rahmen der Prüfung der Voraussetzungen für die Aufnahme in ein Installateurverzeichnis widerleglich vermutet, dass die Voraussetzungen nach Absatz 3 Satz 2 vorliegen, wenn der Inhaber des Installationsunternehmens oder eine fest angestellte, verantwortliche und weisungsberechtigte Fachkraft in ihrem Herkunftsstaat eine berufliche Qualifikation erworben hat, die sich nicht wesentlich von den als ausreichend angesehenen fachlichen Qualifikationen im Sinne von Absatz 1 Satz 2 unterscheidet. § 3 Absatz 2 bis 5 sowie die §§ 4 bis 7 der EU/EWR-Handwerk-Verordnung vom 18. März 2016 (BGBl. I S. 509), die durch Artikel 2 der Verordnung vom 26. Oktober 2021 (BGBl. I S. 4740) geändert worden ist, sind entsprechend anzuwenden.</P><P>(7) Eine Betriebshaftpflichtversicherung, die in einem Mitgliedstaat der Europäischen Union, in einem Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder in der Schweiz abgeschlossen wurde, ist als ausreichend im Sinne von Absatz 4 Satz 1 anzuerkennen, wenn sie Versicherungsschutz für den Fall eines schädigenden Ereignisses bei Tätigkeiten in der Bundesrepublik Deutschland bietet.</P><P>(8) Einem Installationsunternehmen aus einem Mitgliedstaat der Europäischen Union, aus einem Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder aus der Schweiz, das in der Bundesrepublik Deutschland keine gewerbliche Niederlassung unterhält, ist die vorübergehende und gelegentliche Erbringung von Installationsarbeiten nach § 13 Absatz 1 in der Bundesrepublik Deutschland ohne Eintragung in ein Installateurverzeichnis eines Netzbetreibers gestattet, wenn es in seinem Herkunftsstaat zur Ausübung vergleichbarer Tätigkeiten rechtmäßig niedergelassen ist. Der Netzbetreiber ist berechtigt, von einem solchen Installationsunternehmen, das erstmals Installationsarbeiten nach § 13 Absatz 2 Satz 1 in der Bundesrepublik Deutschland erbringt und nicht in ein Installateurverzeichnis eines Netzbetreibers eingetragen ist, vor der Leistungserbringung einen Nachweis darüber zu verlangen, dass die ausreichende fachliche Qualifikation nach den Absätzen 1 und 3 sowie eine ausreichende Betriebshaftpflichtversicherung nach Absatz 4 Satz 1 und Absatz 7 vorliegen. Die §§ 5, 9 und 10 der EU/EWR-Handwerk-Verordnung sind entsprechend anzuwenden.\"</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR248500006BJNE001500000",
        "name": "§ 14",
        "title": "Inbetriebsetzung der Gasanlage",
        "parent": {
          "type": "heading",
          "id": "BJNR248500006BJNG000200000"
        },
        "body": "<P>(1) Der Netzbetreiber oder dessen Beauftragter hat die Anlage über den Netzanschluss an das Verteilernetz anzuschließen und in Betrieb zu nehmen, indem er nach erfolgtem Einbau der Messeinrichtung und gegebenenfalls des Druckregelgerätes durch Öffnung der Absperreinrichtungen die Gaszufuhr freigibt. Die Anlage hinter diesen Einrichtungen hat das Installationsunternehmen in Betrieb zu setzen.</P><P>(2) Jede Inbetriebsetzung der Anlage ist beim Netzbetreiber von dem Unternehmen, das nach § 13 Abs. 2 die Arbeiten an der Anlage ausgeführt hat, in Auftrag zu geben. Auf Verlangen des Netzbetreibers ist ein von diesem zur Verfügung gestellter Vordruck zu verwenden.</P><P>(3) Der Netzbetreiber kann für die Inbetriebsetzung vom Anschlussnehmer Kostenerstattung verlangen. Die Kosten können auf der Grundlage der durchschnittlich für vergleichbare Fälle entstehenden Kosten pauschal berechnet werden. Die Kosten sind so darzustellen, dass der Anschlussnehmer die Anwendung des pauschalierten Berechnungsverfahrens einfach nachvollziehen kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR248500006BJNE001600000",
        "name": "§ 15",
        "title": "Überprüfung der Gasanlage",
        "parent": {
          "type": "heading",
          "id": "BJNR248500006BJNG000200000"
        },
        "body": "<P>(1) Der Netzbetreiber ist berechtigt, die Anlage vor und, um unzulässige Rückwirkungen auf Einrichtungen des Netzbetreibers oder Dritter auszuschließen, nach ihrer Inbetriebsetzung zu überprüfen. Er hat den Anschlussnehmer auf erkannte Sicherheitsmängel aufmerksam zu machen und kann deren Beseitigung verlangen.</P><P>(2) Werden Mängel festgestellt, welche die Sicherheit gefährden oder erhebliche Störungen erwarten lassen, so ist der Netzbetreiber berechtigt, den Anschluss zu verweigern oder die Anschlussnutzung zu unterbrechen; bei Gefahr für Leib oder Leben ist er hierzu verpflichtet.</P><P>(3) Durch Vornahme oder Unterlassung der Überprüfung der Anlage sowie durch deren Anschluss an das Verteilernetz übernimmt der Netzbetreiber keine Haftung für die Mängelfreiheit der Anlage. Dies gilt nicht, wenn er bei einer Überprüfung Mängel festgestellt hat, die eine Gefahr für Leib oder Leben darstellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR248500006BJNG000300000",
        "name": "Teil 3",
        "title": "Anschlussnutzung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR248500006BJNE001702377",
        "name": "§ 16",
        "title": "Nutzung des Anschlusses",
        "parent": {
          "type": "heading",
          "id": "BJNR248500006BJNG000300000"
        },
        "body": "<P>(1) Der Netzbetreiber ist bei Bestehen eines Anschlussnutzungsverhältnisses verpflichtet, dem Anschlussnutzer in dem im Netzanschlussverhältnis vorgesehenen Umfang die Nutzung des Netzanschlusses jederzeit zu ermöglichen. Dies gilt nicht, soweit und solange der Netzbetreiber hieran durch höhere Gewalt oder sonstige Umstände, deren Beseitigung ihm im Sinne des § 18 Absatz 1 Satz 2 Nummer 1 des Energiewirtschaftsgesetzes aus wirtschaftlichen Gründen nicht zugemutet werden kann, gehindert ist.</P><P>(2) Der Netzbetreiber hat Brennwert und Druck möglichst gleichbleibend zu halten. Allgemein übliche Gasgeräte müssen einwandfrei betrieben werden können. Stellt der Anschlussnutzer Anforderungen an die Gasqualität, die über die Verpflichtungen nach den Sätzen 1 und 2 hinausgehen, so obliegt es ihm selbst, innerhalb seines Bereichs Vorkehrungen zum störungsfreien Betrieb seiner Geräte und Anlagen zu treffen.</P><P>(3) Zwischen Anschlussnutzer und Netzbetreiber gelten die §§ 7, 8, 12 und 13 Abs. 1 und 2, § 13a, § 14 Abs. 1 Satz 1, Abs. 2 und 3 sowie § 15 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR248500006BJNE001802118",
        "name": "§ 17",
        "title": "Unterbrechung der Anschlussnutzung",
        "parent": {
          "type": "heading",
          "id": "BJNR248500006BJNG000300000"
        },
        "body": "<P>(1) Die Anschlussnutzung kann unterbrochen werden, soweit dies zur Vornahme betriebsnotwendiger Arbeiten oder zur Vermeidung eines drohenden Netzzusammenbruchs erforderlich ist. Der Netzbetreiber hat jede Unterbrechung oder Unregelmäßigkeit unverzüglich zu beheben. Eine notwendige Unterbrechung wegen eines vom Anschlussnutzer veranlassten Austauschs der Messeinrichtung durch einen Messstellenbetreiber nach den Vorschriften des Messstellenbetriebsgesetzes hat der Netzbetreiber nicht zu vertreten.</P><P>(2) Der Netzbetreiber hat die Anschlussnutzer bei einer beabsichtigten Unterbrechung der Anschlussnutzung rechtzeitig in geeigneter Weise zu unterrichten. Die Pflicht zur Benachrichtigung entfällt, wenn die Unterrichtung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach den Umständen nicht rechtzeitig möglich ist und der Netzbetreiber dies nicht zu vertreten hat oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beseitigung von bereits eingetretenen Unterbrechungen verzögern würde.</LA></DD></DL>In den Fällen des Satzes 3 ist der Netzbetreiber verpflichtet, dem Anschlussnutzer auf Nachfrage nachträglich mitzuteilen, aus welchem Grund die Unterbrechung vorgenommen worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR248500006BJNE001900000",
        "name": "§ 18",
        "title": "Haftung bei Störungen der Anschlussnutzung",
        "parent": {
          "type": "heading",
          "id": "BJNR248500006BJNG000300000"
        },
        "body": "<P>(1) Soweit der Netzbetreiber für Schäden, die ein Anschlussnutzer durch Unterbrechung oder durch Unregelmäßigkeiten in der Anschlussnutzung erleidet, aus Vertrag, Anschlussnutzungsverhältnis oder unerlaubter Handlung haftet und dabei Verschulden des Unternehmens oder eines Erfüllungs- oder Verrichtungsgehilfen vorausgesetzt wird, wird <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">hinsichtlich eines Vermögensschadens widerleglich vermutet, dass Vorsatz oder grobe Fahrlässigkeit vorliegt,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">hinsichtlich der Beschädigung einer Sache widerleglich vermutet, dass Vorsatz oder Fahrlässigkeit vorliegt.</LA></DD> </DL>Bei Vermögensschäden nach Satz 1 Nr. 1 ist die Haftung für sonstige Fahrlässigkeit ausgeschlossen.</P><P>(2) Bei weder vorsätzlich noch grob fahrlässig verursachten Sachschäden ist die Haftung des Netzbetreibers gegenüber seinen Anschlussnutzern auf jeweils 5.000 Euro begrenzt. Die Haftung für nicht vorsätzlich verursachte Sachschäden ist je Schadensereignis insgesamt begrenzt auf <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">2,5 Millionen Euro bei bis zu 25.000 an das eigene Netz angeschlossenen Anschlussnutzern;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">10 Millionen Euro bei 25.001 bis 100.000 an das eigene Netz angeschlossenen Anschlussnutzern;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">20 Millionen Euro bei 100.001 bis 200.000 an das eigene Netz angeschlossenen Anschlussnutzern;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">30 Millionen Euro bei 200.001 bis einer Million an das eigene Netz angeschlossenen Anschlussnutzern;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">40 Millionen Euro bei mehr als einer Million an das eigene Netz angeschlossene Anschlussnutzern.</LA></DD> </DL>In diese Höchstgrenzen werden auch Schäden von Anschlussnutzern in Mittel- und Hochdruck einbezogen, wenn die Haftung ihnen gegenüber im Einzelfall entsprechend Satz 1 begrenzt ist.</P><P>(3) Die Absätze 1 und 2 sind auch auf Ansprüche von Anschlussnutzern anzuwenden, die diese gegen einen dritten Netzbetreiber im Sinne des § 3 Nr. 27 des Energiewirtschaftsgesetzes aus unerlaubter Handlung geltend machen. Die Haftung dritter Netzbetreiber im Sinne des § 3 Nr. 27 des Energiewirtschaftsgesetzes ist je Schadensereignis insgesamt begrenzt auf das Dreifache des Höchstbetrages, für den sie nach Absatz 2 Satz 2 eigenen Anschlussnutzern gegenüber haften. Hat der dritte Netzbetreiber im Sinne des § 3 Nr. 27 des Energiewirtschaftsgesetzes keine eigenen an das Netz angeschlossenen Anschlussnutzer im Sinne dieser Verordnung, so ist die Haftung insgesamt auf 200 Millionen Euro begrenzt. In den Höchstbetrag nach den Sätzen 2 und 3 können auch Schadensersatzansprüche von nicht unter diese Verordnung fallenden Kunden einbezogen werden, die diese gegen das dritte Unternehmen aus unerlaubter Handlung geltend machen, wenn deren Ansprüche im Einzelfall entsprechend Absatz 2 Satz 1 begrenzt sind. Der Netzbetreiber ist verpflichtet, seinen Anschlussnutzern auf Verlangen über die mit der Schadensverursachung durch einen dritten Netzbetreiber im Sinne des § 3 Nr. 27 des Energiewirtschaftsgesetzes zusammenhängenden Tatsachen insoweit Auskunft zu geben, als sie ihm bekannt sind oder von ihm in zumutbarer Weise aufgeklärt werden können und ihre Kenntnis zur Geltendmachung des Schadensersatzes erforderlich ist.</P><P>(4) Bei grob fahrlässig verursachten Vermögensschäden ist die Haftung des Netzbetreibers, an dessen Netz der Anschlussnutzer angeschlossen ist, oder eines dritten Netzbetreibers, gegen den der Anschlussnutzer Ansprüche geltend macht, gegenüber seinen Anschlussnutzern auf jeweils 5.000 Euro sowie je Schadensereignis insgesamt auf 20 vom Hundert der in Absatz 2 Satz 2 sowie Absatz 3 Satz 2 und 3 genannten Höchstbeträge begrenzt. Absatz 2 Satz 3 sowie Absatz 3 Satz 1, 4 und 5 gelten entsprechend.</P><P>(5) Übersteigt die Summe der Einzelschäden die jeweilige Höchstgrenze, so wird der Schadensersatz in dem Verhältnis gekürzt, in dem die Summe aller Schadensersatzansprüche zur Höchstgrenze steht. Sind nach Absatz 2 Satz 3 oder nach Absatz 3 Satz 4, jeweils auch in Verbindung mit Absatz 4, Schäden von nicht unter diese Verordnung fallenden Kunden in die Höchstgrenze einbezogen worden, so sind sie auch bei der Kürzung nach Satz 1 entsprechend einzubeziehen. Bei Ansprüchen nach Absatz 3 darf die Schadensersatzquote nicht höher sein als die Quote der Kunden des dritten Netzbetreibers.</P><P>(6) Die Ersatzpflicht entfällt für Schäden unter 30 Euro, die weder vorsätzlich noch grob fahrlässig verursacht worden sind.</P><P>(7) Der geschädigte Anschlussnutzer hat den Schaden unverzüglich dem Netzbetreiber oder, wenn dieses feststeht, dem ersatzpflichtigen Unternehmen mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR248500006BJNG000400000",
        "name": "Teil 4",
        "title": "Gemeinsame Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR248500006BJNG000500000",
        "name": "Abschnitt 1",
        "title": "Anlagenbetrieb und Rechte des Netzbetreibers",
        "parent": {
          "type": "heading",
          "id": "BJNR248500006BJNG000400000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR248500006BJNE002000000",
        "name": "§ 19",
        "title": "Betrieb von Gasanlagen und Verbrauchsgeräten, Eigenerzeugung",
        "parent": {
          "type": "heading",
          "id": "BJNR248500006BJNG000500000"
        },
        "body": "<P>(1) Anlage und Gasgeräte sind vom Anschlussnehmer oder -nutzer so zu betreiben, dass Störungen anderer Anschlussnehmer oder -nutzer und störende Rückwirkungen auf Einrichtungen des Netzbetreibers oder Dritter ausgeschlossen sind.</P><P>(2) Erweiterungen und Änderungen von Anlagen sowie die Verwendung zusätzlicher Gasgeräte sind dem Netzbetreiber mitzuteilen, soweit sich dadurch die vorzuhaltende Leistung erhöht oder mit Netzrückwirkungen zu rechnen ist. Nähere Einzelheiten über den Inhalt der Mitteilung kann der Netzbetreiber regeln.</P><P>(3) Vor der Errichtung einer Eigenanlage hat der Anschlussnehmer oder -nutzer dem Netzbetreiber Mitteilung zu machen. Der Anschlussnehmer oder -nutzer hat durch geeignete Maßnahmen sicherzustellen, dass von seiner Eigenanlage keine schädlichen Rückwirkungen in das Gasversorgungsnetz möglich sind. Der Anschluss von Eigenanlagen ist mit dem Netzbetreiber abzustimmen. Dieser kann den Anschluss von der Einhaltung der von ihm nach § 20 festzulegenden Maßnahmen zum Schutz vor Rückwirkungen abhängig machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR248500006BJNE002100000",
        "name": "§ 20",
        "title": "Technische Anschlussbedingungen",
        "parent": {
          "type": "heading",
          "id": "BJNR248500006BJNG000500000"
        },
        "body": "<P>Der Netzbetreiber ist berechtigt, in Form von Technischen Anschlussbedingungen weitere technische Anforderungen an den Netzanschluss und andere Anlagenteile sowie an den Betrieb der Anlage einschließlich der Eigenanlage festzulegen, soweit dies aus Gründen der sicheren und störungsfreien Versorgung, insbesondere im Hinblick auf die Erfordernisse des Verteilernetzes, notwendig ist. Diese Anforderungen müssen den allgemein anerkannten Regeln der Technik entsprechen. Der Anschluss bestimmter Verbrauchsgeräte kann von der vorherigen Zustimmung des Netzbetreibers abhängig gemacht werden. Die Zustimmung darf nur verweigert werden, wenn der Anschluss eine sichere und störungsfreie Versorgung gefährden würde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR248500006BJNE002201308",
        "name": "§ 21",
        "title": "Zutrittsrecht",
        "parent": {
          "type": "heading",
          "id": "BJNR248500006BJNG000500000"
        },
        "body": "<P>Der Anschlussnehmer oder -nutzer hat nach vorheriger Benachrichtigung dem mit einem Ausweis versehenen Beauftragten des Netzbetreibers, des Messstellenbetreibers oder des Messdienstleisters den Zutritt zum Grundstück und zu seinen Räumen zu gestatten, soweit dies für die Prüfung der technischen Einrichtungen und Messeinrichtungen, zum Austausch der Messeinrichtung, auch anlässlich eines Wechsels des Messstellenbetreibers, zur Ablesung der Messeinrichtung oder zur Unterbrechung des Anschlusses und der Anschlussnutzung erforderlich ist. Die Benachrichtigung kann durch Mitteilung an die jeweiligen Anschlussnehmer oder -nutzer oder durch Aushang an oder im jeweiligen Haus erfolgen. Im Falle der Ablesung der Messeinrichtungen muss die Benachrichtigung mindestens drei Wochen vor dem Betretungstermin erfolgen; mindestens ein Ersatztermin ist anzubieten. Eine vorherige Benachrichtigung ist in den Fällen des § 24 Abs. 1 nicht erforderlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR248500006BJNE002301308",
        "name": "§ 22",
        "title": "Messeinrichtungen",
        "parent": {
          "type": "heading",
          "id": "BJNR248500006BJNG000500000"
        },
        "body": "<P>(1) Für Messeinrichtungen hat der Anschlussnehmer Zählerplätze nach den anerkannten Regeln der Technik unter Verwendung der vom Netzbetreiber vorgesehenen DIN-Typen vorzusehen.</P><P>(2) Der Netzbetreiber bestimmt den Aufstellungsort der Messeinrichtungen und die Zählerplätze. Bei der Wahl des Aufstellungsorts ist die Möglichkeit einer Fernauslesung der Messdaten zu berücksichtigen. Soweit dies technisch machbar und wirtschaftlich zumutbar ist, sind in Gebäuden, die neu an das Energieversorgungsnetz angeschlossen oder einer größeren Renovierung im Sinne der Richtlinie 2002/91/EG des Europäischen Parlaments und des Rates vom 16. Dezember 2002 über die Gesamtenergieeffizienz von Gebäuden (ABl. EU Nr. L 1 S. 65) unterzogen werden, die baulichen Voraussetzungen für den Einbau von Messeinrichtungen zu schaffen, die dem jeweiligen Anschlussnutzer den tatsächlichen Energieverbrauch und die tatsächliche Nutzungszeit widerspiegeln. Er hat den Anschlussnehmer anzuhören und dessen berechtigte Interessen zu wahren. Er ist verpflichtet, auf Verlangen des Anschlussnehmers einer Verlegung der Messeinrichtungen zuzustimmen, wenn dies ohne Beeinträchtigung einer einwandfreien Messung möglich ist. Der Anschlussnehmer hat die Kosten einer Verlegung der Messeinrichtungen nach Satz 4 zu tragen.</P><P>(3) Der Anschlussnehmer oder -nutzer hat dafür Sorge zu tragen, dass die Mess- und Steuereinrichtungen zugänglich sind. Er hat den Verlust, Beschädigungen und Störungen von Messeinrichtungen dem Netzbetreiber und dem Messstellenbetreiber unverzüglich mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR248500006BJNG000600000",
        "name": "Abschnitt 2",
        "title": "Fälligkeit, Folgen von Zuwiderhandlungen,\nBeendigung der Rechtsverhältnisse",
        "parent": {
          "type": "heading",
          "id": "BJNR248500006BJNG000400000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR248500006BJNE002400000",
        "name": "§ 23",
        "title": "Zahlung, Verzug",
        "parent": {
          "type": "heading",
          "id": "BJNR248500006BJNG000600000"
        },
        "body": "<P>(1) Rechnungen werden zu dem vom Netzbetreiber angegebenen Zeitpunkt, frühestens jedoch zwei Wochen nach Zugang der Zahlungsaufforderung fällig. Einwände gegen Rechnungen berechtigen gegenüber dem Netzbetreiber zum Zahlungsaufschub oder zur Zahlungsverweigerung nur, soweit die ernsthafte Möglichkeit eines offensichtlichen Fehlers besteht. § 315 des Bürgerlichen Gesetzbuchs bleibt von Satz 2 unberührt.</P><P>(2) Bei Zahlungsverzug des Anschlussnehmers oder -nutzers kann der Netzbetreiber, wenn er erneut zur Zahlung auffordert oder den Betrag durch einen Beauftragten einziehen lässt, die dadurch entstandenen Kosten für strukturell vergleichbare Fälle auch pauschal berechnen; die pauschale Berechnung muss einfach nachvollziehbar sein. Die Pauschale darf die nach dem gewöhnlichen Lauf der Dinge zu erwartenden Kosten nicht übersteigen. Auf Verlangen des Kunden ist die Berechnungsgrundlage nachzuweisen.</P><P>(3) Gegen Ansprüche des Netzbetreibers kann vom Anschlussnehmer oder -nutzer nur mit unbestrittenen oder rechtskräftig festgestellten Gegenansprüchen aufgerechnet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR248500006BJNE002500000",
        "name": "§ 24",
        "title": "Unterbrechung des Anschlusses und der Anschlussnutzung",
        "parent": {
          "type": "heading",
          "id": "BJNR248500006BJNG000600000"
        },
        "body": "<P>(1) Der Netzbetreiber ist berechtigt, den Netzanschluss und die Anschlussnutzung ohne vorherige Androhung zu unterbrechen, wenn der Anschlussnehmer oder -nutzer dieser Verordnung zuwiderhandelt und die Unterbrechung erforderlich ist, um <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine unmittelbare Gefahr für die Sicherheit von Personen oder Sachen von erheblichem Wert abzuwenden,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anschlussnutzung unter Umgehung, Beeinflussung oder vor Anbringung der Messeinrichtungen zu verhindern oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu gewährleisten, dass Störungen anderer Anschlussnehmer oder -nutzer oder störende Rückwirkungen auf Einrichtungen des Netzbetreibers oder Dritter ausgeschlossen sind.</LA></DD> </DL>Der Netzbetreiber ist verpflichtet, dem Anschlussnehmer oder -nutzer auf Nachfrage mitzuteilen, aus welchem Grund die Unterbrechung vorgenommen worden ist.</P><P>(2) Bei anderen Zuwiderhandlungen, insbesondere bei Nichterfüllung einer Zahlungsverpflichtung trotz Mahnung, ist der Netzbetreiber berechtigt, den Netzanschluss und die Anschlussnutzung vier Wochen nach Androhung zu unterbrechen. Dies gilt nicht, wenn die Folgen der Unterbrechung außer Verhältnis zur Schwere der Zuwiderhandlung stehen oder der Anschlussnehmer oder -nutzer darlegt, dass hinreichende Aussicht besteht, dass er seinen Verpflichtungen nachkommt.</P><P>(3) Der Netzbetreiber ist berechtigt, auf Anweisung des Lieferanten des Anschlussnutzers die Anschlussnutzung zu unterbrechen, soweit der Lieferant dem Anschlussnutzer gegenüber hierzu vertraglich berechtigt ist und der Lieferant das Vorliegen der Voraussetzungen für die Unterbrechung der Anschlussnutzung gegenüber dem Netzbetreiber glaubhaft versichert und den Netzbetreiber von sämtlichen Schadensersatzansprüchen freistellt, die sich aus einer unberechtigten Unterbrechung ergeben können; dabei ist auch glaubhaft zu versichern, dass dem Anschlussnutzer keine Einwendungen oder Einreden zustehen, die die Voraussetzungen der Unterbrechung der Anschlussnutzung entfallen lassen.</P><P>(4) In den Fällen des Absatzes 2 ist der Beginn der Unterbrechung des Netzanschlusses und der Anschlussnutzung dem Anschlussnutzer drei Werktage im Voraus anzukündigen. Dies gilt nicht, soweit der Lieferant zu einer entsprechenden Ankündigung verpflichtet ist.</P><P>(5) Der Netzbetreiber hat die Unterbrechung des Netzanschlusses und der Anschlussnutzung unverzüglich aufzuheben, sobald die Gründe für die Unterbrechung entfallen sind und der Anschlussnehmer oder -nutzer oder im Falle des Absatzes 3 der Lieferant oder der Anschlussnutzer die Kosten der Unterbrechung und Wiederherstellung des Anschlusses und der Anschlussnutzung ersetzt hat. Die Kosten können für strukturell vergleichbare Fälle pauschal berechnet werden; die pauschale Berechnung muss einfach nachvollziehbar sein. Die Pauschale darf die nach dem gewöhnlichen Lauf der Dinge zu erwartenden Kosten nicht übersteigen. Auf Verlangen des Kunden ist die Berechnungsgrundlage nachzuweisen. Der Nachweis geringerer Kosten ist dem Kunden zu gestatten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR248500006BJNE002602118",
        "name": "§ 25",
        "title": "Kündigung des Netzanschlussverhältnisses",
        "parent": {
          "type": "heading",
          "id": "BJNR248500006BJNG000600000"
        },
        "body": "<P>(1) Das Netzanschlussverhältnis kann mit einer Frist von einem Monat auf das Ende eines Kalendermonats gekündigt werden. Eine Kündigung durch den Netzbetreiber ist nur möglich, soweit eine Pflicht zum Netzanschluss nach § 18 Absatz 1 Satz 2 Nummer 1 des Energiewirtschaftsgesetzes nicht besteht.</P><P>(2) Tritt an Stelle des bisherigen Netzbetreibers ein anderes Unternehmen in die sich aus dem Netzanschlussverhältnis ergebenden Rechte und Pflichten ein, so bedarf es hierfür nicht der Zustimmung des Anschlussnehmers. Der Wechsel des Netzbetreibers ist öffentlich bekannt zu machen und den Anschlussnehmern mitzuteilen.</P><P>(3) Die Kündigung bedarf der Textform.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR248500006BJNE002700000",
        "name": "§ 26",
        "title": "Beendigung des Anschlussnutzungsverhältnisses",
        "parent": {
          "type": "heading",
          "id": "BJNR248500006BJNG000600000"
        },
        "body": "<P>(1) Das Anschlussnutzungsverhältnis besteht, bis der Anschlussnutzer die Anschlussnutzung einstellt. Er ist verpflichtet, dies dem Netzbetreiber unverzüglich mitzuteilen.</P><P>(2) Im Falle einer Kündigung des Netzanschlussvertrages nach § 25 oder § 27 endet das Anschlussnutzungsverhältnis mit der Beendigung des Netzanschlussvertrages.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR248500006BJNE002800000",
        "name": "§ 27",
        "title": "Fristlose Kündigung oder Beendigung",
        "parent": {
          "type": "heading",
          "id": "BJNR248500006BJNG000600000"
        },
        "body": "<P>Der Netzbetreiber ist in den Fällen des § 24 Abs. 1 berechtigt, das Netzanschlussverhältnis fristlos zu kündigen oder die Anschlussnutzung fristlos zu beenden, wenn die Voraussetzungen zur Unterbrechung des Netzanschlusses und der Anschlussnutzung wiederholt vorliegen. Bei wiederholten Zuwiderhandlungen nach § 24 Abs. 2 ist der Netzbetreiber zur fristlosen Kündigung berechtigt, wenn sie zwei Wochen vorher angedroht wurde; § 24 Abs. 2 Satz 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR248500006BJNG000700000",
        "name": "Teil 5",
        "title": "Schlussbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR248500006BJNE002900000",
        "name": "§ 28",
        "title": "Gerichtsstand",
        "parent": {
          "type": "heading",
          "id": "BJNR248500006BJNG000700000"
        },
        "body": "<P>Gerichtsstand ist der Ort des Netzanschlusses und der Anschlussnutzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR248500006BJNE003000000",
        "name": "§ 29",
        "title": "Übergangsregelung",
        "parent": {
          "type": "heading",
          "id": "BJNR248500006BJNG000700000"
        },
        "body": "<P>(1) Der Netzbetreiber ist verpflichtet, die Anschlussnehmer durch öffentliche Bekanntgabe und Veröffentlichung im Internet über die Möglichkeit einer Anpassung nach § 115 Abs. 1 Satz 2 des Energiewirtschaftsgesetzes zu informieren. Die Anpassung ist in Textform zu verlangen. Der Netzbetreiber kann die Anpassung gegenüber allen Anschlussnehmern auch in der in Satz 1 genannten Weise verlangen. Im Falle des Satzes 3 erfolgt die Anpassung mit Wirkung vom auf die Bekanntmachung folgenden Tag. Von der Anpassung ausgenommen ist § 4 Abs. 1.</P><P>(2) Die Frist nach § 10 Abs. 2 und nach § 12 Abs. 4 beginnt mit dem 8. November 2006. Läuft jedoch die in § 10 Abs. 6 und § 11 Abs. 2 der Verordnung über Allgemeine Bedingungen für die Gasversorgung von Tarifkunden vom 21. Juni 1979 (BGBl. I S. 676), zuletzt geändert durch Artikel 18 des Gesetzes vom 9. Dezember 2004 (BGBl. I S. 3214), bestimmte Frist früher als die gemäß Satz 1 bestimmte Frist ab, bleibt es dabei.</P><P>(3) Wird vor dem 1. Juli 2007 ein Anschluss an eine Verteileranlage hergestellt, die vor dem 8. November 2006 errichtet oder mit deren Errichtung vor dem 8. November 2006 begonnen worden ist und ist der Anschluss ohne Verstärkung der Verteileranlage möglich, so kann der Netzbetreiber abweichend von § 11 Abs. 1 und 2 einen Baukostenzuschuss nach Maßgabe der für die Verteileranlage bisher verwendeten Berechnungsmaßstäbe verlangen. Der nach Satz 1 berechnete Baukostenzuschuss ist auf den Wert nach § 11 Abs. 1 Satz 2 zu kürzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
