{
  "data": {
    "type": "law",
    "id": "BJNR706170021",
    "firstPublished": "2021-05-05",
    "sourceTimestamp": "20210615213332",
    "titleShort": null,
    "titleLong": "Verordnung über das Verbot des Befahrens<FnR ID=\"BJNR70617021_01_BJNR706170021\" /> der Neustädter Bucht mit bestimmten Fahrzeugen",
    "abbreviation": "NeustädterBuchtFzgV 2021",
    "slug": "neustaedterbuchtfzgv_2021",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2021, 617",
        "periodical": "VkBl"
      }
    ],
    "statusInfo": [
      {
        "comment": "Die V tritt gem. § 7 dieser V am 31.5.2024 außer Kraft",
        "category": "Aufh"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": "<Footnote FnZ=\"1\" Group=\"column\" ID=\"BJNR70617021_01_BJNR706170021\" Pos=\"exp\"><noindex>Die Verpflichtung aus der Richtlinie 98/34/EG des Europäischen Parlaments und des Rates vom 22. Juni 1998 über ein Informationsverfahren auf dem Gebiet der Normen und technischen Vorschriften und der Vorschriften für die Dienste der Informationsgesellschaft (ABl. EG Nr. L 204 S. 37), geändert durch die Richtlinie 98/48/EG des Europäischen Parlaments und des Rates vom 20. Juli 1998 (ABl. EG Nr. L 217 S. 18), sind beachtet worden.</noindex></Footnote>",
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.6.2021 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Beachtung der<BR />       EGRL 34/98              (CELEX Nr: 31998L0034) +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR706170021BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 9 Abs. 1 Satz 1 Nr. 2 des Seeaufgabengesetzes in der Fassung der Bekanntmachung vom 17. Juni 2016 (BGBl. I S. 1489), das zuletzt durch Artikel 337 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) geändert worden ist, in Verbindung mit § 60 Abs. 3 der Seeschiffahrtsstraßen-Ordnung in der Fassung der Bekanntmachung vom 22. Oktober 1998 (BGBl. I S. 3209;1999 I S. 193), die zuletzt durch Artikel 2 § 12 der Verordnung vom 21. September 2018 (BGBl. I S. 1398) geändert worden ist, verordnet die Generaldirektion Wasserstraßen und Schifffahrt für ihren Zuständigkeitsbereich:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706170021BJNE000200000",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Das Befahren der Neustädter Bucht, soweit sie Seeschifffahrtstraße ist, ist in dem Bereich westlich der Verbindungslinie zwischen den Punkten LT Pelzerhaken und der Position 53° 59,55′ N; 011° 00,00′ E, an Land nordwestlich Groß Schwansee sowie seewärts der Verbindungslinie zwischen den beiden Molenköpfen auf der Trave bei Kilometer 27 mit<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem Sportfahrzeug mit Antriebsmaschine im Sinne des § 2 Nr. 18 Buchstabe b der Seeschifffahrtsstraßen-Ordnung oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem Wassermotorrad im Sinne des § 2 Nr. 21 der Seeschifffahrtsstraßen-Ordnung</LA></DD></DL>(Fahrzeug), dessen jeweiliger höchstmöglicher Schalldruckpegel 75 dB (A) nach Maßgabe des § 4 überschreitet, verboten. Soweit ein Fahrzeug mit zwei oder mehr Antriebsmaschinen ausgerüstet ist, darf der höchstmögliche Schalldruckpegel um höchstens 3 dB (A) überschritten sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706170021BJNE000300000",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Besteht der hinreichende Verdacht, dass ein Fahrzeug den Grenzwert nicht einhält, so kann die für die Schifffahrtspolizei zuständige Behörde das Vorführen des Fahrzeuges zum Zwecke der Durchführung der Messung des Schalldruckpegels durch eine amtliche oder amtlich anerkannte Stelle anordnen.</P><P>(2) Die für die Schifffahrtspolizei zuständige Behörde kann im Falle des Absatzes 1 das Befahren der Neustädter Bucht vorläufig ganz oder teilweise untersagen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706170021BJNE000400000",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Ergibt die nach § 2 Absatz 1 angeordnete Messung des Schalldruckpegels, dass der Grenzwert überschritten wird, darf der Eigner sein Fahrzeug in der Neustädter Bucht erst einsetzen, wenn er dem von der Generaldirektion Wasserstraßen und Schifffahrt im Verkehrsblatt oder Bundesanzeiger bekanntgemachten Wasserstraßen- und Schifffahrtsamt die künftige Einhaltung des Grenzwertes nachweist.</P><P>(2) Der Nachweis ist durch eine vom Eigner des Fahrzeuges zu veranlassende Bescheinigung einer zur Durchführung der Messung des Schalldruckpegels amtlich zuständigen oder amtlich anerkannten Stelle zu erbringen. Die Bescheinigung darf erst nach einer weiteren Messung des Schalldruckpegels ausgestellt werden. Der Schiffsführer hat die Bescheinigung<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">an Bord mitzuführen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den zur Überwachung befugten Personen auf Verlangen vorzulegen.</LA></DD></DL></P><P>(3) Dem Eigner sind die zum Zwecke der Durchführung der Messung des Schalldruckpegels erforderlichen Fahrten in der Neustädter Bucht nach Maßgabe des Satzes 2 gestattet. Der Eigner hat diese Fahrten unter Angabe des Namens des Fahrzeuges sowie der beabsichtigten Fahrtstrecke und Fahrtdauer in Textform dem von der Generaldirektion Wasserstraßen und Schifffahrt im Verkehrsblatt oder Bundesanzeiger bekanntgemachten Wasserstraßen- und Schifffahrtsamt in der Zeit von Montag bis Donnerstag während der Geschäftszeiten spätestens einen Tag vor der beabsichtigten Fahrt anzuzeigen. Das von der Generaldirektion Wasserstraßen und Schifffahrt im Verkehrsblatt oder Bundesanzeiger bekanntgemachte Wasserstraßen- und Schifffahrtsamt kann im Einzelfall eine angezeigte Fahrt ganz oder teilweise untersagen, soweit dies erforderlich ist, um von der Seeschifffahrt ausgehende schädliche Umwelteinwirkungen im Sinne des Bundes-Immissionsschutzgesetzes zu verhüten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706170021BJNE000500000",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Zur Feststellung des Schalldruckpegels des Fahrzeugs ist Anhang 1 Abschnitt C Nummer 1 der Richtlinie 2013/53/ EU des Europäischen Parlaments und des Rates vom 20. November 2013 über Sportboote und Wassermotorräder und zur Aufhebung der Richtlinie 94/25/EG (http:// data.europa.eu/eli/dir/2013/53/2013-12-28), die zuletzt durch die Berichtigung, ABl. L 297 vom 13.11.2015, Seite 9 (2013/53/EU) geändert worden ist, in der jeweils geltenden Fassung anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706170021BJNE000600000",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>Wird das Nichteinhalten des Grenzwertes festgestellt, hat der Eigner des Fahrzeuges die Kosten der Messungen zu tragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706170021BJNE000700000",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 15 Abs. 1 Nr. 2 des Seeaufgabengesetzes handelt, wer vorsätzlich oder fahrlässig<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1 die Neustädter Bucht befährt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Anordnung nach § 2 oder § 3 Absatz 3 Satz 3 zuwiderhandelt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Absatz 2 Satz 3 Nummer 1 eine Bescheinigung nicht mitführt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Absatz 2 Satz 3 Nummer 2 eine Bescheinigung nicht vorlegt oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Absatz 3 Satz 2 eine Anzeige nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706170021BJNE000800000",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Juni 2021 in Kraft und mit Ablauf des 31. Mai 2024 außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
