{
  "data": {
    "type": "law",
    "id": "BJNR021350991",
    "firstPublished": "1991-11-19",
    "sourceTimestamp": "20120625154907",
    "titleShort": null,
    "titleLong": "Bekanntmachung der Briefe des Bundespräsidenten vom 19. August 1991 und\ndes Bundeskanzlers vom 23. August 1991 über die Bestimmung der 3. Strophe des\nLiedes der Deutschen zur Nationalhymne der Bundesrepublik Deutschland",
    "abbreviation": "NHBrfBek",
    "slug": "nhbrfbek",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1991, 2135",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 29.11.1991 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR021350991BJNE000100307",
        "name": "(XXXX)",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundespräsident und der Bundeskanzler haben einen Briefwechsel zur Nationalhymne für die Bundesrepublik Deutschland geführt. Er wird nachstehend veröffentlicht. <BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"55*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"30*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Der Bundespräsident</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Bonn, den 19. August 1991</entry></row></tbody></tgroup></table><BR /><BR />An den <BR />Bundeskanzler der <BR />Bundesrepublik Deutschland <BR />Herrn Dr. Helmut Kohl <BR />Adenauerallee 139/141 <BR />5300 Bonn 1 <BR /><BR />Sehr geehrter Herr Bundeskanzler, <BR />die staatliche Einheit der Deutschen wurde rechtlich durch den Einigungsvertrag und den Beitritt der ehemaligen DDR zur Bundesrepublik Deutschland gemäß Artikel 23 des Grundgesetzes vollzogen. Seit dem 3. Oktober 1990 gilt auch die Nationalhymne der bisherigen Bundesrepublik für das vereinte deutsche Volk. <BR />Das \"Lied der Deutschen\", von Hoffmann von Fallersleben vor hundertfünfzig Jahren in lauteren Gedanken verfaßt, ist seither selbst der deutschen Geschichte ausgesetzt gewesen. Es wurde geachtet und bekämpft, als Zeichen der Zusammengehörigkeit und gemeinsamen Verantwortung verstanden, aber auch in nationalistischer Übersteigerung mißbraucht. Als ein Dokument deutscher Geschichte bildet es in allen seinen Strophen eine Einheit. <BR />Aufgrund des Briefwechsels zwischen Bundespräsident Heuss und Bundeskanzler Adenauer vom 29. April/2. Mai 1952 hat sich im Laufe der vergangenen Jahrzehnte die 3. Strophe des Liedes mit der Musik von Haydn als Hymne der Bundesrepublik Deutschland im Bewußtsein der Bevölkerung fest verankert. Gerade in der Zeit der Teilung hat sie den tiefen Wunsch der Deutschen nach Rechtsstaatlichkeit und nach Einheit in Freiheit ausgedrückt. Dieses Ziel haben sich unsere Landsleute in den Bundesländern Mecklenburg-Vorpommern, Brandenburg, Sachsen-Anhalt, Sachsen, Thüringen und im Ostteil von Berlin friedlich errungen. <BR />Die 3. Strophe des Hoffmann-Haydn'schen Liedes hat sich als Symbol bewährt. Sie wird im In- und Ausland gespielt, gesungen und geachtet. Sie bringt die Werte verbindlich zum Ausdruck, denen wir uns als Deutsche, als Europäer und als Teil der Völkergemeinschaft verpflichtet fühlen. <BR />Die 3. Strophe des Liedes der Deutschen von Hoffmann von Fallersleben mit der Melodie von Joseph Haydn ist die Nationalhymne für das deutsche Volk. <BR /><table frame=\"none\"><tgroup align=\"center\" cols=\"2\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"1*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"1*\" /><tbody><row><entry nameend=\"col2\" namest=\"col1\">Mit freundlichen Grüßen</entry></row><row><entry nameend=\"col2\" namest=\"col1\">Ihr R. Weizsäcker</entry></row><row><entry>Bundesrepublik Deutschland</entry><entry> </entry></row><row><entry>Der Bundeskanzler</entry><entry>23. August 1991</entry></row></tbody></tgroup></table><BR />An den <BR />Bundespräsidenten der <BR />Bundesrepublik Deutschland <BR />Herrn Dr. Richard von Weizsäcker <BR />Kaiser-Friedrich-Straße 16 <BR />5300 Bonn 1 <BR /><BR />Sehr geehrter Herr Bundespräsident, <BR />\"Einigkeit und Recht und Freiheit\" - mit diesem Dreiklang gelang es uns, nach 1949 die erfolgreichste rechtsstaatliche Demokratie unserer Geschichte zu gestalten und den Wunsch nach nationaler Einheit wachzuhalten. Der Wunsch aller Deutschen, die Einheit ihres Vaterlandes in Freiheit zu vollenden, kam im Deutschlandlied besonders eindringlich zum Ausdruck. Heute, nach der Wiedervereinigung Deutschlands, verpflichtet uns auch das Deutschlandlied, für die Menschen in den neuen Bundesländern eine rechtsstaatliche Ordnung zu verwirklichen. <BR />Der Wille der Deutschen zur Einheit in freier Selbstbestimmung ist die zentrale Aussage der 3. Strophe des Deutschlandlieds. Deshalb stimme ich ihnen namens der Bundesregierung zu, daß sie Nationalhymne der Bundesrepublik Deutschland ist. <BR /><table frame=\"none\"><tgroup align=\"center\" cols=\"1\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"1*\" /><tbody><row><entry>Mit freundlichen Grüßen</entry></row><row><entry>Ihr</entry></row><row><entry>Helmut Kohl</entry></row></tbody></tgroup></table><BR /><SP>Der Bundesminister des Innern</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
