{
  "data": {
    "type": "law",
    "id": "BJNR269900012",
    "firstPublished": "2012-12-17",
    "sourceTimestamp": "20180824214501",
    "titleShort": "Netto-Leerverkaufspositionsverordnung",
    "titleLong": "Verordnung zur Konkretisierung der Mitteilungs- und Veröffentlichungspflichten für Netto-Leerverkaufspositionen",
    "abbreviation": "NLPosV",
    "slug": "nlposv",
    "extraAbbreviations": [
      "NLPosV 2012"
    ],
    "publicationInfo": [
      {
        "reference": "2012, 2699",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 24 Abs. 11 G v. 23.6.2017 I 1693",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 22.12.2012 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR269900012BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 30h Absatz 4 Satz 1 Nummer 1 und Nummer 1a des Wertpapierhandelsgesetzes, der durch Artikel 1 des Gesetzes vom 6. November 2012 (BGBl. I S. 2286) eingefügt worden ist, und in Verbindung mit § 1 Nummer 1 der Verordnung zur Übertragung von Befugnissen zum Erlass von Rechtsverordnungen auf die Bundesanstalt für Finanzdienstleistungsaufsicht, die zuletzt durch Artikel 1 der Verordnung vom 20. November 2012 (BGBl. I S. 2343) geändert worden ist, verordnet die Bundesanstalt für Finanzdienstleistungsaufsicht:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR269900012BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR269900012BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR269900012BJNG000100000"
        },
        "body": "<P>Diese Verordnung ist anzuwenden auf die Mitteilungen und Veröffentlichungen von Netto-Leerverkaufspositionen nach den Artikeln 5 bis 9 der Verordnung (EU) Nr. 236/2012 des Europäischen Parlaments und des Rates vom 14. März 2012 über Leerverkäufe und bestimmte Aspekte von Credit Default Swaps (ABl. L 86 vom 24.3.2012, S. 1) in der jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR269900012BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Form und Inhalt der Mitteilungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR269900012BJNE000300000",
        "name": "§ 2",
        "title": "Allgemeine Bestimmungen zur Mitteilungspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR269900012BJNG000200000"
        },
        "body": "<P>Der Inhaber einer Netto-Leerverkaufsposition, für die er nach Artikel 5 Absatz 1, Artikel 7 Absatz 1 und Artikel 8 der Verordnung (EU) Nr. 236/2012 mitteilungspflichtig ist (Positionsinhaber), hat seine Mitteilungen elektronisch nach Maßgabe der §§ 5 und 6 in Verbindung mit den §§ 3 und 4 an die Bundesanstalt für Finanzdienstleistungsaufsicht (Bundesanstalt) zu übermitteln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR269900012BJNE000400000",
        "name": "§ 3",
        "title": "Angaben zur Person des Positionsinhabers",
        "parent": {
          "type": "heading",
          "id": "BJNR269900012BJNG000200000"
        },
        "body": "<P>(1) Der Positionsinhaber hat der Bundesanstalt spätestens bei Abgabe der ersten Mitteilung die nach Absatz 2 oder Absatz 3 erforderlichen Angaben zu seiner Person zu übermitteln. Die Übermittlung hat nach Maßgabe des § 6 Absatz 1 Satz 2 Nummer 3 und 4 zu erfolgen.</P><P>(2) Ist der Positionsinhaber eine natürliche Person, sind mitzuteilen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Vor- und Nachname entsprechend Anhang I Tabelle 1 Nummer 1 der Delegierten Verordnung (EU) Nr. 826/2012 der Kommission vom 29. Juni 2012 zur Ergänzung der Verordnung (EU) Nr. 236/2012 des Europäischen Parlaments und des Rates im Hinblick auf technische Regulierungsstandards für die Melde- und Offenlegungspflichten in Bezug auf Netto-Leerverkaufspositionen, die Einzelheiten der in Bezug auf Netto-Leerverkaufspositionen an die Europäische Wertpapier- und Marktaufsichtsbehörde zu übermittelnden Informationen und die Methode zur Berechnung des Umsatzes zwecks Ermittlung der unter die Ausnahmeregelung fallenden Aktien (ABl. L 251 vom 18.9.2012, S. 1) in der jeweils geltenden Fassung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Anschrift des Hauptwohnsitzes nach Anhang I Tabelle 1 Nummer 3 der Delegierten Verordnung (EU) Nr. 826/2012,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Geburtsname,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>das Geburtsdatum,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>der Geburtsort,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>der Geburtsstaat und</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>die Kontaktdaten des Positionsinhabers nach Anhang I Tabelle 1 Nummer 4 der Delegierten Verordnung (EU) Nr. 826/2012.</LA></DD></DL>Zur Überprüfung der Identität des Positionsinhabers ist die Kopie eines gültigen amtlichen Ausweises beizufügen, der ein Lichtbild enthält und mit dem er seine Pass- und Ausweispflicht im Inland erfüllt; dazu zählen insbesondere ein inländischer oder nach ausländerrechtlichen Bestimmungen anerkannter oder zugelassener Pass, Personalausweis oder Pass- oder Ausweisersatz.</P><P>(3) Ist der Positionsinhaber eine juristische Person, sind mitzuteilen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Firmenname oder die sonstige Bezeichnung des Rechtsträgers gemäß Anhang I Tabelle 1 Nummer 1 der Delegierten Verordnung (EU) Nr. 826/2012,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Bank Identifier Code nach Anhang I Tabelle 1 Nummer 2 der Delegierten Verordnung (EU) Nr. 826/2012, falls vorhanden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Anschrift des Hauptsitzes nach Anhang I Tabelle 1 Nummer 3 der Delegierten Verordnung (EU) Nr. 826/2012,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>der Sitzstaat,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Kontaktdaten des Positionsinhabers nach Anhang I Tabelle 1 Nummer 4 der Delegierten Verordnung (EU) Nr. 826/2012 und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die achtstellige BaFin-Identifikationsnummer (BaFin-ID), sofern die Bundesanstalt diese Nummer bereits zugeteilt hat und kein Bank Identifier Code nach Nummer 2 angeben werden kann.</LA></DD></DL>Zur Überprüfung der Identität ist die Kopie eines Auszugs aus dem Handels- oder Genossenschaftsregister oder einem vergleichbaren amtlichen Register oder Verzeichnis beizufügen, soweit derartige Dokumente ausgestellt werden können.</P><P>(4) Jede Änderung der Angaben nach Absatz 2 Satz 1 Nummer 1, 2 und 7 sowie Absatz 3 Satz 1 Nummer 1 bis 3 ist der Bundesanstalt spätestens im Anschluss an die nächste Mitteilung schriftlich mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR269900012BJNE000500000",
        "name": "§ 4",
        "title": "Benennung einer Kontaktperson",
        "parent": {
          "type": "heading",
          "id": "BJNR269900012BJNG000200000"
        },
        "body": "<P>(1) Der Positionsinhaber hat eine natürliche Person zu benennen, die für ihn die Mitteilungen abgibt und für Rückfragen zur Verfügung steht (Kontaktperson). Ist der Positionsinhaber eine natürliche Person, kann er selbst Kontaktperson sein. Der Positionsinhaber kann auch mehrere Kontaktpersonen benennen. Die Benennung muss spätestens bei Abgabe der ersten Mitteilung erfolgen.</P><P>(2) Die Benennung der Kontaktperson muss durch eine vom Positionsinhaber unterschriebene Vollmachtsurkunde nachgewiesen werden. Die Vollmachtsurkunde ist per Telefax oder auf dem Postweg an die Bundesanstalt zu übersenden. Wird die Vollmacht widerrufen oder erlischt sie, hat der Positionsinhaber dies der Bundesanstalt unverzüglich schriftlich mitzuteilen.</P><P>(3) Die Kontaktperson hat der Bundesanstalt spätestens bei Abgabe der ersten Mitteilung die folgenden Angaben zu ihrer Person zu übermitteln: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Vor- und Nachnamen nach Anhang I Tabelle 1 Nummer 1 der Delegierten Verordnung (EU) <NB>Nr. 826/2012,</NB></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ihre Geschäftsanschrift nach Anhang I Tabelle 1 Nummer 6 der Delegierten Verordnung (EU) Nr. 826/2012,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Geburtsdatum,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>den Geburtsort,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>den Geburtsstaat und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Kontaktdaten nach Anhang I Tabelle 1 Nummer 7 der Delegierten Verordnung (EU) Nr. 826/2012.</LA></DD></DL>Die Übermittlung hat nach Maßgabe des § 6 Absatz 1 Satz 2 Nummer 1 und 3 zu erfolgen.</P><P>(4) Jede Änderung der Angaben nach Absatz 3 ist der Bundesanstalt mit der nächsten Mitteilung unverzüglich unter Nutzung des elektronischen Meldeverfahrens mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR269900012BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Übermittlung der Mitteilungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR269900012BJNE000600000",
        "name": "§ 5",
        "title": "Art und Weise der Übermittlung",
        "parent": {
          "type": "heading",
          "id": "BJNR269900012BJNG000300000"
        },
        "body": "<P>(1) Die nach Abschnitt 2 erforderlichen Angaben sind der Bundesanstalt über deren elektronische Meldeplattform zu übermitteln. Dabei ist eines der dort zur Verfügung gestellten Verfahren zu nutzen. Für die Übermittlung sind die Formulare der Anhänge II und III der Delegierten Verordnung (EU) Nr. 826/2012 zu verwenden.</P><P>(2) Bei technischen Problemen hat die Mitteilung fristwahrend per Fax zu erfolgen. Die elektronische Mitteilung ist unverzüglich nachzuholen, sobald die Probleme behoben sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR269900012BJNE000700000",
        "name": "§ 6",
        "title": "Zulassung zur Teilnahme am elektronischen Meldeverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR269900012BJNG000300000"
        },
        "body": "<P>(1) Spätestens bei Abgabe der ersten Mitteilung nach Artikel 5 Absatz 1, Artikel 7 Absatz 1 und Artikel 8 der Verordnung (EU) Nr. 236/2012 hat die Kontaktperson die Zulassung zur Teilnahme am elektronischen Meldeverfahren „Netto-Leerverkaufspositionen“ (Meldeverfahren) zu beantragen. Für die Zulassung sind folgende Schritte erforderlich: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Registrierung über die Internetseite der Bundesanstalt für die Nutzung der Meldeplattform; dabei sind die Angaben nach § 4 Absatz 3 Satz 1 Nummer 1 und die E-Mail-Adresse nach § 4 Absatz 3 Satz 1 Nummer 6 in das Registrierungsformular einzutragen und elektronisch abzusenden;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Erhalt einer individuellen Kennung und eines individuellen Passworts; Kennung und Passwort sind für alle folgenden Mitteilungen zu verwenden und dürfen nicht weitergegeben werden;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Anmeldung zum Meldeverfahren über die elektronische Meldeplattform der Bundesanstalt; dabei sind die Angaben nach § 3 Absatz 2 Satz 1 oder Absatz 3 Satz 1 und, soweit erforderlich, nach § 4 Absatz 3 Satz 1 in das dortige Formular einzutragen und elektronisch abzusenden;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Ausdrucken und Unterzeichnen des Formulars und unverzügliches Absenden an die Bundesanstalt per Telefax oder auf dem Postweg; folgende Unterlagen sind mitzusenden: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>eine Kopie des amtlichen Ausweises (§ 3 Absatz 2 Satz 2),</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>eine Kopie eines Auszugs aus dem Handels- oder Genossenschaftsregister oder aus einem vergleichbaren amtlichen Register oder Verzeichnis (§ 3 Absatz 3 Satz 2) und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die Vollmachtsurkunde (§ 4 Absatz 2 Satz 2), sofern erforderlich.</LA></DD></DL></LA></DD></DL></P><P>(2) Sobald die Anmeldung zur Teilnahme am Meldeverfahren elektronisch abgesendet worden ist, kann das Meldeverfahren vorläufig genutzt werden. Nach Prüfung der Unterlagen teilt die Bundesanstalt dem Positionsinhaber und seiner Kontaktperson mit, ob sie zur weiteren Nutzung des Meldeverfahrens zugelassen wurden.</P><P>(3) Werden der Positionsinhaber und seine Kontaktperson zum Meldeverfahren zugelassen, übermittelt ihnen die Bundesanstalt die BaFin-ID, die sie für alle künftigen Meldungen zu verwenden haben.</P><P>(4) Erfolgt keine Zulassung, wird der Zugang gelöscht und die Kontaktperson sowie der Positionsinhaber erhalten eine entsprechende Mitteilung.</P><P>(5) Gibt eine meldende Person im Sinne des § 11 Absatz 1 die Mitteilung ab, werden die Informationen nach den Sätzen 2 und 3 dem Positionsinhaber und der Kontaktperson dieser meldenden Person übermittelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR269900012BJNE000800000",
        "name": "§ 7",
        "title": "Dauer der Speicherung",
        "parent": {
          "type": "heading",
          "id": "BJNR269900012BJNG000300000"
        },
        "body": "<P>Wird der Bundesanstalt eine Veränderung einer zuvor mitgeteilten Netto-Leerverkaufsposition übermittelt, hat sie die vorhergehende Mitteilung über den Ablauf des Jahres, in dem diese Veränderung übermittelt worden ist, hinaus fünf Jahre lang zu speichern. Nach Ablauf dieser Zeit hat die Bundesanstalt diese Daten aus ihrer Datenbank zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR269900012BJNG000400000",
        "name": "Abschnitt 4",
        "title": "Veröffentlichung im Bundesanzeiger",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR269900012BJNE000900000",
        "name": "§ 8",
        "title": "Allgemeine Bestimmungen zur Veröffentlichungspflicht; Auftragsnummer der Veröffentlichung",
        "parent": {
          "type": "heading",
          "id": "BJNR269900012BJNG000400000"
        },
        "body": "<P>(1) Der Inhaber einer nach Artikel 6 Absatz 1 der Verordnung (EU) Nr. 236/2012 zu veröffentlichenden Netto-Leerverkaufsposition ist verpflichtet, die Veröffentlichung dieser Position im Bundesanzeiger nach Maßgabe dieses Abschnitts vorzunehmen.</P><P>(2) Für die Veröffentlichung hat der Inhaber nach Absatz 1 die ausgefüllten für Netto-Leerverkaufspositionen in Aktien geltenden Formulare der Anhänge II und III der Delegierten Verordnung (EU) Nr. 826/2012 dem Betreiber des Bundesanzeigers nach Maßgabe des § 10 zu übermitteln.</P><P>(3) Für jede Veröffentlichung vergibt der Betreiber des Bundesanzeigers eine Auftragsnummer und übermittelt diese der Kontaktperson.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR269900012BJNE001000000",
        "name": "§ 9",
        "title": "Identifikation des Positionsinhabers und seiner Kontaktperson beim Betreiber des Bundesanzeigers",
        "parent": {
          "type": "heading",
          "id": "BJNR269900012BJNG000400000"
        },
        "body": "<P>(1) Der Positionsinhaber muss sich gegenüber dem Betreiber des Bundesanzeigers spätestens bis zur Vornahme der ersten Veröffentlichung identifizieren. § 3 sowie § 4 Absatz 1, 2, 3 Satz 1 und Absatz 4 sind entsprechend anzuwenden. Bei der Identifizierung muss der Positionsinhaber eine Kontaktperson nennen; die Benennung mehrerer Kontaktpersonen ist nicht zulässig.</P><P>(2) Die Identifikation nach Absatz 1 erfolgt über das vom Betreiber des Bundesanzeigers auf dessen elektronischer Serviceplattform zur Verfügung gestellte Verfahren. Der Positionsinhaber kann sich nur während der beim Betreiber des Bundesanzeigers üblichen Geschäftszeiten identifizieren.</P><P>(3) Beim Betreiber des Bundesanzeigers bereits bestehende Benutzerkonten mit den dazugehörigen Passwörtern und Benutzernamen können für die Identifikation nach Absatz 1 verwendet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR269900012BJNE001100000",
        "name": "§ 10",
        "title": "Übermittlung der Daten",
        "parent": {
          "type": "heading",
          "id": "BJNR269900012BJNG000400000"
        },
        "body": "<P>(1) Für die Übermittlung der Daten stellt der Betreiber des Bundesanzeigers auf dessen elektronischer Serviceplattform ein Verfahren zur Verfügung, mit dem die Angaben nach § 9 Absatz 1 und 3 sowie die Daten nach Artikel 3 in Verbindung mit dem Anhang I Tabelle 2 der Delegierten Verordnung (EU) Nr. 826/2012 zu übermitteln sind. Felder, die wegen der Art oder Struktur der zu veröffentlichenden Position nicht benötigt werden, bleiben leer.</P><P>(2) Die Daten können auch im XML-Format übermittelt werden. Der Betreiber des Bundesanzeigers gibt dafür ein Schema vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR269900012BJNG000500000",
        "name": "Abschnitt 5",
        "title": "Mitteilung und Veröffentlichung durch Dritte",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR269900012BJNE001200000",
        "name": "§ 11",
        "title": "Mitteilung und Veröffentlichung durch Dritte",
        "parent": {
          "type": "heading",
          "id": "BJNR269900012BJNG000500000"
        },
        "body": "<P>(1) Der Positionsinhaber kann seine Mitteilungen und Veröffentlichungen auf eigene Kosten auch durch einen externen Dritten (meldende Person) vornehmen lassen, wenn die meldende Person geeignet im Sinne des § 12 ist.</P><P>(2) Die meldende Person hat der Bundesanstalt und dem Betreiber des Bundesanzeigers die zu ihrer Identifikation notwendigen Daten zu übermitteln und ihrerseits eine natürliche Person als Kontaktperson zu benennen. Die §§ 3, 4 und 9 gelten entsprechend.</P><P>(3) Bei Änderung der Angaben nach § 3 Absatz 2 Satz 1 Nummer 1, 2 und 7 sowie nach Absatz 3 Satz 1 Nummer 1 bis 3 ist ausschließlich das elektronische Meldeverfahren zu nutzen.</P><P>(4) Die meldende Person hat der Bundesanstalt oder dem Betreiber des Bundesanzeigers zudem die Angaben zum Positionsinhaber nach § 3 Absatz 2 oder 3 und ein von diesem ausgestelltes Bestätigungsschreiben entsprechend § 4 Absatz 2 Satz 1 zu übermitteln. Aus dem Bestätigungsschreiben muss hervorgehen, dass der Positionsinhaber ermächtigt ist, Mitteilungen abzugeben oder Veröffentlichungen zu veranlassen.</P><P>(5) Die Benennung mehrerer Kontaktpersonen durch die meldende Person ist nur für die Mitteilungen gegenüber der Bundesanstalt zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR269900012BJNE001300000",
        "name": "§ 12",
        "title": "Eignung des Dritten",
        "parent": {
          "type": "heading",
          "id": "BJNR269900012BJNG000500000"
        },
        "body": "<P>(1) Geeignet ist eine meldende Person, wenn sie die Einhaltung der Mitteilungs- und Veröffentlichungspflichten für Netto-Leerverkaufspositionen nach der Verordnung (EU) Nr. 236/2012 und den diese ausgestaltenden Rechtsakten dauerhaft gewährleistet.</P><P>(2) Die Bundesanstalt kann die mangelnde Eignung einer meldenden Person feststellen, die insbesondere bei wiederholt fehlerhaften oder verspäteten Mitteilungen oder Veröffentlichungen anzunehmen ist. In diesem Fall hat die Bundesanstalt die Zulassung der meldenden Person zur elektronischen Mitteilung zu widerrufen. Zuvor ist der meldenden Person unter angemessener Fristsetzung Gelegenheit zur Abhilfe einzuräumen.</P><P>(3) Der Betreiber des Bundesanzeigers ist über die Feststellung der mangelnden Eignung und den Widerruf der Zulassung unverzüglich zu informieren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR269900012BJNE001400000",
        "name": "§ 13",
        "title": "Pflichterfüllung bei Einschaltung eines Dritten",
        "parent": {
          "type": "heading",
          "id": "BJNR269900012BJNG000500000"
        },
        "body": "<P>Schaltet ein Positionsinhaber eine meldende Person ein, hat er seine Pflichten erst dann ordnungsgemäß erfüllt, wenn die meldende Person die Mitteilung gegenüber der Bundesanstalt abgegeben und, soweit erforderlich, auch die Veröffentlichung im Bundesanzeiger vollständig und richtig innerhalb der in Artikel 9 Absatz 2 Satz 3 der Verordnung (EU) Nr. 236/2012 vorgeschriebenen Frist vorgenommen hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR269900012BJNG000600000",
        "name": "Abschnitt 6",
        "title": "Aufsichtsbefugnisse",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR269900012BJNE001502123",
        "name": "§ 14",
        "title": "Befugnisse der Bundesanstalt gegenüber dem Betreiber des Bundesanzeigers",
        "parent": {
          "type": "heading",
          "id": "BJNR269900012BJNG000600000"
        },
        "body": "<P>(1) Im Hinblick auf die Veröffentlichungen nach Artikel 6 Absatz 1 der Verordnung (EU) Nr. 236/2012 überwacht die Bundesanstalt gegenüber dem Betreiber des Bundesanzeigers die Einhaltung von Mindestqualitätsnormen in Bezug auf <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Datensicherheit,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Herkunftsgewissheit der Daten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Zeitaufzeichnung und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>schnellen Zugang der Endnutzer zu den veröffentlichten Daten.</LA></DD></DL></P><P>(2) Soweit es für die Überwachung nach Absatz 1 sowie für die Überwachung nach § 53 Absatz 2 Satz 2 des Wertpapierhandelsgesetzes erforderlich ist, kann die Bundesanstalt von dem Betreiber des Bundesanzeigers Auskünfte, die Vorlage von Unterlagen und die Überlassung von Kopien verlangen. Gesetzliche Auskunfts- oder Aussageverweigerungsrechte sowie gesetzliche Verschwiegenheitspflichten bleiben unberührt.</P><P>(3) Falls der Betreiber des Bundesanzeigers dem berechtigten Verlangen der Bundesanstalt nicht nachkommt, kann diese gegenüber dem Bundesministerium der Justiz und für Verbraucherschutz, das Kontroll- und Aufsichtsbehörde des Bundesanzeigers ist, darauf hinwirken, dass der Betreiber des Bundesanzeigers seine Pflichten erfüllt und die Missstände beseitigt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR269900012BJNG000700000",
        "name": "Abschnitt 7",
        "title": "Schlussvorschrift",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR269900012BJNE001600000",
        "name": "§ 15",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR269900012BJNG000700000"
        },
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft. Zugleich tritt die Netto-Leerverkaufspositionsverordnung vom 8. März 2012 (BGBl. I S. 454) außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
