{
  "data": {
    "type": "law",
    "id": "BJNR002420992",
    "firstPublished": "1992-02-12",
    "sourceTimestamp": "20160819215544",
    "titleShort": null,
    "titleLong": "Verordnung über das Befahren der Bundeswasserstraßen in Nationalparken im\nBereich der Nordsee",
    "abbreviation": "NPNordSBefV",
    "slug": "npnordsbefv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1992, 242",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 15.2.1995 I 211;",
        "category": "Neuf"
      },
      {
        "comment": "geändert durch Art. 28 V v. 2.6.2016 I 1257",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 15.3.1992 +++)</P><P><BR /> V aufgeh. durch § 8 Halbsatz 2 d. V mWv 1.4.1996; die Geltung der V ist gem. § 8 Halbsatz 2 idF d. Art. 1 Nr. 6 V v. 15.2.1995 I 209 bis 31.3.1999 u. gem. § 8 idF d. Art. 1 Nr. 2 V v. 3.9.1997 I 2216 über den 31.3.1999 hinaus verlängert worden.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR002420992BJNE000204305",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Zum Schutz der Tierwelt wird das Befahren der Bundeswasserstraßen mit Wasserfahrzeugen, Sportfahrzeugen und Wassersportgeräten in den Nationalparken <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">\"Schleswig-Holsteinisches Wattenmeer\" (Nationalparkgesetz vom 22. Juli 1985, Gesetz- und Verordnungsblatt für Schleswig-Holstein S. 202),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">\"Hamburgisches Wattenmeer\" (Gesetz über den Nationalpark Hamburgisches Wattenmeer vom 9. April 1990, Hamburgisches Gesetz- und Verordnungsblatt Teil I S. 63) und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">\"Niedersächsisches Wattenmeer\" (Verordnung über den Nationalpark \"Niedersächsisches Wattenmeer\" vom 13. Dezember 1985, Niedersächsisches Gesetz- und Verordnungsblatt S. 533)</LA></DD></DL>nach dieser Verordnung geregelt.</P><P>(2) Die Grenzen der Nationalparke auf den Bundeswasserstraßen und die jeweiligen Zonen I mit den Seehundschutzgebieten, den Brut- und Mausergebieten der Vögel sowie den Schutzzeiten und die durch diese Gebiete führenden Fahrwasser im Sinne des § 2 Abs. 1 Nr. 1 der Seeschiffahrtsstraßen-Ordnung in der Fassung der Bekanntmachung vom 15. April 1987 (BGBl. I S. 1266) in der jeweils geltenden Fassung bestimmen sich nach der Darstellung in den amtlichen Seekarten des Bundesamtes für Seeschiffahrt und Hydrographie in der jeweils geltenden Fassung. Die amtlichen Seekarten können bei den Wasserstraßen- und Schifffahrtsämtern des Bundes im Küstenbereich während der Dienstzeiten eingesehen und von den Vertriebs- und Auslieferungsstellen des Bundesamtes für Seeschiffahrt und Hydrographie, 20359 Hamburg, Bernhard-Nocht-Straße 78, bezogen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002420992BJNE000302307",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Die Verkehrsteilnehmer haben sich auf den Bundeswasserstraßen in den Nationalparken so zu verhalten, daß die Tierwelt nicht geschädigt, gefährdet oder mehr, als nach den Umständen unvermeidbar, gestört wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002420992BJNE000403307",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Es ist untersagt, die Bundeswasserstraßen in den Nationalparken mit Luftkissenfahrzeugen zu befahren.</P><P>(2) Fahrzeuge im Sinne des § 1 Abs. 1, die durch Maschinenkraft angetrieben werden, dürfen auf den Bundeswasserstraßen in Nationalparken im Bereich der Nordsee eine Geschwindigkeit von 12 kn *) durch das Wasser nicht überschreiten, soweit in dieser Verordnung nichts anderes bestimmt ist. Die Seeschiffahrtsstraßen-Ordnung bleibt unberührt.</P><P>(3) Fahrzeuge im Sinne des § 1 Abs. 1, die durch Maschinenkraft angetrieben werden, dürfen auf den durch Sichtzeichen begrenzten oder gekennzeichneten Fahrwassern im Sinne des § 2 Abs. 1 Nr. 1 der Seeschiffahrtsstraßen-Ordnung außerhalb der jeweiligen Zonen I eine Geschwindigkeit von 16 kn durch das Wasser nicht überschreiten.</P><P>(4) Für Fahrgastschiffe, die vor Erlaß der Verordnung vom 15. Februar 1995 (BGBl. I S. 209) seit mindestens sechs Monaten in der Watten- oder Helgolandfahrt eingesetzt worden sind, gelten die Geschwindigkeitsregelungen nach den Absätzen 2 und 3 für das Befahren der in Absatz 3 bezeichneten Fahrwasser nicht. Eine Geschwindigkeit von 24 kn durch das Wasser darf von diesen Fahrzeugen jedoch nicht überschritten werden. <BR />----- <DL Font=\"normal\" Type=\"arabic\"><DT><small>*)</small></DT><DD Font=\"normal\"><LA Size=\"normal\"><small>kn = Knoten, 1 Knoten = 1,852 km/h.</small></LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002420992BJNE000503307",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Es ist untersagt, die Bundeswasserstraßen in den jeweiligen Zonen I der Nationalparke außerhalb der Fahrwasser im Sinne des § 2 Abs. 1 Nr. 1 der Seeschiffahrtsstraßen-Ordnung in der Zeit von drei Stunden nach bis drei Stunden vor Tidehochwasser zu befahren, soweit in dieser Verordnung nicht etwas anderes bestimmt ist.</P><P>(2) Es ist untersagt, die auf Bundeswasserstraßen in den jeweiligen Zonen I der Nationalparke liegenden Seehundschutzgebiete sowie Brut- und Mausergebiete der Vögel während bestimmter, in den amtlichen Seekarten (§ 1 Abs. 2) enthaltener Schutzzeiten zu befahren; ausgenommen sind Fahrwasser im Sinne des § 2 Abs. 1 Nr. 1 der Seeschiffahrtsstraßen-Ordnung.</P><P>(3) Auf den Bundeswasserstraßen in den jeweiligen Zonen I der Nationalparke außerhalb der Fahrwasser im Sinne des § 2 Abs. 1 Nr. 1 der Seeschiffahrtsstraßen-Ordnung dürfen durch Maschinenkraft angetriebene Wasserfahrzeuge und Sportfahrzeuge eine Geschwindigkeit von 8 kn durch das Wasser nicht überschreiten. Es ist untersagt, die in Satz 1 bezeichneten Bundeswasserstraßen mit motorisierten Wasserskiern, Wassermotorrädern oder sonstigen motorisierten Wassersportgeräten zu befahren oder auf ihnen Wasserskisport zu betreiben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002420992BJNE000603305",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Generaldirektion Wasserstraßen und Schifffahrt kann Befreiungen von den Verboten nach § 4 Abs. 1 oder 3 Satz 2 gewähren, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einhaltung der Verbote zu einer nicht beabsichtigten Härte führen würde oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">überwiegende Gründe des Wohls der Allgemeinheit die Befreiung erfordern.</LA></DD></DL></P><P>(2) Eine Befreiung nach Absatz 1 Nr. 1 darf nur gewährt werden, wenn dies mit dem Schutzzweck der Verordnung vereinbar ist. Sie kann mit Nebenbestimmungen im Sinne des § 36 des Verwaltungsverfahrensgesetzes vom 25. Mai 1976 (BGBl. I S. 1253), das zuletzt durch Artikel 7 § 3 des Gesetzes vom 12. September 1990 (BGBl. I S. 2002) geändert worden ist, versehen werden.</P><P>(3) Von dem Befahrensverbot nach § 4 Abs. 1 können Fahrer von Seekajaks auf Antrag befreit werden. Absatz 2 Satz 2 ist anzuwenden. Der Antrag ist unter Angabe der Fahrtroute und der Gründe für eine Befreiung mindestens drei Wochen vor Fahrtantritt bei der in Absatz 1 genannten Dienststelle des Bundes zu stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002420992BJNE000704307",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Befahrensverbot nach § 4 Abs. 1 gilt nicht für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wasserfahrzeuge des Bundes und der Länder bei Durchführung notwendiger Dienstfahrten sowie Wasserfahrzeuge, die im dienstlichen Auftrag des Bundes oder der Länder fahren,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wasserfahrzeuge zur Überwachung und Reparatur von Rohrleitungen und Kabeln nach rechtzeitiger Anmeldung bei der örtlich zuständigen Strom- und Schiffahrtspolizeibehörde,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Seenot-Rettungsfahrzeuge im Einsatz,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Forschungsfahrzeuge, die im Auftrag des Bundes oder der Länder Forschungsfahrten in den jeweiligen Zonen I der Nationalparke durchführen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wasserfahrzeuge bei der rechtmäßigen Ausübung der gewerbsmäßigen Fischerei,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wasserfahrzeuge, die Versorgungsfahrten zu den vorgelagerten Inseln durchführen, sowie</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wasserfahrzeuge, die sich in Seenot oder sonst unmittelbar drohender Gefahr befinden.</LA></DD> </DL> </P><P>(2) Das Befahrensverbot nach § 4 Abs. 2 gilt nicht für Wasserfahrzeuge nach Absatz 1 Nr. 1 bis 5 und 7.</P><P>(3) Die Geschwindigkeitsbeschränkungen des § 3 Abs. 2 bis 4 sowie des § 4 Abs. 3 Satz 1 gelten nicht für Wasserfahrzeuge nach Absatz 1 Nr. 1, 3 und 7.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002420992BJNE000803307",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>(1) Ordnungswidrig im Sinne des § 50 Abs. 1 Nr. 2 des Bundeswasserstraßengesetzes handelt, wer als Fahrzeugführer oder sonst für Kurs und Geschwindigkeit Verantwortlicher vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Abs. 1 eine Bundeswasserstraße mit einem Luftkissenfahrzeug befährt,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Abs. 2 Satz 1, Abs. 3 oder 4 Satz 2 oder § 4 Abs. 3 Satz 1 die zulässige Höchstgeschwindigkeit überschreitet,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Abs. 1 oder 2 erster Halbsatz eine dort bezeichnete Bundeswasserstraße oder ein dort bezeichnetes Gebiet auf einer Bundeswasserstraße befährt oder</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Auflage nach § 5 Abs. 2 Satz 2, auch in Verbindung mit Abs. 3 Satz 2, zuwiderhandelt.</LA></DD> </DL> </P><P>(2) Ordnungswidrig im Sinne des § 50 Abs. 1 Nr. 2 des Bundeswasserstraßengesetzes handelt, wer vorsätzlich oder fahrlässig entgegen § 4 Abs. 3 Satz 2 eine in § 4 Abs. 3 Satz 1 bezeichnete Bundeswasserstraße mit einem motorisierten Wassersportgerät befährt oder auf ihr Wasserskisport betreibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002420992BJNE000903307",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung tritt am  15. März 1992 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
