{
  "data": {
    "type": "law",
    "id": "BJNR263200994",
    "firstPublished": "1994-09-27",
    "sourceTimestamp": "20120625152803",
    "titleShort": null,
    "titleLong": "NS-Verfolgtenentschädigungsgesetz",
    "abbreviation": "NS-VEntschG",
    "slug": "ns_ventschg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 2624, 2632",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 13.7.2004 I 1671;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 4 Abs. 42 G v. 22.9.2005 I 2809",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.12.1994 +++)</P><P><BR /> Das G wurde als Artikel 3 G III-19-6-1 v. 27.9.1994 I 2624 (EALG) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 13 Satz 3 dieses G am 1.12.1994 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR263200994BJNE000103308",
        "name": "§ 1",
        "title": "Grundsätze der Entschädigung",
        "parent": null,
        "body": "<P>(1) Ist in den Fällen des § 1 Abs. 6 des Gesetzes zur Regelung offener Vermögensfragen (Vermögensgesetz) die Rückgabe ausgeschlossen (§ 4 Abs. 1 und 2, § 6 Abs. 1 Satz 1 und § 11 Abs. 5 des Vermögensgesetzes) oder hat der Berechtigte Entschädigung gewählt (§ 6 Abs. 7, § 8 Abs. 1 und § 11 Abs. 1 Satz 2 des Vermögensgesetzes), besteht ein Anspruch auf Entschädigung in Geld gegen den Entschädigungsfonds. Ein solcher Anspruch besteht auch für Schäden infolge absichtlicher verfolgungsbedingter Zerstörung oder Beschädigung von als Synagoge genutzten Gebäuden, wenn die Rückübertragung des zugehörigen Grundstücks nur ohne oder mit schwer beschädigtem Gebäude möglich ist.</P><P>(1a) Der Anspruch nach Absatz 1 Satz 1 steht einer Organisation im Sinne des § 2 Abs. 1 Satz 3 und 4 des Vermögensgesetzes auch dann zu, wenn sie innerhalb der Anmeldefrist nach § 30a Abs. 1 Satz 1 des Vermögensgesetzes eine nur allgemein umschriebene Anmeldung einreicht und zu dieser Anmeldung unter Beschränkung auf Entschädigung innerhalb einer Frist von zwölf Monaten ab dem 8. September 2005 (Ausschlussfrist) einen bestimmten Vermögenswert benennt. Hat die Organisation vor dem 8. September 2005 einen bestimmten Vermögenswert benannt, kann sie den Antrag auch nach Ablauf der in Satz 1 genannten Frist, spätestens jedoch bis zum 30. Juni 2007, unter den weiteren Voraussetzungen des Satzes 1 auf Entschädigung beschränken. In den Fällen des Satzes 1 beginnt die Verzinsung des Entschädigungsanspruchs abweichend von § 2 Satz 9 ab dem Kalendermonat nach der Benennung des Vermögenswertes bei der zuständigen Behörde.</P><P>(2) § 1 Abs. 4 des Entschädigungsgesetzes gilt entsprechend. Ferner wird eine Entschädigung nicht gewährt für Vermögensverluste, für die der Berechtigte bereits Leistungen nach dem Bundesrückerstattungsgesetz oder anderen rückerstattungsrechtlichen Vorschriften erhalten hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR263200994BJNE000202301",
        "name": "§ 2",
        "title": "Höhe der Entschädigung",
        "parent": null,
        "body": "<P>Für die Entschädigung gelten die §§ 16 bis 26, ausgenommen § 16 Abs. 2 Satz 2, des Bundesrückerstattungsgesetzes. Bei Vermögensgegenständen, für die ein Einheitswert festgestellt wird, bemisst sich die Höhe der Entschädigung nach dem Vierfachen des vor der Schädigung zuletzt festgestellten Einheitswertes. Hat der Berechtigte Bruchteilseigentum an einem Vermögensgegenstand, den anteiligen Verkehrswert oder eine entsprechende Beteiligung an einem Unternehmen nach § 3 Abs. 1 Satz 4 bis 10 des Vermögensgesetzes erlangt, so ist der Verkehrswert zum Zeitpunkt des Eigentumserwerbs abzüglich zu erstattender Kosten nach § 3 Abs. 1 Satz 9 des Vermögensgesetzes von der Entschädigung des Unternehmens abzuziehen. Ist die Restitution von Bruchteilseigentum, die Zahlung des anteiligen Verkehrswertes oder die Einräumung einer entsprechenden Beteiligung an einem Unternehmen ausgeschlossen, wird zu der Entschädigung für das Unternehmen keine gesonderte Entschädigung für das Betriebsgrundstück gewährt, wenn dieses in der Bemessungsgrundlage für die Entschädigung des Unternehmens berücksichtigt wird. § 3 Abs. 1 Satz 2 und 3, Abs. 2 bis 6 und § 4 Abs. 2 bis 4 des Entschädigungsgesetzes gelten entsprechend; in den Fällen des § 4 Abs. 2a des Entschädigungsgesetzes ist der Abgeltungsbetrag dem Einheitswert vor der Vervierfachung hinzuzurechnen; § 3 Abs. 4 des Entschädigungsgesetzes findet mit der Maßgabe Anwendung, dass die in der Zeit vom 15. September 1935 bis 8. Mai 1945 entstandenen Verbindlichkeiten unberücksichtigt bleiben und die übrigen Verbindlichkeiten vorbehaltlich des Nachweises eines höheren verfolgungsbedingten Anteils mit der Hälfte ihres zum Zeitpunkt der Schädigung valutierenden Nennwertes abgezogen werden. Sind Verbindlichkeiten im Zusammenhang mit Schäden, die in diesem Zeitraum eingetreten sind, bereits im Rahmen anderer Wiedergutmachungsregelungen entschädigt worden, sind diese Leistungen nach § 3 in Abzug zu bringen. Bei Synagogen und jüdischen Friedhöfen sowie sonstigen unbeweglichen Vermögenswerten, die im Eigentum einer jüdischen Gemeinde oder einer sonstigen jüdischen Vereinigung standen, bemisst sich die Entschädigung für das Grundstück mindestens nach dem Zweifachen des Wertes am 1. April 1956 in dem damaligen Geltungsbereich des Bundesrückerstattungsgesetzes. Bei den übrigen Vermögenswerten bemisst sich die Entschädigung nach dem Zweifachen des Schadensersatzbetrages nach § 16 Abs. 1 und Abs. 2 Satz 1 des Bundesrückerstattungsgesetzes, wobei für die Berechnung des Wiederbeschaffungswertes nach § 16 Abs. 1 des Bundesrückerstattungsgesetzes auf den Wert abzustellen ist, den der Vermögenswert am Stichtag in dem damaligen Geltungsbereich des Bundesrückerstattungsgesetzes hatte. Ab dem 1. Januar 2004 bis zum Kalendermonat vor der Bekanntgabe des Bescheides wird der Entschädigungsbetrag verzinst. Der Zinssatz beträgt monatlich 1/2 vom Hundert. Die Zinsen werden mit der Entschädigung festgesetzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR263200994BJNE000301301",
        "name": "§ 3",
        "title": "Anrechnung einer erhaltenen Gegenleistung oder einer\nEntschädigung",
        "parent": null,
        "body": "<P>Die §§ 6 und 8 des Entschädigungsgesetzes und § 7a Abs. 2 des Vermögensgesetzes gelten entsprechend. Ebenfalls anzurechnen sind Entschädigungsleistungen nach den §§ 51 und 56 Abs. 1 Satz 1 des Bundesentschädigungsgesetzes, die mit dem nach diesem Gesetz zu entschädigenden Vermögenswert unmittelbar in Zusammenhang stehen, mit der Maßgabe, dass sich der Anrechnungsbetrag ohne darin enthaltene Zinsen oder Zinszuschläge um 2 vom Hundert jährlich ab Zahlung der Entschädigung bis zum Inkrafttreten dieses Gesetzes erhöht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR263200994BJNE000403308",
        "name": "§ 4",
        "title": "Zuständige Behörde, Verfahren",
        "parent": null,
        "body": "<P>Über den Anspruch entscheidet das Bundesamt für zentrale Dienste und offene Vermögensfragen. Für das Verfahren gelten die Vorschriften des Verwaltungsverfahrensgesetzes, soweit das Vermögensgesetz nichts anderes bestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
