{
  "data": {
    "type": "law",
    "id": "BJNR133900993",
    "firstPublished": "1993-07-22",
    "sourceTimestamp": "20130405131345",
    "titleShort": "Nutzungsentgeltverordnung",
    "titleLong": "Verordnung über eine angemessene Gestaltung von Nutzungsentgelten",
    "abbreviation": "NutzEV",
    "slug": "nutzev",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1993, 1339",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 24.6.2002 I 2562",
        "category": "Neuf"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.8.1993 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR133900993BJNE000201377",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Die Entgelte für die Nutzung von Bodenflächen auf Grund von Verträgen nach § 312 des Zivilgesetzbuchs der Deutschen Demokratischen Republik vom 19. Juni 1975 (GBl. I Nr. 27 S. 465) dürfen nach Maßgabe dieser Verordnung angemessen gestaltet werden.</P><P>(2) Diese Verordnung gilt nicht <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Entgelte, die sich nach dem Bundeskleingartengesetz richten,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für vor dem 3. Oktober 1990 abgeschlossene unentgeltliche Nutzungsverhältnisse nach § 312 des Zivilgesetzbuchs der Deutschen Demokratischen Republik und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Überlassungsverträge.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR133900993BJNE000301377",
        "name": "§ 2",
        "title": "Abweichende Entgeltvereinbarungen",
        "parent": null,
        "body": "<P>(1) Die Vorschriften dieser Verordnung gehen Entgeltvereinbarungen vor, die vor dem 3. Oktober 1990 getroffen worden sind.</P><P>(2) Nach dem 2. Oktober 1990 getroffene Vereinbarungen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">über Nutzungsentgelte oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">über den Ausschluss der Erhöhung des Nutzungsentgelts</LA></DD> </DL>bleiben unberührt. Solche Vereinbarungen sind auch weiterhin zulässig.</P><P>(3) Eine einseitige Erhöhung des Nutzungsentgelts nach dieser Verordnung ist nicht zulässig, soweit und solange eine Erhöhung nach dem 2. Oktober 1990 durch Vereinbarung ausgeschlossen worden ist oder der Ausschluss sich aus den Umständen ergibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR133900993BJNE000403377",
        "name": "§ 3",
        "title": "Schrittweise Entgelterhöhung bis zur Höhe der ortsüblichen Entgelte",
        "parent": null,
        "body": "<P>(1) Die Entgelte dürfen, soweit sich nicht aus den §§ 4 und 5 etwas anderes ergibt, schrittweise bis zur Höhe der ortsüblichen Entgelte erhöht werden. Zur angemessenen Gestaltung der Nutzungsentgelte darf die Erhöhung in folgenden Schritten vorgenommen werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ab dem 1.November 1993 auf das Doppelte der am 2. Oktober 1990 zulässigen Entgelte, jedoch mindestens auf 0,15 Deutsche Mark, bei baulich genutzten Grundstücken auf 0,30 Deutsche Mark je Quadratmeter Bodenfläche im Jahr,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ab dem 1. November 1994 auf das Doppelte der sich nach Nummer 1 ergebenden Entgelte,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ab dem 1. November 1995 auf das Doppelte der sich nach Nummer 2 ergebenden Entgelte,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">ab dem 1. November 1997 höchstens um die Hälfte der sich nach Nummer 3 ergebenden Entgelte.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">ab dem 1. November 1998 jährlich höchstens um ein Drittel der sich nach Nummer 3 ergebenden Entgelte.</LA></DD> </DL> </P><P>(2) Ortsüblich sind die Entgelte, die nach dem 2. Oktober 1990 in der Gemeinde oder in vergleichbaren Gemeinden für Grundstücke vergleichbarer Art, Größe, Beschaffenheit und Lage vereinbart worden sind. Für die Vergleichbarkeit ist die tatsächliche Nutzung unter Berücksichtigung der Art und des Umfangs der Bebauung der Grundstücke maßgebend.</P><P>(3) Das ortsübliche Entgelt kann aus einer Verzinsung des Bodenwertes abgeleitet werden, wenn es an Erkenntnissen über eine ausreichende Anzahl von vergleichbaren Grundstücken mit nach dem 2. Oktober 1990 vereinbarten Entgelten fehlt. Der Bodenwert ist auf der Grundlage der tatsächlichen Nutzung des Grundstücks zu ermitteln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR133900993BJNE000501377",
        "name": "§ 4",
        "title": "Entgelterhöhung bei vertragwidriger Nutzung",
        "parent": null,
        "body": "<P>(1) Im Falle einer vertragwidrigen Nutzung des Grundstücks dürfen die Entgelte ohne die Beschränkung des § 3 Abs. 1 bis zur Höhe der ortsüblichen Entgelte erhöht werden.</P><P>(2) Vertragwidrig ist eine Nutzung, die nach §§ 312 und 313 des Zivilgesetzbuchs der Deutschen Demokratischen Republik nicht zulässig ist. Hat der Eigentümer die Nutzung genehmigt oder wurde die Nutzung von staatlichen Stellen der Deutschen Demokratischen Republik genehmigt oder gebilligt, so gilt die Nutzung nicht als vertragswidrig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR133900993BJNE000601377",
        "name": "§ 5",
        "title": "Entgelterhöhung bei Garagenflächen",
        "parent": null,
        "body": "<P>(1) Die Nutzungsentgelte für Garagengrundstücke sind ab dem 1. November 1993 nach der Anzahl der Stellplätze zu bemessen. Die Entgelte dürfen bis zur Höhe der ortsüblichen Entgelte erhöht werden, jedoch auf mindestens 60 Deutsche Mark je Stellplatz im Jahr.</P><P>(2) Garagengrundstücke sind Grundstücke oder Teile von Grundstücken, die mit einer oder mehreren Garagen oder ähnlichen Einstellplätzen für Kraftfahrzeuge bebaut sind und deren wesentlicher Nutzungszweck das Einstellen von Kraftfahrzeugen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR133900993BJNE000704377",
        "name": "§ 6",
        "title": "Erklärung über die Entgelterhöhung",
        "parent": null,
        "body": "<P>(1) Will der Überlassende das Nutzungsentgelt nach dieser Verordnung erhöhen, so hat er dem Nutzer das Erhöhungsverlangen in Textform zu erklären und zu begründen. Dabei ist anzugeben, dass mit dem Erhöhungsverlangen die ortsüblichen Entgelte nicht überschritten werden. Zur Begründung kann der Überlassende insbesondere Bezug nehmen auf <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Gutachten des örtlich zuständigen Gutachterausschusses über die ortsüblichen Nutzungsentgelte für vergleichbar genutzte Grundstücke oder eine Auskunft des Gutachterausschusses über die in seinem Geschäftsbereich vereinbarten Entgelte nach § 7,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Gutachten eines öffentlich bestellten und vereidigten Sachverständigen über die ortsüblichen Nutzungsentgelte für vergleichbar genutzte Grundstücke,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entsprechende Entgelte für die Nutzung einzelner vergleichbarer Grundstücke; hierbei genügt die Benennung von drei Grundstücken.</LA></DD> </DL> </P><P>(2) Die Erklärung hat die Wirkung, dass von dem Beginn des dritten auf die Erklärung folgenden Monats das erhöhte Nutzungsentgelt an die Stelle des bisher entrichteten Entgelts tritt. Vom Nutzer im voraus entrichtete Zahlungen sind anzurechnen.</P><P>(3) Ist streitig, ob das verlangte Entgelt die Grenze der ortsüblichen Entgelte einhält, so trifft die Beweislast den Überlassenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR133900993BJNE000802377",
        "name": "§ 7",
        "title": "Gutachten und Auskünfte über die ortsüblichen Entgelte",
        "parent": null,
        "body": "<P>(1) Auf Antrag einer Vertragspartei hat der nach § 192 des Baugesetzbuchs eingerichtete und örtlich zuständige Gutachterausschuss ein Gutachten über die ortsüblichen Nutzungsentgelte für vergleichbar genutzte Grundstücke zu erstatten. Auf Verlangen hat er in anonymisierter Form Auskunft über die in seinem Geschäftsbereich vereinbarten Entgelte unter Angabe der Gemarkung zu erteilen, in der die Grundstücke liegen.</P><P>(2) Die Gemeinden haben auf Verlangen dem Gutachterausschuss Auskunft über die vereinbarten Nutzungsentgelte in anonymisierter Form zu erteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR133900993BJNE000901377",
        "name": "§ 8",
        "title": "Kündigung des Nutzers",
        "parent": null,
        "body": "<P>Der Nutzer ist berechtigt, das Nutzungsverhältnis bis zum Ablauf des Monats, der auf den Zugang der Erklärung über die Entgelterhöhung folgt, für den Ablauf des letzten Monats, bevor die Erhöhung wirksam wird, zu kündigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR133900993BJNE001001377",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>(Inkrafttreten)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
