{
  "data": {
    "type": "law",
    "id": "BJNR090500998",
    "firstPublished": "1998-05-08",
    "sourceTimestamp": "20131008093653",
    "titleShort": "Opferanspruchssicherungsgesetz",
    "titleLong": "Gesetz zur Sicherung der zivilrechtlichen Ansprüche\nder Opfer von Straftaten",
    "abbreviation": "OASG",
    "slug": "oasg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1998, 905",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 20. 7.1998 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR090500998BJNE000100310",
        "name": "§ 1",
        "title": "Gesetzliches Forderungspfandrecht",
        "parent": null,
        "body": "<P>(1) Es besteht ein Pfandrecht an einer Forderung, die ein Täter oder Teilnehmer einer rechtswidrigen Tat im Sinne des § 11 Abs. 1 Nr. 5 des Strafgesetzbuches (Gläubiger) im Hinblick auf eine öffentliche Darstellung der Tat gegen einen Dritten (Schuldner) erwirbt. Ein Pfandrecht besteht auch, wenn die öffentliche Darstellung die Person des Täters oder Teilnehmers, insbesondere seine Lebensgeschichte, seine persönlichen Verhältnisse oder sein sonstiges Verhalten, zum Gegenstand hat und wenn die rechtswidrige Tat für die öffentliche Darstellung bestimmend ist; dies gilt nicht, wenn zwischen der Tat und der öffentlichen Darstellung mehr als fünf Jahre verstrichen sind. Die Frist beginnt, sobald die Tat beendet ist. Die §§ 187, 188 des Bürgerlichen Gesetzbuchs finden Anwendung.</P><P>(2) Eine Forderung nach Absatz 1 kann vor ihrem Entstehen nicht abgetreten werden.</P><P>(3) Pfandgläubiger ist, wer als Verletzter im Sinne des § 172 Abs. 1 der Strafprozeßordnung anzusehen ist und infolge der rechtswidrigen Tat einen Schadensersatzanspruch gegen den Täter oder Teilnehmer hat; das Pfandrecht sichert diese Forderung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR090500998BJNE000200310",
        "name": "§ 2",
        "title": "Mehrere Geschädigte",
        "parent": null,
        "body": "<P>Pfandrechte, die auf derselben öffentlichen Darstellung beruhen, haben den gleichen Rang. § 432 des Bürgerlichen Gesetzbuchs ist anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR090500998BJNE000300310",
        "name": "§ 3",
        "title": "Anteilsmäßige Befriedigung",
        "parent": null,
        "body": "<P>Übersteigen die Ansprüche auf Schadensersatz mehrerer Pfandgläubiger die Höhe der Forderung, erhalten sie Befriedigung nur anteilig im Verhältnis ihrer Ansprüche untereinander zur Höhe der Forderung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR090500998BJNE000400310",
        "name": "§ 4",
        "title": "Auskunftspflicht",
        "parent": null,
        "body": "<P>Liegen Tatsachen, die die Annahme begründen, daß ein gesetzliches Pfandrecht nach § 1 Abs. 1 Satz 1 oder 2 entstanden ist und der Verletzte Pfandgläubiger geworden ist, so kann dieser von dem Täter, dem Teilnehmer, einem an der Veröffentlichung beteiligten Dritten und einem sonstigen Begünstigten Auskunft über das Bestehen und den Umfang einer Forderung nach § 1 Abs. 1 Satz 1 oder 2 und § 7 verlangen. Gesetzliche Auskunfts- oder Aussageverweigerungsrechte sowie Verschwiegenheitspflichten bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR090500998BJNE000500310",
        "name": "§ 5",
        "title": "Hinterlegung",
        "parent": null,
        "body": "<P>Ist ungewiß, ob und inwieweit einer Person ein Pfandrecht nach § 1 Abs. 1 Satz 1 oder 2 zusteht, ist der Schuldner zur Hinterlegung an der Hinterlegungsstelle seines allgemeinen Gerichtsstands berechtigt. Die Vorschriften des Bürgerlichen Gesetzbuchs über die Hinterlegung sind anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR090500998BJNE000600310",
        "name": "§ 6",
        "title": "Ergänzende Bestimmungen",
        "parent": null,
        "body": "<P>Soweit nichts anderes bestimmt ist, gelten die Vorschriften des Bürgerlichen Gesetzbuchs über das Pfandrecht an Forderungen entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR090500998BJNE000700310",
        "name": "§ 7",
        "title": "Umgehungsverbot",
        "parent": null,
        "body": "<P>Das Pfandrecht besteht auch an der Forderung, die jemand ohne selbst Täter oder Teilnehmer einer rechtswidrigen Tat zu sein, als Gegenleistung für eine öffentliche Darstellung im Sinne des § 1 erlangt (Begünstigter), sofern sich aus der Darstellung ergibt, daß ein Tatbeteiligter an deren Zustandekommen mitgewirkt hat und nach den Umständen davon auszugehen ist, daß dieser aus der Veröffentlichung einen geldwerten Vorteil erlangt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR090500998BJNE000800310",
        "name": "§ 8",
        "title": "Übergangsvorschrift und Inkrafttreten",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz findet keine Anwendung auf Forderungen, die vor seinem Inkrafttreten entstanden sind.</P><P>(2) Dieses Gesetz tritt zwei Monate nach seiner Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
