{
  "data": {
    "type": "law",
    "id": "BJNR114900005",
    "firstPublished": "2005-04-26",
    "sourceTimestamp": "20130405131125",
    "titleShort": null,
    "titleLong": "Verordnung über die Berufsausbildung zum Oberflächenbeschichter/zur\nOberflächenbeschichterin",
    "abbreviation": "OberflbeschAusbV",
    "slug": "oberflbeschausbv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2005, 1149",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab:  1. 8.2005 +++)<BR /><BR /></pre>Diese Rechtsverordnung ist eine Ausbildungsordnung im Sinne des § 4 des Berufsbildungsgesetzes und des § 25 der Handwerksordnung. Die Ausbildungsordnung und der damit abgestimmte, von der Ständigen Konferenz der Kultusminister der Länder in der Bundesrepublik Deutschland beschlossene Rahmenlehrplan für die Berufsschule werden als Beilage zum Bundesanzeiger veröffentlicht.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR114900005BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 4 Abs. 1 in Verbindung mit § 5 des Berufsbildungsgesetzes vom 23. März 2005 (BGBl. I S. 931) und des § 25 Abs. 1 in Verbindung mit § 26 der Handwerksordnung in der Fassung der Bekanntmachung vom 24. September 1998 (BGBl. I S. 3074), die durch Artikel 2 Nr. 4 des Gesetzes vom 23. März 2005 (BGBl. I S. 931) neu gefasst worden sind, verordnet das Bundesministerium für Wirtschaft und Arbeit im Einvernehmen mit dem Bundesministerium für Bildung und Forschung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR114900005BJNE000200000",
        "name": "§ 1",
        "title": "Staatliche Anerkennung des Ausbildungsberufes",
        "parent": null,
        "body": "<P>Der Ausbildungsberuf Oberflächenbeschichter/Oberflächenbeschichterin wird <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 4 des Berufsbildungsgesetzes sowie</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 25 der Handwerksordnung zur Ausbildung für das Gewerbe Nummer 8, Galvaniseure, der Anlage B der Handwerksordnung</LA></DD> </DL>staatlich anerkannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR114900005BJNE000300000",
        "name": "§ 2",
        "title": "Ausbildungsdauer",
        "parent": null,
        "body": "<P>Die Ausbildung dauert drei Jahre.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR114900005BJNE000400000",
        "name": "§ 3",
        "title": "Ausbildungsberufsbild",
        "parent": null,
        "body": "<P>Gegenstand der Berufsausbildung sind mindestens die folgenden Fertigkeiten, Kenntnisse und Fähigkeiten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berufsbildung, Arbeits- und Tarifrecht,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufbau und Organisation des Ausbildungsbetriebes,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sicherheit und Gesundheitsschutz bei der Arbeit,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Umweltschutz,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebliche und technische Kommunikation,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Planen und Steuern von Arbeitsabläufen; Kontrollieren und Beurteilen der Ergebnisse,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Prüfen, Anreißen und Kennzeichnen,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundlagen der mechanischen Fertigungs- und Fügeverfahren, Herstellen von Betriebsmitteln,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erfassen von Messwerten,</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Warten von Betriebsmitteln,</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vor- und Nachbehandeln von unbeschichteten und beschichteten Oberflächen,</LA></DD> <DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Regeln von Produktionsprozessen,</LA></DD> <DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Umgang mit Betriebs- und Gefahrstoffen, verfahrenstechnische Grundoperationen,</LA></DD> <DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Qualitätsmanagement,</LA></DD> <DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wärmebehandlung,</LA></DD> <DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einsetzen von Vorrichtungen und Gestellen,</LA></DD> <DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">Oberflächentechnologie:<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>Alternative A:</DT><DD Font=\"normal\"><LA Size=\"normal\">Chemische und elektrochemische Abscheidung von Metallen und Legierungen,</LA></DD> <DT>Alternative B:</DT><DD Font=\"normal\"><LA Size=\"normal\">Anodisationstechnik,</LA></DD> <DT>Alternative C:</DT><DD Font=\"normal\"><LA Size=\"normal\">Dünnschichttechnik,</LA></DD> <DT>Alternative D:</DT><DD Font=\"normal\"><LA Size=\"normal\">Feuerverzinken,</LA></DD> </DL></LA></DD></DL></LA></DD></DL></LA></DD></DL></LA></DD></DL></LA></DD></DL></LA></DD> <DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bedienen, Überwachen und Warten von Einrichtungen und Anlagen,</LA></DD> <DT>19.</DT><DD Font=\"normal\"><LA Size=\"normal\">Entfernen von Beschichtungen,</LA></DD> <DT>20.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beurteilen von Oberflächen,</LA></DD> <DT>21.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verfahren der Umwelttechnik.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR114900005BJNE000500000",
        "name": "§ 4",
        "title": "Ausbildungsrahmenplan",
        "parent": null,
        "body": "<P>(1) Die Fertigkeiten, Kenntnisse und Fähigkeiten nach § 3 sollen nach der in der Anlage enthaltenen Anleitung zur sachlichen und zeitlichen Gliederung der Berufsausbildung (Ausbildungsrahmenplan) vermittelt werden. Eine von dem Ausbildungsrahmenplan abweichende sachliche und zeitliche Gliederung des Ausbildungsinhaltes ist insbesondere zulässig, soweit betriebspraktische Besonderheiten die Abweichung erfordern.</P><P>(2) Die in dieser Verordnung genannten Fertigkeiten, Kenntnisse und Fähigkeiten sollen so vermittelt werden, dass die Auszubildenden zur Ausübung einer qualifizierten beruflichen Tätigkeit im Sinne des § 1 Abs. 3 des Berufsbildungsgesetzes befähigt werden, die insbesondere selbstständiges Planen, Durchführen und Kontrollieren an seinem Arbeitsplatz einschließt. Diese Befähigung ist auch in den Prüfungen nach den §§ 7 und 8 nachzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR114900005BJNE000600000",
        "name": "§ 5",
        "title": "Ausbildungsplan",
        "parent": null,
        "body": "<P>Die Ausbildenden haben unter Zugrundelegung des Ausbildungsrahmenplanes für die Auszubildenden einen Ausbildungsplan zu erstellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR114900005BJNE000700000",
        "name": "§ 6",
        "title": "Schriftlicher Ausbildungsnachweis",
        "parent": null,
        "body": "<P>Die Auszubildenden haben einen schriftlichen Ausbildungsnachweis zu führen. Ihnen ist Gelegenheit zu geben, den schriftlichen Ausbildungsnachweis während der Ausbildungszeit zu führen. Die Ausbildenden haben den schriftlichen Ausbildungsnachweis regelmäßig durchzusehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR114900005BJNE000800000",
        "name": "§ 7",
        "title": "Zwischenprüfung",
        "parent": null,
        "body": "<P>(1) Zur Ermittlung des Ausbildungsstandes ist eine Zwischenprüfung durchzuführen. Sie soll vor dem Ende des zweiten Ausbildungsjahres stattfinden.</P><P>(2) Die Zwischenprüfung erstreckt sich auf die in der Anlage für das erste Ausbildungsjahr und für das dritte Ausbildungshalbjahr aufgeführten Fertigkeiten, Kenntnisse und Fähigkeiten sowie auf den im Berufsschulunterricht entsprechend dem Rahmenlehrplan zu vermittelnden Lehrstoff, soweit er für die Berufsausbildung wesentlich ist.</P><P>(3) Der Prüfling soll in höchstens sieben Stunden eine Arbeitsaufgabe durchführen sowie in höchstens 15 Minuten hierüber ein Fachgespräch führen. Hierfür kommt insbesondere in Betracht: <BR />Anfertigen eines Werkstückes unter Anwendung von Fertigungs- und Fügeverfahren einschließlich Vor- und Nachbehandeln von Oberflächen unter Berücksichtigung der Regeln des Produktionsprozesses, der Sicherheit und des Gesundheitsschutzes bei der Arbeit. Dabei soll der Prüfling zeigen, dass er Oberflächen vorbereiten und prüfen, Messwerte erfassen und protokollieren sowie Arbeitsabläufe, insbesondere den Zusammenhang von Technik, Arbeitsorganisation, Arbeitssicherheit, Umweltschutz und Wirtschaftlichkeit berücksichtigen kann. Durch das Fachgespräch soll der Prüfling zeigen, dass er fachbezogene Probleme und deren Lösungen darstellen, die für die Arbeitsaufgabe relevanten fachlichen Hintergründe aufzeigen sowie die Vorgehensweise bei der Ausführung der Arbeitsaufgabe begründen kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR114900005BJNE000900000",
        "name": "§ 8",
        "title": "Abschlussprüfung/Gesellenprüfung",
        "parent": null,
        "body": "<P>(1) Die Abschlussprüfung/Gesellenprüfung erstreckt sich auf die in der Anlage aufgeführten Fertigkeiten, Kenntnisse und Fähigkeiten sowie auf den im Berufsschulunterricht vermittelten Lehrstoff, soweit er für die Berufsausbildung wesentlich ist.</P><P>(2) Der Prüfling soll in Teil A der Prüfung in höchstens zwölf Stunden zwei Arbeitsaufgaben durchführen und dokumentieren sowie in insgesamt höchstens 30 Minuten darüber ein Fachgespräch führen. Bei der Aufgabenstellung ist die gewählte Alternative gemäß § 3 Nr. 17 zu berücksichtigen. Hierfür kommen insbesondere in Betracht: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Inbetriebnahme einer Beschichtungsanlage und Herstellen eines beschichteten Werkstückes unter Berücksichtigung unterschiedlicher Trägerwerkstoffe. Dabei soll der Prüfling insbesondere zeigen, dass er eine Arbeitsplanung durchführen, Produktionsprozesse regeln sowie Anlagen einrichten und optimieren kann;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführen eines Prozessschrittes, einschließlich Arbeitsplanung, Feststellen der Prozessfähigkeit der Anlage, Materiallogistik, Ver- und Entsorgen von Arbeitsstoffen, Bedienen und Beschicken der Anlage, prozessbegleitende Prüfungen, Qualitätsmanagement.</LA></DD> </DL>Die Ausführung der Aufgaben wird mit praxisbezogenen Unterlagen dokumentiert. Durch die Ausführung der Aufgaben und deren Dokumentation soll der Prüfling belegen, dass er Arbeitsabläufe und Teilaufgaben zielorientiert unter Beachtung wirtschaftlicher, technischer, organisatorischer und zeitlicher Vorgaben selbstständig planen und fertigungsgerecht umsetzen sowie Dokumentationen fachgerecht anfertigen, zusammenstellen und modifizieren kann. Durch das Fachgespräch soll der Prüfling zeigen, dass er fachbezogene Probleme und deren Lösungen darstellen, die für die Aufgaben relevanten fachlichen Hintergründe aufzeigen sowie die Vorgehensweisen bei der Ausführung der Aufgaben begründen kann. Die Ergebnisse der Bearbeitung der Arbeitsaufgaben sollen mit 70 Prozent und das Fachgespräch mit 30 Prozent gewichtet werden.</P><P>(3) Teil B der Prüfung besteht aus den Prüfungsbereichen Verfahrenstechnik, Qualität und Umwelt sowie Wirtschafts- und Sozialkunde. In den Prüfungsbereichen Verfahrenstechnik sowie Qualität und Umwelt sind insbesondere durch Verknüpfung informationstechnischer, technologischer und mathematischer Sachverhalte fachliche Probleme schriftlich zu analysieren, zu bewerten und geeignete Lösungswege darzustellen.</P><P>(4) Für den Prüfungsbereich Verfahrenstechnik kommt insbesondere eine der nachfolgenden Aufgaben in Betracht: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Systematisches Eingrenzen eines Fehlers in einer Anlage, insbesondere in Nass- oder Trockenverfahren sowie in der Ver- und Entsorgungstechnik;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Messen und Regeln von Prozessparametern einer Anlage sowie Pflegen und Warten von Prozessbädern. Dabei soll der Prüfling zeigen, dass er den Fertigungsprozess beherrscht, Daten systematisch ermitteln und interpretieren sowie die Sicherheit und den Gesundheitsschutz berücksichtigen kann.</LA></DD> </DL> </P><P>(5) Für den Prüfungsbereich Qualität und Umwelt kommt insbesondere eine der nachfolgenden Aufgaben in Betracht: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Organisieren und Dokumentieren von Arbeitsvorgängen und Qualitätsmanagementmaßnahmen. Dabei soll der Prüfling zeigen, dass er Sachverhalte darstellen, Messdaten erfassen, statistisch bearbeiten und auswerten sowie diese zu Dokumentationen zusammenfassen kann;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Planen der Ver- und Entsorgung von Beschichtungsanlagen. Dabei soll der Prüfling zeigen, dass er unter Beachtung von logistischen sowie Haltbarkeits-, Sicherheits- und Umweltkriterien Maßnahmen zur Lagerung, Prüfung, Bereitstellung von Medien und Werkzeugen sowie der Entsorgung von Reststoffen treffen sowie die entsprechenden Vorschriften anwenden kann.</LA></DD> </DL> </P><P>(6) Im Prüfungsbereich Wirtschafts- und Sozialkunde kommen Aufgaben, die sich auf praxisbezogene Fälle beziehen sollen, insbesondere aus folgenden Gebieten in Betracht: <BR />allgemeine, wirtschaftliche und gesellschaftliche Zusammenhänge aus der Berufs- und Arbeitswelt.</P><P>(7) Für den Prüfungsteil B ist von folgenden zeitlichen Höchstwerten auszugehen: <BR /><table frame=\"none\" tocentry=\"%yes;\">\n\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\" colsep=\"0\" rowsep=\"0\">\n\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"5*\" />\n\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"70*\" />\n\t\t<colspec colname=\"col3\" colnum=\"3\" colwidth=\"20*\" />\n\t\t<tbody valign=\"top\">\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">im Prüfungsbereich Verfahrenstechnik</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"bottom\">90 Minuten,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">2.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">im Prüfungsbereich Qualität und Umwelt</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"bottom\">90 Minuten,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">3.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">im Prüfungsbereich Wirtschafts- und Sozialkunde</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"bottom\">60 Minuten.</entry>\n\t\t\t</row>\n\t\t</tbody>\n\t</tgroup>\n</table> </P><P>(8) Innerhalb des Prüfungsteils B haben die Prüfungsbereiche Verfahrenstechnik sowie Qualität und Umwelt gegenüber dem Prüfungsbereich Wirtschafts- und Sozialkunde jeweils das doppelte Gewicht.</P><P>(9) Der Prüfungsteil B ist auf Antrag des Prüflings oder nach Ermessen des Prüfungsausschusses in den einzelnen Prüfungsbereichen durch eine mündliche Prüfung zu ergänzen, wenn diese für das Bestehen der Prüfung den Ausschlag geben kann. Bei der Ermittlung der Ergebnisse für die mündlich geprüften Prüfungsbereiche sind das bisherige Ergebnis und das Ergebnis der mündlichen Ergänzungsprüfung im Verhältnis 2 : 1 zu gewichten.</P><P>(10) Die Prüfung ist bestanden, wenn jeweils in den Prüfungsteilen A und B mindestens ausreichende Leistungen erbracht wurden. Werden die Prüfungsleistungen in den Arbeitsaufgaben einschließlich Dokumentationen insgesamt, in dem Fachgespräch oder in einem der drei Prüfungsbereiche mit ungenügend bewertet, so ist die Prüfung nicht bestanden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR114900005BJNE001000000",
        "name": "§ 9",
        "title": "Fortsetzung der Berufsausbildung",
        "parent": null,
        "body": "<P>Berufsausbildungsverhältnisse, die bei Inkrafttreten dieser Verordnung bestehen, können unter Anrechnung der bisher zurückgelegten Ausbildungszeit nach den Vorschriften dieser Verordnung fortgesetzt werden, wenn die Vertragsparteien dies vereinbaren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR114900005BJNE001100000",
        "name": "§ 10",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. August 2005 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR114900005BJNE001200000",
        "name": "Anlage",
        "title": "(zu § 4)<BR />Ausbildungsrahmenplan für die Berufsausbildung zum Oberflächenbeschichter/ zur Oberflächenbeschichterin",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2005, 1152 - 1159)</kommentar><BR /><table frame=\"all\"><tgroup cols=\"7\" colsep=\"1\" rowsep=\"1\"><colspec align=\"center\" colname=\"col1\" colnum=\"1\" colwidth=\"40.000000pt\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"200.000000pt\" /><colspec colname=\"col3\" colnum=\"3\" colwidth=\"550.000000pt\" /><colspec align=\"center\" colname=\"col4\" colnum=\"4\" colwidth=\"40.000000pt\" /><colspec align=\"center\" colname=\"col5\" colnum=\"5\" colwidth=\"40.000000pt\" /><colspec align=\"center\" colname=\"col6\" colnum=\"6\" colwidth=\"40.000000pt\" /><colspec align=\"center\" colname=\"col7\" colnum=\"7\" colwidth=\"40.000000pt\" /><tbody><row><entry align=\"center\" morerows=\"1\">Lfd. Nr.</entry><entry morerows=\"1\">Teil des Ausbildungsberufsbildes</entry><entry morerows=\"1\">Fertigkeiten, Kenntnisse und Fähigkeiten, die unter Einbeziehung selbständigen Planens, Durchführens und Kontrollierens zu vermitteln sind</entry><entry nameend=\"col7\" namest=\"col4\">Zeitliche Richtwerte in Wochen im Ausbildungsjahr</entry></row><row><entry>1</entry><entry nameend=\"col6\" namest=\"col5\">2</entry><entry>3</entry></row><row><entry>1</entry><entry align=\"center\">2</entry><entry align=\"center\">3</entry><entry nameend=\"col7\" namest=\"col4\">4</entry></row><row><entry align=\"center\" valign=\"top\">1</entry><entry valign=\"top\">Berufsbildung, Arbeits- und Tarifrecht<BR />(§ 3 Nr. 1)</entry><entry><DL><DT>a)</DT><DD><LA>Bedeutung des Ausbildungsvertrages, insbesondere Abschluss, Dauer und Beendigung, erklären</LA></DD><DT>b)</DT><DD><LA>gegenseitige Rechte und Pflichten aus dem Ausbildungsvertrag nennen</LA></DD><DT>c)</DT><DD><LA>Möglichkeiten der beruflichen Fortbildung nennen</LA></DD><DT>d)</DT><DD><LA>wesentliche Teile des Arbeitsvertrages nennen</LA></DD><DT>e)</DT><DD><LA>wesentliche Bestimmungen der für den ausbildenden Betrieb geltenden Tarifverträge nennen</LA></DD></DL></entry><entry align=\"left\" morerows=\"3\" nameend=\"col7\" namest=\"col4\">während der gesamten Ausbildung zu vermitteln</entry></row><row><entry align=\"center\" valign=\"top\">2</entry><entry valign=\"top\">Aufbau und Organisation des Ausbildungsbetriebes<BR />(§ 3 Nr. 2)</entry><entry><DL><DT>a)</DT><DD><LA>Aufbau und Aufgaben des ausbildenden Betriebes erläutern</LA></DD><DT>b)</DT><DD><LA>Grundfunktionen des ausbildenden Betriebes, wie Beschaffung, Fertigung, Absatz und Verwaltung, erklären</LA></DD><DT>c)</DT><DD><LA>Beziehungen des ausbildenden Betriebes und seiner Beschäftigten zu Wirtschaftsorganisationen, Berufsvertretungen und Gewerkschaften nennen</LA></DD><DT>d)</DT><DD><LA>Grundlagen, Aufgaben und Arbeitsweise der betriebsverfassungs- oder personalvertretungsrechtlichen Organe des ausbildenden Betriebes beschreiben</LA></DD></DL></entry></row><row><entry align=\"center\" valign=\"top\">3</entry><entry valign=\"top\">Sicherheit und Gesundheitsschutz bei der Arbeit<BR />(§ 3 Nr. 3)</entry><entry><DL><DT>a)</DT><DD><LA>Gefährdung von Sicherheit und Gesundheit am Arbeitsplatz feststellen und Maßnahmen zu ihrer Vermeidung ergreifen</LA></DD><DT>b)</DT><DD><LA>berufsbezogene Arbeitsschutz- und Unfallverhütungsvorschriften anwenden</LA></DD><DT>c)</DT><DD><LA>Verhaltensweisen bei Unfällen beschreiben sowie erste Maßnahmen einleiten</LA></DD><DT>d)</DT><DD><LA>Vorschriften des vorbeugenden Brandschutzes anwenden, Verhaltensweisen bei Bränden beschreiben und Maßnahmen zur Brandbekämpfung ergreifen</LA></DD></DL></entry></row><row><entry align=\"center\" valign=\"top\">4</entry><entry valign=\"top\">Umweltschutz<BR />(§ 3 Nr. 4)</entry><entry>Zur Vermeidung betriebsbedingter Umweltbelastungen im beruflichen Einwirkungsbereich beitragen, insbesondere<DL><DT>a)</DT><DD><LA>mögliche Umweltbelastungen durch den Ausbildungsbetrieb und seinen Beitrag zum Umweltschutz an Beispielen erklären</LA></DD><DT>b)</DT><DD><LA>für den Ausbildungsbetrieb geltende Regelungen des Umweltschutzes anwenden</LA></DD><DT>c)</DT><DD><LA>Möglichkeiten der wirtschaftlichen und umweltschonenden Energie- und Materialverwendung nutzen</LA></DD><DT>d)</DT><DD><LA>Abfälle vermeiden, Stoffe und Materialien einer umweltschonenden Entsorgung zuführen</LA></DD></DL></entry></row><row><entry align=\"center\" valign=\"top\">5</entry><entry valign=\"top\">Betriebliche und technische Kommunikation<BR />(§ 3 Nr. 5)</entry><entry><DL><DT>a)</DT><DD><LA>Informationen beschaffen und bewerten</LA></DD><DT>b)</DT><DD><LA>Gespräche mit Vorgesetzten, Mitarbeitern und im Team situationsgerecht führen, Sachverhalte darstellen, deutsche und englische Fachausdrücke anwenden</LA></DD><DT>c)</DT><DD><LA>Teil-, Gruppen- und Explosionszeichnungen lesen und anwenden</LA></DD><DT>d)</DT><DD><LA>Normen, insbesondere Toleranznormen und Oberflächennormen, anwenden</LA></DD><DT>e)</DT><DD><LA>technische Unterlagen, insbesondere Reparatur- und Betriebsanleitungen, Kataloge, Stücklisten, Tabellen und Diagramme, lesen und anwenden</LA></DD><DT>f)</DT><DD><LA>Skizzen und Stücklisten anfertigen</LA></DD><DT>g)</DT><DD><LA>Versuche und Arbeitsabläufe protokollieren</LA></DD><DT>h)</DT><DD><LA>Messwerte, insbesondere Umweltparameter, erfassen, registrieren und protokollieren</LA></DD><DT>i)</DT><DD><LA>Datenträger handhaben, digitale und analoge Daten lesen</LA></DD><DT>j)</DT><DD><LA>Kommunikation mit vorausgehenden und nachfolgenden Abteilungen sicherstellen</LA></DD></DL></entry><entry>4*)</entry><entry nameend=\"col6\" namest=\"col5\"> </entry><entry> </entry></row><row><entry align=\"center\" valign=\"top\">6</entry><entry valign=\"top\">Planen und Steuern von Arbeitsabläufen; Kontrollieren und Beurteilen der Ergebnisse<BR />(§ 3 Nr. 6)</entry><entry><DL><DT>a)</DT><DD><LA>Arbeitsschritte unter Berücksichtigung fertigungstechnischer und wirtschaftlicher Gesichtspunkte festlegen</LA></DD><DT>b)</DT><DD><LA>Arbeitsablauf unter Berücksichtigung organisatorischer Notwendigkeiten festlegen und sicherstellen</LA></DD><DT>c)</DT><DD><LA>Materialbedarf festlegen</LA></DD><DT>d)</DT><DD><LA>Arbeitsplatz unter Berücksichtigung des Arbeitsauftrags vorbereiten</LA></DD><DT>e)</DT><DD><LA>Arbeitsergebnisse kontrollieren, bewerten und protokollieren</LA></DD></DL></entry><entry>4*)</entry><entry nameend=\"col6\" namest=\"col5\"> </entry><entry> </entry></row><row><entry align=\"center\" valign=\"top\">7</entry><entry valign=\"top\">Prüfen, Anreißen und Kennzeichnen<BR />(§ 3 Nr. 7)</entry><entry><DL><DT>a)</DT><DD><LA>Ebenheit und Rauigkeit von Werkstücken prüfen</LA></DD><DT>b)</DT><DD><LA>Längen mit Strichmaßstäben, Messschiebern und Messschrauben unter Beachtung von systematischen und zufälligen Messfehlermöglichkeiten messen</LA></DD><DT>c)</DT><DD><LA>Werkstücke mit Winkeln, Grenzlehren und Gewindelehren prüfen</LA></DD><DT>d)</DT><DD><LA>Oberflächenqualität durch Sichtprüfen beurteilen</LA></DD><DT>e)</DT><DD><LA>Bezugslinien, Bohrungsmitten und Umrisse an Werkstücken unter Berücksichtigung der Werkstoffeigenschaften und nachfolgender Bearbeitung anreißen und körnen</LA></DD><DT>f)</DT><DD><LA>Werkstücke kennzeichnen</LA></DD></DL></entry><entry>3*)</entry><entry nameend=\"col6\" namest=\"col5\"> </entry><entry> </entry></row><row><entry align=\"center\" morerows=\"1\" valign=\"top\">8</entry><entry morerows=\"1\" valign=\"top\">Grundlagen der mechanischen Fertigungs- und Fügeverfahren, Herstellen von Betriebsmitteln<BR />(§ 3 Nr. 8)</entry><entry><DL><DT>a)</DT><DD><LA>Flächen und Formen an Werkstücken aus Stahl, Nichteisenmetallen, Kunststoffen oder Holz eben, winklig und parallel auf Maß feilen</LA></DD><DT>b)</DT><DD><LA>Bleche, Platten, Rohre und Profile aus Eisen-, Nichteisenmetallen, Kunststoffen oder Holz nach Anriss mit Handsäge trennen</LA></DD><DT>c)</DT><DD><LA>Bleche im Schraubstock durch freies Runden und Schwenkbiegen unter Beachtung der Werkstückoberfläche, der Biegeradien, der neutralen Faser und der Biegewinkel kalt umformen</LA></DD><DT>d)</DT><DD><LA>Werkstücke oder Bauteile mit handgeführten oder ortsfesten Bohrmaschinen unter Beachtung der Kühlschmiermittel bohren und senken</LA></DD><DT>e)</DT><DD><LA>Innen- und Außengewinde unter Beachtung der Werkstoffeigenschaften schneiden</LA></DD><DT>f)</DT><DD><LA>Werkstücke oder Bauteile aus Metall, Kunststoffen oder Holz unter Beachtung der Verarbeitungsrichtlinien für nicht abnahmepflichtige Verbindungen schweißen oder kleben</LA></DD><DT>g)</DT><DD><LA>Bleche und Profile aus unterschiedlichen Werkstoffen löten</LA></DD></DL></entry><entry>4</entry><entry nameend=\"col6\" namest=\"col5\"> </entry><entry> </entry></row><row><entry><DL><DT>h)</DT><DD><LA>Werkstücke in Bezug auf die Beschichtbarkeit prüfen</LA></DD><DT>i)</DT><DD><LA>Vorrichtungen und Gestelle nach Vorgaben entwerfen und anfertigen</LA></DD><DT>j)</DT><DD><LA>Vorrichtungen und Gestelle auf Funktion prüfen und ändern</LA></DD></DL></entry><entry>4</entry><entry nameend=\"col6\" namest=\"col5\"> </entry><entry> </entry></row><row><entry align=\"center\" valign=\"top\">9</entry><entry valign=\"top\">Erfassen von Messwerten<BR />(§ 3 Nr. 9)</entry><entry><DL><DT>a)</DT><DD><LA>Messgeräte handhaben</LA></DD><DT>b)</DT><DD><LA>Länge, Masse, Volumen, Temperatur und Dichte berechnen und messen</LA></DD><DT>c)</DT><DD><LA>Spannung, Stromstärke und Widerstand berechnen und messen</LA></DD></DL></entry><entry>4</entry><entry nameend=\"col6\" namest=\"col5\"> </entry><entry> </entry></row><row><entry align=\"center\" valign=\"top\">10</entry><entry valign=\"top\">Warten von Betriebsmitteln<BR />(§ 3 Nr. 10)</entry><entry><DL><DT>a)</DT><DD><LA>Betriebsmittel pflegen und vor Korrosion schützen</LA></DD><DT>b)</DT><DD><LA>Betriebsstoffe, insbesondere Öle, Kühl- und Schmierstoffe, nach Betriebsvorschriften wechseln und auffüllen</LA></DD><DT>c)</DT><DD><LA>Maschinen, Einrichtungen und Systeme nach Anweisung warten</LA></DD></DL></entry><entry>3*)</entry><entry nameend=\"col6\" namest=\"col5\"> </entry><entry> </entry></row><row><entry align=\"center\" morerows=\"3\" valign=\"top\">11</entry><entry morerows=\"3\" valign=\"top\">Vor- und Nachbehandeln von unbeschichteten und beschichteten Oberflächen<BR />(§ 3 Nr. 11)</entry><entry><DL><DT>a)</DT><DD><LA>mechanische Bearbeitung<DL><DT>aa)</DT><DD><LA>Schleif- und Poliermittel, Schleifkörper und Betriebsstoffe sowie Werkzeuge nach Material und geforderter Oberflächenqualität auswählen</LA></DD><DT>bb)</DT><DD><LA>Schadensbilder und deren Fehlerursachen sowie die Auswirkungen auf die nachfolgenden Bearbeitungsgänge sowie das System Grundwerkstoff und Überzug beurteilen</LA></DD><DT>cc)</DT><DD><LA>Oberflächen manuell und maschinell entgraten, schleifen, bürsten, polieren und strahlen</LA></DD></DL></LA></DD><DT>b)</DT><DD><LA>chemische und elektrolytische Behandlung <DL><DT>aa)</DT><DD><LA>Werkstücke durch Reinigen vorbehandeln und das Ergebnis beurteilen</LA></DD><DT>bb)</DT><DD><LA>metallische oder nichtmetallische Werkstoffe dekapieren, chromatieren, phosphatieren, passivieren, aktivieren und beizen, Anlagen bedienen</LA></DD><DT>cc)</DT><DD><LA>Schadensbilder und deren Fehlerursachen auf dem Grundmaterial feststellen sowie die Auswirkungen auf die nachfolgenden Bearbeitungsgänge berücksichtigen oder</LA></DD></DL></LA></DD><DT>c)</DT><DD><LA>chemische Behandlung <DL><DT>aa)</DT><DD><LA>Werkstücke durch Reinigen vorbehandeln, insbesondere Entfetten, Spülen, Beizen, Fluxen und Trocknen</LA></DD><DT>bb)</DT><DD><LA>Schadensbilder und deren Fehlerursachen auf dem Grundmaterial feststellen sowie die Auswirkungen auf die nachfolgenden Bearbeitungsgänge berücksichtigen</LA></DD><DT>cc)</DT><DD><LA>feuerverzinkte Oberflächen für eine nachfolgende organische oder anorganische Beschichtung vorbereiten</LA></DD></DL></LA></DD></DL></entry><entry>9</entry><entry nameend=\"col6\" namest=\"col5\"> </entry><entry> </entry></row><row><entry><DL><DT>d)</DT><DD><LA>metallische Werkstoffe durch Entfetten und Beizen vorbehandeln</LA></DD><DT>e)</DT><DD><LA>Oberflächen chemisch oder elektrolytisch mit Ätz-, Glänz-, Polier-, Entgratungs- und Beizverfahren bearbeiten</LA></DD></DL></entry><entry> </entry><entry>4</entry><entry> </entry><entry> </entry></row><row><entry><DL><DT>f)</DT><DD><LA>Metalle mittels chemischer oder elektrochemischer Verfahren, insbesondere durch Einfärben, behandeln</LA></DD></DL></entry><entry> </entry><entry> </entry><entry>2</entry><entry> </entry></row><row><entry><DL><DT>g)</DT><DD><LA>beschichtete Werkstücke durch Auftragen von organischen und anorganischen Schutzschichten nachbehandeln</LA></DD></DL></entry><entry> </entry><entry> </entry><entry> </entry><entry>4</entry></row><row><entry align=\"center\" valign=\"top\">12</entry><entry valign=\"top\">Regeln von Produktionsprozessen<BR />(§ 3 Nr. 12)</entry><entry><DL><DT>a)</DT><DD><LA>Messwerte erfassen und protokollieren</LA></DD><DT>b)</DT><DD><LA>Produktionsprozesse nach Temperatur-, Druck-, Stand- und Durchfluss-Sollwerten regeln</LA></DD><DT>c)</DT><DD><LA>Störungen feststellen und Maßnahmen zu ihrer Beseitigung einleiten</LA></DD><DT>d)</DT><DD><LA>Prozesse mit Prozessleitsystemen durchführen</LA></DD></DL></entry><entry>4</entry><entry> </entry><entry> </entry><entry> </entry></row><row><entry align=\"center\" valign=\"top\">13</entry><entry valign=\"top\">Umgang mit Betriebs- und Gefahrstoffen, verfahrenstechnische Grundoperationen<BR />(§ 3 Nr. 13)</entry><entry><DL><DT>a)</DT><DD><LA>Flüssigkeiten und Feststoffe lagern, fördern, dosieren, mischen, trennen und reinigen</LA></DD><DT>b)</DT><DD><LA>gebrauchsfertige Stoffkonzentrationen, Lösungen und Mischungen herstellen</LA></DD><DT>c)</DT><DD><LA>die Kennzeichnung von Stoffen und Zubereitungen entsprechend der gesetzlichen Vorschriften beachten</LA></DD><DT>d)</DT><DD><LA>wichtige Stoffparameter, insbesondere Temperatur, pH-Wert und Leitfähigkeit, messen und einstellen</LA></DD><DT>e)</DT><DD><LA>mit Betriebsstoffen bei Unfällen und Leckagen vorschriftsmäßig umgehen, ausgelaufene oder verschüttete Stoffe aufnehmen und einer umweltschonenden Entsorgung zuführen</LA></DD></DL></entry><entry>6</entry><entry> </entry><entry> </entry><entry> </entry></row><row><entry align=\"center\" morerows=\"3\" valign=\"top\">14</entry><entry morerows=\"3\" valign=\"top\">Qualitätsmanagement<BR />(§ 3 Nr. 14)</entry><entry><DL><DT>a)</DT><DD><LA>Qualität vorbehandelter Produkte bei der Auftragserledigung unter Beachtung vor- und nachgelagerter Bereiche sichern</LA></DD><DT>b)</DT><DD><LA>Normen und Spezifikationen zur Qualitätssicherheit der vorbehandelten Produkte beachten</LA></DD></DL></entry><entry>7*)</entry><entry> </entry><entry> </entry><entry> </entry></row><row><entry><DL><DT>c)</DT><DD><LA>Normen und Systeme des Qualitätsmanagements anwenden und beurteilen</LA></DD><DT>d)</DT><DD><LA>Prüfarten und Prüfmittel nach Normen auswählen</LA></DD></DL></entry><entry> </entry><entry>4</entry><entry> </entry><entry> </entry></row><row><entry><DL><DT>e)</DT><DD><LA>Einsatzfähigkeit der Prüfmittel feststellen und dokumentieren</LA></DD><DT>f)</DT><DD><LA>Informationen über Werk- und Hilfsstoffe, Produktion und Produkte berücksichtigen</LA></DD></DL></entry><entry> </entry><entry> </entry><entry>2</entry><entry> </entry></row><row><entry><DL><DT>g)</DT><DD><LA>Prüfpläne und betriebliche Prüfvorschriften anwenden</LA></DD><DT>h)</DT><DD><LA>Ursachen von Fehlern und Qualitätsmängeln systematisch suchen, beseitigen und dokumentieren</LA></DD><DT>i)</DT><DD><LA>statistische Verfahren anwenden</LA></DD><DT>j)</DT><DD><LA>zur kontinuierlichen Verbesserung von Arbeitsvorgängen im eigenen Arbeitsbereich beitragen</LA></DD><DT>k)</DT><DD><LA>bei Maßnahmen zur Optimierung von Verfahren und Prozessen mitwirken</LA></DD></DL></entry><entry> </entry><entry> </entry><entry> </entry><entry>7</entry></row><row><entry align=\"center\" morerows=\"1\" valign=\"top\">15</entry><entry morerows=\"1\" valign=\"top\">Wärmebehandlung<BR />(§ 3 Nr. 15)</entry><entry><DL><DT>a)</DT><DD><LA>Wärmebehandlungsverfahren und ihre Auswirkungen auf den Werkstoff und eine nachfolgende Oberflächenbehandlung beurteilen</LA></DD><DT>b)</DT><DD><LA>Werkstücke thermisch behandeln</LA></DD></DL></entry><entry> </entry><entry>2</entry><entry> </entry><entry> </entry></row><row><entry><DL><DT>c)</DT><DD><LA>Auswirkungen der Wärmebehandlung auf den Werkstoff und die Oberfläche beurteilen</LA></DD></DL></entry><entry> </entry><entry> </entry><entry>2</entry><entry> </entry></row><row><entry align=\"center\" morerows=\"1\" valign=\"top\">16</entry><entry morerows=\"1\" valign=\"top\">Einsetzen von Vorrichtungen und Gestellen<BR />(§ 3 Nr. 16)</entry><entry><DL><DT>a)</DT><DD><LA>Vorrichtungen und Gestelle an die Werkstücke und Verfahren anpassen</LA></DD></DL></entry><entry> </entry><entry>5</entry><entry> </entry><entry> </entry></row><row><entry><DL><DT>b)</DT><DD><LA>Hilfselektroden, Blenden und Abdeckungen unter Berücksichtigung der angewendeten Werkstoffe und Verfahren entwerfen und anfertigen</LA></DD></DL></entry><entry> </entry><entry> </entry><entry> </entry><entry>5</entry></row><row><entry align=\"center\" morerows=\"8\" valign=\"top\">17</entry><entry rowsep=\"0\">Oberflächentechnologie<BR />(§ 3 Nr. 17)</entry><entry> </entry><entry> </entry><entry> </entry><entry> </entry><entry> </entry></row><row><entry morerows=\"1\" rowsep=\"0\" valign=\"top\">Alternative A: Chemische und elektrochemische Abscheidung von Metallen und Legierungen</entry><entry>Alternative A:<DL><DT>a)</DT><DD><LA>Stoffmengen zum Ansetzen und Korrigieren von Elektrolyten nach Vorgabe festlegen und unter Berücksichtigung sicherheitstechnischer und arbeitshygienischer Vorschriften bereitstellen und zugeben</LA></DD><DT>b)</DT><DD><LA>Wirkungsweise der galvanischen Abscheidung von Metallen und Metalllegierungen kontrollieren</LA></DD></DL></entry><entry> </entry><entry> </entry><entry>10</entry><entry> </entry></row><row><entry><DL><DT>c)</DT><DD><LA>Parameter für die Abscheidung von Metallen und Metallegierungen auf metallischen und nichtmetallischen Werkstoffen sowie auf Leiterplatten chemisch und elektrochemisch einstellen und überwachen</LA></DD><DT>d)</DT><DD><LA>Elektrolyte quantitativ und qualitativ mittels chemischer und physikalischer Methoden auf ihre Funktionsfähigkeit überprüfen und korrigieren</LA></DD></DL></entry><entry> </entry><entry> </entry><entry> </entry><entry>12</entry></row><row><entry morerows=\"1\" rowsep=\"0\" valign=\"top\">oder<BR />Alternative B: Anodisationstechnik</entry><entry>Alternative B:<DL><DT>a)</DT><DD><LA>Stoffmengen zum Ansetzen und Korrigieren von Elektrolyten nach Vorgabe berechnen und unter Berücksichtigung sicherheitstechnischer und arbeitshygienischer Vorschriften bereitstellen und zugeben</LA></DD><DT>b)</DT><DD><LA>Elektrolyte quantitativ und qualitativ mittels chemischer und physikalischer Methoden auf ihre Funktionsfähigkeit überprüfen und korrigieren</LA></DD></DL></entry><entry> </entry><entry> </entry><entry>10</entry><entry> </entry></row><row><entry><DL><DT>c)</DT><DD><LA>anodische Oxidation von metallischen Werkstoffen durchführen und unterschiedliche Einfärbetechnologien anwenden</LA></DD><DT>d)</DT><DD><LA>metallische Werkstoffe und anodische Schichten nachbehandeln</LA></DD></DL></entry><entry> </entry><entry> </entry><entry> </entry><entry>12</entry></row><row><entry morerows=\"1\" rowsep=\"0\" valign=\"top\">oder<BR />Alternative C: Dünnschichttechnik</entry><entry>Alternative C:<DL><DT>a)</DT><DD><LA>Werkstücke mit physikalischen und chemischen Verfahren vorbehandeln</LA></DD><DT>b)</DT><DD><LA>Unterdruck und Vakuum unter Berücksichtigung des Verfahrens erzeugen</LA></DD></DL></entry><entry> </entry><entry> </entry><entry>10</entry><entry> </entry></row><row><entry><DL><DT>c)</DT><DD><LA>elektrische und chemische Parameter zur Erzeugung von Plasmen einstellen</LA></DD><DT>d)</DT><DD><LA>Verfahren der Vakuumbeschichtung anwenden</LA></DD></DL></entry><entry> </entry><entry> </entry><entry> </entry><entry>12</entry></row><row><entry morerows=\"1\" valign=\"top\">oder<BR />Alternative D: Feuerverzinken</entry><entry>Alternative D:<DL><DT>a)</DT><DD><LA>Stoffmengen zum Ansetzen und Korrigieren von Zinkschmelzen nach Vorgabe festlegen und unter Berücksichtigung sicherheitstechnischer Vorschriften bereitstellen und zugeben</LA></DD><DT>b)</DT><DD><LA>Wirkungsweise der Feuerverzinkung kontrollieren und Prozessparameter korrigieren</LA></DD></DL></entry><entry> </entry><entry> </entry><entry>10</entry><entry> </entry></row><row><entry><DL><DT>c)</DT><DD><LA>Verfahren der Feuerverzinkung anwenden</LA></DD><DT>d)</DT><DD><LA>Zinkschichten nachbehandeln</LA></DD></DL></entry><entry> </entry><entry> </entry><entry> </entry><entry>12</entry></row><row><entry align=\"center\" morerows=\"1\" valign=\"top\">18</entry><entry morerows=\"1\" valign=\"top\">Bedienen, Überwachen und Warten von Einrichtungen und Anlagen<BR />(§ 3 Nr. 18)</entry><entry><DL><DT>a)</DT><DD><LA>Aufbau, Funktion und Zusammenhänge von Produktionseinrichtungen unterscheiden und dem Produktionsprozess zuordnen</LA></DD><DT>b)</DT><DD><LA>Funktionsmerkmale durch Eingabe von Parametern für den Prozessablauf sowie durch Eingriffe in die Steuerprogramme nach Unterlagen und Anweisung ändern</LA></DD><DT>c)</DT><DD><LA>Meldegeräte, insbesondere Warn- und Diagnoseeinrichtungen, beachten</LA></DD><DT>d)</DT><DD><LA>Funktions- und Prozessablauf überwachen und dokumentieren</LA></DD></DL></entry><entry> </entry><entry> </entry><entry>8</entry><entry> </entry></row><row><entry><DL><DT>e)</DT><DD><LA>oberflächentechnische Anlagen sowie vor- und nachgelagerte Einrichtungen bedienen</LA></DD><DT>f)</DT><DD><LA>periphere Einrichtungen bedienen und überwachen, insbesondere - Filteranlagen - Ansetzstationen - Anodenwartungsstationen - Gleichrichter - Dosierstationen oder - Gasversorgung - Chemikaliendosierung - Vakuumpumpen - Kühlaggregate oder - Krananlagen - Zinkbadeinhausungen - Filteranlagen</LA></DD><DT>g)</DT><DD><LA>Prozessbäder einschließlich der Peripherie, insbesondere Warenbewegung und Absaugungsvorrichtungen, bedienen und überwachen oder Vakuumreaktoren, insbesondere Durchführungen und Planetengetriebe, bedienen und überwachen</LA></DD><DT>h)</DT><DD><LA>System Warenträger, Gestelle und Vorrichtungen in Bezug auf die angewendeten Verfahren bedienen und warten</LA></DD><DT>i)</DT><DD><LA>Elektroden reinigen und einrichten oder Elektroden und Targets reinigen, justieren sowie ein- und ausbauen oder Hartzink ziehen</LA></DD></DL></entry><entry> </entry><entry> </entry><entry> </entry><entry>13</entry></row><row><entry align=\"center\" morerows=\"1\" valign=\"top\">19</entry><entry morerows=\"1\" valign=\"top\">Entfernen von Beschichtungen<BR />(§ 3 Nr. 19)</entry><entry><DL><DT>a)</DT><DD><LA>Beschichtungen in Bezug auf ihre Entfernungsmöglichkeiten beurteilen</LA></DD><DT>b)</DT><DD><LA>Verfahren für die Entfernung von Beschichtungen auswählen</LA></DD></DL></entry><entry> </entry><entry>3</entry><entry> </entry><entry> </entry></row><row><entry><DL><DT>c)</DT><DD><LA>metallische und nichtmetallische Schichten auf unterschiedlichen Grundwerkstoffen mittels mechanischer, chemischer, elektrochemischer oder physikalischer Verfahren entfernen</LA></DD></DL></entry><entry> </entry><entry> </entry><entry> </entry><entry>2</entry></row><row><entry align=\"center\" morerows=\"1\" valign=\"top\">20</entry><entry morerows=\"1\" valign=\"top\">Beurteilen von Oberflächen<BR />(§ 3 Nr. 20)</entry><entry><DL><DT>a)</DT><DD><LA>Oberflächen optisch prüfen</LA></DD><DT>b)</DT><DD><LA>Oberflächen, insbesondere Schichtdicke, Härte und Abrieb, messen</LA></DD><DT>c)</DT><DD><LA>Korrosionsprüfung durchführen</LA></DD></DL></entry><entry> </entry><entry>4</entry><entry> </entry><entry> </entry></row><row><entry><DL><DT>d)</DT><DD><LA>Messergebnisse auswerten und dokumentieren</LA></DD></DL></entry><entry> </entry><entry>2</entry><entry> </entry><entry> </entry></row><row><entry align=\"center\" morerows=\"1\" valign=\"top\">21</entry><entry morerows=\"1\" valign=\"top\">Verfahren der Umwelttechnik<BR />(§ 3 Nr. 21)</entry><entry><DL><DT>a)</DT><DD><LA>Spültechnologien zur Wassereinsparung anwenden</LA></DD><DT>b)</DT><DD><LA>Verfahren zur Stoffrückführung und -rückgewinnung anwenden</LA></DD><DT>c)</DT><DD><LA>Ausschleppung von Prozesslösungen vermindern</LA></DD></DL></entry><entry> </entry><entry>4</entry><entry> </entry><entry> </entry></row><row><entry><DL><DT>d)</DT><DD><LA>physikalische und chemische Verfahren zur Behandlung von Abwässern unter Berücksichtigung der gesetzlichen Vorschriften anwenden</LA></DD><DT>e)</DT><DD><LA>Abfälle und Reststoffe erfassen und zur weiteren Verwertung oder Entsorgung bereitstellen</LA></DD></DL></entry><entry> </entry><entry> </entry><entry> </entry><entry>9</entry></row><row><entry align=\"left\" nameend=\"col7\" namest=\"col1\"><small><DL><DT>*)</DT><DD><LA>Im Zusammenhang mit anderen im Ausbildungsrahmenplan aufgeführten Ausbildungsinhalten zu vermitteln.</LA></DD></DL></small></entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
