{
  "data": {
    "type": "law",
    "id": "BJNR011810976",
    "firstPublished": "1976-05-11",
    "sourceTimestamp": "20210825213018",
    "titleShort": "Opferentschädigungsgesetz",
    "titleLong": "Gesetz über die Entschädigung für Opfer von Gewalttaten",
    "abbreviation": "OEG",
    "slug": "oeg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1976, 1181",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "G aufgeh. durch Art. 58 Nr. 15 G v. 12.12.2019 I 2652 mWv 1.1.2024",
        "category": "Aufh"
      },
      {
        "comment": "Neugefasst durch Bek. v. 7.1.1985 I 1;",
        "category": "Neuf"
      },
      {
        "comment": "Zuletzt geändert durch Art. 11a G v. 2.6.2021 I 1387",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1982 +++)<BR />(+++ Maßgaben aufgrund EinigVtr vgl. OEG Anhang EV;<BR />     Maßgaben nicht mehr anzuwenden gem. Art. 1 Nr. 6 Buchst. g<BR />     DBuchst. bb G v. 21.1.2013 I 91 mWv 29.1.2013 +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 1 Nr. 1 G v. 20.12.1984 I 1723 mWv 30.12.1984</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR011810976BJNE000220377",
        "name": "§ 1",
        "title": "Anspruch auf Versorgung",
        "parent": null,
        "body": "<P>(1) Wer im Geltungsbereich dieses Gesetzes oder auf einem deutschen Schiff oder Luftfahrzeug infolge eines vorsätzlichen, rechtswidrigen tätlichen Angriffs gegen seine oder eine andere Person oder durch dessen rechtmäßige Abwehr eine gesundheitliche Schädigung erlitten hat, erhält wegen der gesundheitlichen und wirtschaftlichen Folgen auf Antrag Versorgung in entsprechender Anwendung der Vorschriften des Bundesversorgungsgesetzes. Die Anwendung dieser Vorschrift wird nicht dadurch ausgeschlossen, daß der Angreifer in der irrtümlichen Annahme von Voraussetzungen eines Rechtfertigungsgrunds gehandelt hat.</P><P>(2) Einem tätlichen Angriff im Sinne des Absatzes 1 stehen gleich <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die vorsätzliche Beibringung von Gift,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die wenigstens fahrlässige Herbeiführung einer Gefahr für Leib und Leben eines anderen durch ein mit gemeingefährlichen Mitteln begangenes Verbrechen.</LA></DD></DL></P><P>(3) Einer Schädigung im Sinne des Absatzes 1 stehen Schädigungen gleich, die durch einen Unfall unter den Voraussetzungen des § 1 Abs. 2 Buchstabe e oder f des Bundesversorgungsgesetzes herbeigeführt worden sind; Buchstabe e gilt auch für einen Unfall, den der Geschädigte bei der unverzüglichen Erstattung der Strafanzeige erleidet.</P><P>(4) Ausländerinnen und Ausländer haben dieselben Ansprüche wie Deutsche.</P><P>(5) Die Hinterbliebenen eines Geschädigten erhalten auf Antrag Versorgung in entsprechender Anwendung der Vorschriften des Bundesversorgungsgesetzes. Partner einer eheähnlichen Gemeinschaft erhalten Leistungen in entsprechender Anwendung der §§ 40, 40a und 41 des Bundesversorgungsgesetzes, sofern ein Partner an den Schädigungsfolgen verstorben ist und der andere unter Verzicht auf eine Erwerbstätigkeit die Betreuung eines gemeinschaftlichen Kindes ausübt; dieser Anspruch ist auf die ersten drei Lebensjahre des Kindes beschränkt.</P><P>(6) Einer Schädigung im Sinne des Absatzes 1 stehen Schädigungen gleich, die ein Berechtigter oder Leistungsempfänger nach Absatz 1 oder 5 in Verbindung mit § 10 Abs. 4 oder 5 des Bundesversorgungsgesetzes, eine Pflegeperson oder eine Begleitperson bei einer notwendigen Begleitung des Geschädigten durch einen Unfall unter den Voraussetzungen des § 8a des Bundesversorgungsgesetzes erleidet.</P><P>(7) Einer gesundheitlichen Schädigung im Sinne des Absatzes 1 steht die Beschädigung eines am Körper getragenen Hilfsmittels, einer Brille, von Kontaktlinsen oder von Zahnersatz gleich.</P><P>(8) Wird ein tätlicher Angriff im Sinne des Absatzes 1 durch den Gebrauch eines Kraftfahrzeugs oder eines Anhängers verübt, werden Leistungen nach diesem Gesetz erbracht.</P><P>(9) § 1 Abs. 3, die §§ 64 bis 64d, 64f sowie 89 des Bundesversorgungsgesetzes sind mit der Maßgabe anzuwenden, daß an die Stelle der Zustimmung des Bundesministeriums für Arbeit und Soziales die Zustimmung der für die Kriegsopferversorgung zuständigen obersten Landesbehörde tritt, sofern ein Land Kostenträger ist (§ 4). Dabei sind die für deutsche Staatsangehörige geltenden Vorschriften auch für von diesem Gesetz erfaßte Ausländer anzuwenden.</P><P>(10) § 20 des Bundesversorgungsgesetzes ist mit den Maßgaben anzuwenden, daß an die Stelle der in Absatz 1 Satz 3 genannten Zahl die Zahl der rentenberechtigten Beschädigten und Hinterbliebenen nach diesem Gesetz im Vergleich zur Zahl des Vorjahres tritt, daß in Absatz 1 Satz 4 an die Stelle der dort genannten Ausgaben der Krankenkassen je Mitglied und Rentner einschließlich Familienangehörige die bundesweiten Ausgaben je Mitglied treten, daß Absatz 2 Satz 1 für die oberste Landesbehörde, die für die Kriegsopferversorgung zuständig ist, oder die von ihr bestimmte Stelle gilt und daß in Absatz 3 an die Stelle der in Satz 1 genannten Zahl die Zahl 1,3 tritt und die Sätze 2 bis 4 nicht gelten.</P><P>(11) Im Rahmen der Heilbehandlung sind auch heilpädagogische Behandlung, heilgymnastische und bewegungstherapeutische Übungen zu gewähren, wenn diese bei der Heilbehandlung notwendig sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011810976BJNE000302314",
        "name": "§ 2",
        "title": "Versagungsgründe",
        "parent": null,
        "body": "<P>(1) Leistungen sind zu versagen, wenn der Geschädigte die Schädigung verursacht hat oder wenn es aus sonstigen, insbesondere in dem eigenen Verhalten des Anspruchstellers liegenden Gründen unbillig wäre, Entschädigung zu gewähren. Leistungen sind auch zu versagen, wenn der Geschädigte oder Antragsteller <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">an politischen Auseinandersetzungen in seinem Heimatstaat aktiv beteiligt ist oder war und die Schädigung darauf beruht oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">an kriegerischen Auseinandersetzungen in seinem Heimatstaat aktiv beteiligt ist oder war und Anhaltspunkte dafür vorhanden sind, daß die Schädigung hiermit in Zusammenhang steht, es sei denn, er weist nach, daß dies nicht der Fall ist oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in die organisierte Kriminalität verwickelt ist oder war oder einer Organisation, die Gewalttaten begeht, angehört oder angehört hat, es sei denn, er weist nach, daß die Schädigung hiermit nicht in Zusammenhang steht.</LA></DD></DL></P><P>(2) Leistungen können versagt werden, wenn der Geschädigte es unterlassen hat, das ihm Mögliche zur Aufklärung des Sachverhalts und zur Verfolgung des Täters beizutragen, insbesondere unverzüglich Anzeige bei einer für die Strafverfolgung zuständigen Behörde zu erstatten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011810976BJNE000405308",
        "name": "§ 3",
        "title": "Zusammentreffen von Ansprüchen",
        "parent": null,
        "body": "<P>(1) Treffen Ansprüche aus diesem Gesetz mit Ansprüchen aus § 1 des Bundesversorgungsgesetzes oder aus anderen Gesetzen zusammen, die eine entsprechende Anwendung des Bundesversorgungsgesetzes vorsehen, ist unter Berücksichtigung des durch die gesamten Schädigungsfolgen bedingten Grades der Schädigungsfolgen eine einheitliche Rente festzusetzen.</P><P>(2) Die Ansprüche nach diesem Gesetz entfallen, soweit auf Grund der Schädigung Ansprüche nach dem Bundesversorgungsgesetz oder nach einem Gesetz, welches eine entsprechende Anwendung des Bundesversorgungsgesetzes vorsieht, bestehen.</P><P>(3) Trifft ein Versorgungsanspruch nach diesem Gesetz mit einem Schadensersatzanspruch auf Grund fahrlässiger Amtspflichtverletzung zusammen, so wird der Anspruch nach § 839 Abs. 1 des Bürgerlichen Gesetzbuchs nicht dadurch ausgeschlossen, daß die Voraussetzungen des § 1 vorliegen.</P><P>(4) Bei Schäden nach diesem Gesetz gilt § 4 Abs. 1 Nr. 2 des Siebten Buches Sozialgesetzbuch nicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011810976BJNE001903126",
        "name": "§ 3a",
        "title": "Leistungen bei Gewalttaten im Ausland",
        "parent": null,
        "body": "<P>(1) Erleiden Deutsche oder Ausländer nach § 1 Absatz 4 im Ausland infolge einer Gewalttat nach § 1 Absatz 1 oder 2 eine gesundheitliche Schädigung im Sinne von § 1 Absatz 1, erhalten sie wegen der gesundheitlichen und wirtschaftlichen Folgen auf Antrag einen Ausgleich nach Absatz 2, wenn sie <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihren gewöhnlichen und rechtmäßigen Aufenthalt im Geltungsbereich dieses Gesetzes haben und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich zum Tatzeitpunkt für einen vorübergehenden Zeitraum von längstens sechs Monaten außerhalb des Geltungsbereichs dieses Gesetzes aufgehalten haben.</LA></DD></DL></P><P>(2) Geschädigte erhalten die auf Grund der Schädigungsfolgen notwendigen Maßnahmen der Heilbehandlung und der medizinischen Rehabilitation einschließlich psychotherapeutischer Angebote. Darüber hinaus erhalten Geschädigte<BR /> ab einem Grad<BR />der Schädigungsfolgen (GdS)<BR /> von 10 bis zu einem GdS von 20 <Split Leader=\"0\" />eine Einmalzahlung von 800 Euro,<BR /> bei einem GdS<BR />von 30 und 40 <Split Leader=\"0\" />eine Einmalzahlung von 1 600 Euro,<BR /> bei einem GdS<BR />von 50 und 60 <Split Leader=\"0\" />eine Einmalzahlung von 5 800 Euro,<BR /> bei einem GdS<BR />von 70 bis 90 <Split Leader=\"0\" />eine Einmalzahlung von 10 200 Euro<BR />und bei einem GdS<BR />von 100 <Split Leader=\"0\" />eine Einmalzahlung von 16 500 Euro.<BR />Bei Verlust mehrerer Gliedmaßen, bei Verlust von Gliedmaßen in Kombination mit einer Schädigung von Sinnesorganen oder in Kombination mit einer Hirnschädigung oder bei schweren Verbrennungen beträgt die Einmalzahlung 28 500 Euro. Ist die Gliedmaße noch vorhanden aber nicht funktionsfähig, ist dies nur dann wie ein Verlust der Gliedmaße zu bewerten, wenn sich ausschließlich aus der Funktionsunfähigkeit mindestens ein GdS ergibt, der auch bei Verlust der gleichen Gliedmaße bestehen würde.</P><P>(3) Ist eine Person, bei der die Voraussetzungen nach Absatz 1 vorliegen, an den Folgen der Schädigung gestorben, erhalten Hinterbliebene im Sinne von § 38 des Bundesversorgungsgesetzes mit Ausnahme der Verwandten der aufsteigenden Linie sowie Betreuungsunterhaltsberechtigte eine Einmalzahlung. Diese beträgt bei Vollwaisen 2 600 Euro, bei Halbwaisen 1 400 Euro und ansonsten 5 000 Euro. Darüber hinaus haben Hinterbliebene einschließlich der Eltern, deren minderjährige Kinder an den Folgen einer Gewalttat im Ausland verstorben sind, Anspruch auf die notwendigen psychotherapeutischen Maßnahmen. Zu den Überführungs- und Beerdigungskosten wird ein Zuschuss bis zu 1 700 Euro gewährt, soweit nicht Dritte die Kosten übernehmen.</P><P>(4) Leistungsansprüche aus anderen öffentlichen oder privaten Sicherungs- oder Versorgungssystemen sind auf die Leistungen nach den Absätzen 2 und 3 anzurechnen. Hierzu können auch Leistungsansprüche aus Sicherungs- oder Versorgungssystemen des Staates zählen, in dem sich die Gewalttat ereignet hat. Handelt es sich bei der anzurechnenden Leistung um eine laufende Rentenzahlung, so ist der Anrechnung ein Betrag zugrunde zu legen, der der Höhe des zum Zeitpunkt der Antragstellung nach § 1 erworbenen Anspruchs auf eine Kapitalabfindung entspricht.</P><P>(5) Von Ansprüchen nach Absatz 2 sind Geschädigte ausgeschlossen, die es grob fahrlässig unterlassen haben, einen nach den Umständen des Einzelfalles gebotenen Versicherungsschutz zu begründen. Ansprüche nach Absatz 2 sind außerdem ausgeschlossen, wenn bei der geschädigten Person ein Versagungsgrund nach § 2 Absatz 1 Satz 1 oder Absatz 2 vorliegt.</P><P>(6) Hinterbliebene sind von Ansprüchen nach Absatz 3 ausgeschlossen, wenn ein Ausschlussgrund nach Absatz 5 in ihrer Person oder bei der getöteten Person vorliegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011810976BJNE000506124",
        "name": "§ 4",
        "title": "Kostenträger",
        "parent": null,
        "body": "<P>(1) Zur Gewährung der Versorgung ist das Land verpflichtet, in dem die berechtigte Person ihren Wohnsitz, bei Fehlen eines Wohnsitzes ihren gewöhnlichen Aufenthalt hat, soweit die Absätze 2 bis 8 in Verbindung mit § 6 Absatz 1 nichts Abweichendes regeln.</P><P>(2) Für die Entscheidung über einen bis einschließlich 19. Dezember 2019 gestellten und nicht bestandskräftig beschiedenen Antrag auf Leistungen nach § 1 ist bis zum 30. Juni 2020 dasjenige Land zuständig und zur Gewährung der Versorgung verpflichtet, in dem die Schädigung eingetreten ist. Ab dem 1. Juli 2020 ist für die Entscheidung dasjenige Land zuständig und zur Gewährung der Versorgung verpflichtet, in dem die berechtigte Person ihren Wohnsitz, bei Fehlen eines Wohnsitzes ihren gewöhnlichen Aufenthalt hat.</P><P>(3) Für eine berechtigte Person, die am 19. Dezember 2019 bereits Leistungen nach § 1 erhält, und in den Fällen nach Absatz 2 Satz 1, in denen Leistungen nach § 1 gewährt werden, ist bis zum 31. Dezember 2020 das Land zur Gewährung der Versorgung verpflichtet, in dem die Schädigung eingetreten ist; dies gilt auch, wenn Anträge auf zusätzliche Leistungen gestellt werden. Ab dem 1. Januar 2021 ist dasjenige Land zur Gewährung der Versorgung verpflichtet, in dem die leistungsberechtigte Person im Sinne des Satzes 1 ihren Wohnsitz, bei Fehlen eines Wohnsitzes ihren gewöhnlichen Aufenthalt hat.</P><P>(4) Sind in den Fällen des Absatzes 2 Satz 1 und des Absatzes 3 Satz 1 Feststellungen zu dem Ort der Schädigung nicht möglich, so ist das Land zur Gewährung der Versorgung verpflichtet, in dem der Geschädigte zur Tatzeit seinen Wohnsitz oder gewöhnlichen Aufenthalt hatte.</P><P>(5) Haben berechtigte Personen ihren Wohnsitz oder gewöhnlichen Aufenthalt außerhalb des Geltungsbereiches dieses Gesetzes, ist das Land zur Gewährung der Versorgung verpflichtet, in dem die Schädigung eingetreten ist. Abweichend von Satz 1 bleibt das nach den Absätzen 1 bis 4 bestimmte Land zur Gewährung der Versorgung verpflichtet, wenn der Wohnsitz, bei Fehlen eines Wohnsitzes der gewöhnliche Aufenthalt nach der Schädigung ins Ausland verlegt wird.</P><P>(6) Wenn der Geschädigte zur Tatzeit seinen Wohnsitz oder gewöhnlichen Aufenthalt nicht im Geltungsbereich dieses Gesetzes hatte und eine Feststellung, in welchem Land die Schädigung eingetreten ist, nicht möglich ist, trägt der Bund die Kosten der Versorgung. Das Gleiche gilt, wenn die Schädigung auf einem deutschen Schiff, einem deutschen Luftfahrzeug oder an einem Ort im Ausland eingetreten ist.</P><P>(7) Der Bund trägt vierzig vom Hundert der Ausgaben, die den Ländern durch Geldleistungen nach diesem Gesetz entstehen. Zu den Geldleistungen gehören nicht solche Geldbeträge, die zur Abgeltung oder an Stelle einer Sachleistung gezahlt werden. Zur Vereinfachung der Abrechnung erstattet der Bund den Ländern in einem pauschalierten Verfahren jeweils 22 Prozent der ihnen nach Absatz 1 entstandenen Ausgaben. Der Bund überprüft in einem Abstand von fünf Jahren, erstmals im Jahr 2014, die Voraussetzungen für die in Satz 3 genannte Quote.</P><P>(8) In den Fällen des § 3 Abs. 1 sind die Kosten, die durch das Hinzutreten der weiteren Schädigung verursacht werden, von dem Leistungsträger zu übernehmen, der für die Versorgung wegen der weiteren Schädigung zuständig ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011810976BJNE000604377",
        "name": "§ 5",
        "title": "Übergang gesetzlicher Schadensersatzansprüche",
        "parent": null,
        "body": "<P>Ist ein Land Kostenträger (§ 4), so gilt § 81a des Bundesversorgungsgesetzes mit der Maßgabe, daß der gegen Dritte bestehende gesetzliche Schadensersatzanspruch auf das zur Gewährung der Leistungen nach diesem Gesetz verpflichtete Land übergeht und der Übergang des Anspruchs insbesondere dann nicht geltend gemacht werden kann, wenn die Schadensersatzleistungen der Schädigerin oder des Schädigers oder eines Dritten nicht ausreichen, um den gesamten Schaden zu ersetzen; in diesen Fällen sind die Schadensersatzansprüche der oder des Berechtigten vorrangig gegenüber den Ansprüchen des Kostenträgers.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011810976BJNE000703124",
        "name": "§ 6",
        "title": "Zuständigkeit und Verfahren",
        "parent": null,
        "body": "<P>(1) Die Versorgung nach diesem Gesetz obliegt den für die Durchführung des Bundesversorgungsgesetzes zuständigen Behörden. Ist der Bund Kostenträger, so sind zuständig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn der Geschädigte seinen Wohnsitz oder gewöhnlichen Aufenthalt in einem Land hat, die Behörden dieses Landes; es finden die Übergangsregelungen gemäß § 4 Absatz 2 und 3 beschränkt auf die Zuständigkeit der Behörde entsprechend Anwendung, davon ausgenommen sind Versorgungen bei Schädigungen an einem Ort im Ausland,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn der Geschädigte seinen Wohnsitz oder gewöhnlichen Aufenthalt außerhalb des Geltungsbereichs dieses Gesetzes hat, die Behörden des Landes, das die Versorgung von Kriegsopfern in dem Wohnsitz- oder Aufenthaltsland durchführt.</LA></DD></DL>Abweichend von Satz 2 Nummer 2 sind, wenn die Schädigung auf einem deutschen Schiff oder Luftfahrzeug eingetreten ist, die Behörden des Landes zuständig, in dem das Schiff in das Schiffsregister eingetragen ist oder in dem der Halter des Luftfahrzeugs seinen Sitz oder Wohnsitz hat.</P><P>(2) Die örtliche Zuständigkeit der Behörden bestimmt die Landesregierung durch Rechtsverordnung.</P><P>(3) Das Gesetz über das Verwaltungsverfahren der Kriegsopferversorgung, mit Ausnahme der §§ 3 bis <I>5,</I> sowie die Vorschriften des Sozialgerichtsgesetzes über das Vorverfahren sind anzuwenden.</P><P>(4) Absatz 3 gilt nicht, soweit die Versorgung in der Gewährung von Leistungen besteht, die den Leistungen der Kriegsopferfürsorge nach den §§ 25 bis 27h des Bundesversorgungsgesetzes entsprechen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 6 Abs. 3 Kursivdruck: § 5 aufgeh. durch Art. II § 16 Nr. 1 G v. 18.8.1980 I 1469 mWv 1.1.1981</P>"
      },
      {
        "type": "article",
        "id": "BJNR011810976BJNE001800308",
        "name": "§ 6a",
        "title": "Zuständigkeiten des Bundesministeriums für Arbeit und Soziales",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Arbeit und Soziales nimmt die Aufgaben der zentralen Behörde im Sinne des Artikels 12 Satz 2 des Europäischen Übereinkommens vom 24. November 1983 über die Entschädigung für Opfer von Gewalttaten (BGBl. 1996 II S. 1120) wahr.</P><P>(2) Das Bundesministerium für Arbeit und Soziales nimmt ferner die Aufgaben der Unterstützungsbehörde im Sinne des Artikels 3 Abs. 1 und der zentralen Kontaktstelle im Sinne des Artikels 16 der Richtlinie 2004/80/EG des Rates vom 29. April 2004 zur Entschädigung der Opfer von Straftaten (ABl. EU Nr. L 261 S. 15) wahr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011810976BJNE000801314",
        "name": "§ 7",
        "title": "Rechtsweg",
        "parent": null,
        "body": "<P>(1) Für öffentlich-rechtliche Streitigkeiten in Angelegenheiten dieses Gesetzes ist, mit Ausnahme der Fälle des Absatzes 2, der Rechtsweg zu den Gerichten der Sozialgerichtsbarkeit gegeben. Soweit das Sozialgerichtsgesetz besondere Vorschriften für die Kriegsopferversorgung enthält, gelten diese auch für Streitigkeiten nach Satz 1.</P><P>(2) Soweit die Versorgung in der Gewährung von Leistungen besteht, die den Leistungen der Kriegsopferfürsorge nach den §§ 25 bis 27h des Bundesversorgungsgesetzes entsprechen, ist der Verwaltungsrechtsweg gegeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011810976BJNE000901314",
        "name": "§ 8",
        "title": "(Änderung der Reichsversicherungsordnung)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011810976BJNE001001314",
        "name": "§ 9",
        "title": "(Änderung des Pflichtversicherungsgesetzes)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011810976BJNE001106126",
        "name": "§ 10",
        "title": "Übergangsvorschriften",
        "parent": null,
        "body": "<P>Dieses Gesetz gilt für Ansprüche aus Taten, die nach seinem Inkrafttreten begangen worden sind. Darüber hinaus gelten die §§ 1 bis 7 mit Ausnahme des § 3a für Ansprüche aus Taten, die in der Zeit vom 23. Mai 1949 bis 15. Mai 1976 begangen worden sind, nach Maßgabe der §§ 10a und 10c. In dem in Artikel 3 des Einigungsvertrages genannten Gebiet gilt dieses Gesetz für Ansprüche aus Taten, die nach dem 2. Oktober 1990 begangen worden sind. Darüber hinaus gelten die §§ 1 bis 7 mit Ausnahme des § 3a für Ansprüche aus Taten, die in dem in Satz 4 genannten Gebiet in der Zeit vom 7. Oktober 1949 bis zum 2. Oktober 1990 begangen worden sind, nach Maßgabe der §§ 10a und 10c. In den Fällen des § 3a gilt dieses Gesetz erst für Ansprüche aus Taten, die nach dem 30. Juni 2009 begangen worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011810976BJNE001403308",
        "name": "§ 10a",
        "title": "Härteregelung",
        "parent": null,
        "body": "<P>(1) Personen, die in der Zeit vom 23. Mai 1949 bis 15. Mai 1976 geschädigt worden sind, erhalten auf Antrag Versorgung, solange sie <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">allein infolge dieser Schädigung schwerbeschädigt sind und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bedürftig sind und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Geltungsbereich dieses Gesetzes ihren Wohnsitz oder gewöhnlichen Aufenthalt haben.</LA></DD></DL>Versorgung nach Maßgabe des Satzes 1 erhalten auch Personen, die in dem in Artikel 3 des Einigungsvertrages genannten Gebiet ihren Wohnsitz oder gewöhnlichen Aufenthalt haben oder zum Zeitpunkt der Schädigung hatten, wenn die Schädigung in der Zeit vom 7. Oktober 1949 bis zum 2. Oktober 1990 in dem vorgenannten Gebiet eingetreten ist. § 31 Abs. 4 Satz 2 erster Halbsatz des Bundesversorgungsgesetzes gilt.</P><P>(2) Bedürftig ist ein Anspruchsteller, wenn sein Einkommen im Sinne des § 33 des Bundesversorgungsgesetzes den Betrag, von dem an die nach der Anrechnungsverordnung (§ 33 Abs. 6 Bundesversorgungsgesetz) zu berechnenden Leistungen nicht mehr zustehen, zuzüglich des Betrages der jeweiligen Grundrente, der Schwerstbeschädigtenzulage sowie der Pflegezulage nicht übersteigt.</P><P>(3) Übersteigt das Einkommen den Betrag, von dem an die vom Einkommen beeinflußten Versorgungsleistungen nicht mehr zustehen, so sind die Versorgungsbezüge in der Reihenfolge Grundrente, Schwerstbeschädigtenzulage und Pflegezulage um den übersteigenden Betrag zu mindern. Bei der Berechnung des übersteigenden Betrages sind die Einkünfte aus gegenwärtiger Erwerbstätigkeit vor den übrigen Einkünften zu berücksichtigen. § 33 Abs. 4, § 33a Abs. 2 und § 33b Abs. 6 des Bundesversorgungsgesetzes gelten nicht.</P><P>(4) Die Hinterbliebenen eines Geschädigten erhalten auf Antrag Versorgung in entsprechender Anwendung der §§ 38 bis 52 des Bundesversorgungsgesetzes, solange sie bedürftig sind und im Geltungsbereich dieses Gesetzes ihren Wohnsitz oder ständigen Aufenthalt haben. Die Absätze 2 und 3 gelten entsprechend. Unabhängig vom Zeitpunkt des Todes des Beschädigten sind für die Witwenbeihilfe die Anspruchsvoraussetzungen des § 48 Abs. 1 Satz 1, 5 und 6 des Bundesversorgungsgesetzes in der im Zeitpunkt der Antragstellung geltenden Fassung maßgebend.</P><P>(5) Die Versorgung umfaßt alle nach dem Bundesversorgungsgesetz vorgesehenen Leistungen mit Ausnahme von Berufsschadens- und Schadensausgleich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011810976BJNE001602126",
        "name": "§ 10b",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011810976BJNE001502314",
        "name": "§ 10c",
        "title": "Übergangsregelung",
        "parent": null,
        "body": "<P>Neue Ansprüche, die sich auf Grund einer Änderung dieses Gesetzes ergeben, werden nur auf Antrag festgestellt. Wird der Antrag binnen eines Jahres nach Verkündung des Änderungsgesetzes gestellt, so beginnt die Zahlung mit dem Zeitpunkt des Inkrafttretens, frühestens jedoch mit dem Monat, in dem die Voraussetzungen erfüllt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011810976BJNE001700308",
        "name": "§ 10d",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>(1) Am 1. Januar 1998 noch nicht gezahlte Erstattungen von Aufwendungen für Leistungen, die vor dem 1. Januar 1998 erbracht worden sind, werden nach den bis dahin geltenden Erstattungsregelungen abgerechnet.</P><P>(2) Für das Jahr 1998 wird der Pauschalbetrag wie folgt ermittelt: Aus der Summe der Erstattungen des Landes an die Krankenkassen nach diesem Gesetz in den Jahren 1995 bis 1997, abzüglich der Erstattungen für Leistungen bei Pflegebedürftigkeit nach § 11 Abs. 4 und § 12 Abs. 5 des Bundesversorgungsgesetzes in der bis zum 31. März 1995 geltenden Fassung und abzüglich der Erstattungen nach § 19 Abs. 4 des Bundesversorgungsgesetzes in der bis zum 31. Dezember 1993 geltenden Fassung, wird der Jahresdurchschnitt ermittelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011810976BJNE001302308",
        "name": "§ 11",
        "title": "(Inkrafttreten)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
