{
  "data": {
    "type": "law",
    "id": "BJNR081800006",
    "firstPublished": "2006-04-06",
    "sourceTimestamp": "20131008093651",
    "titleShort": null,
    "titleLong": "Verordnung über die Berufsausbildung zum Ofen- und\nLuftheizungsbauer/zur Ofen- und Luftheizungsbauerin",
    "abbreviation": "OfenbAusbV",
    "slug": "ofenbausbv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2006, 818",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": "<P><noindex> Diese Rechtsverordnung ist eine Ausbildungsordnung im Sinne des § 25 der Handwerksordnung. Die Ausbildungsordnung und der damit abgestimmte, von der Ständigen Konferenz der Kultusminister der Länder in der Bundesrepublik Deutschland beschlossene Rahmenlehrplan für die Berufsschule werden demnächst als Beilage zum Bundesanzeiger veröffentlicht. </noindex></P>",
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.8.2006 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR081800006BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 25 Abs. 1 in Verbindung mit § 26 der Handwerksordnung in der Fassung der Bekanntmachung vom 14. September 1998 (BGBl. I S. 3074), die durch Artikel 2 Nr. 4 des Gesetzes vom 23. März 2005 (BGBl. I S. 931) neu gefasst worden sind, jeweils auch in Verbindung mit § 1 Abs. 2 des Zuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) sowie dem Organisationserlass vom 22. November 2005 (BGBl. I S. 3197) verordnet das Bundesministerium für Wirtschaft und Technologie im Einvernehmen mit dem Bundesministerium für Bildung und Forschung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR081800006BJNE000200000",
        "name": "§ 1",
        "title": "Staatliche Anerkennung des Ausbildungsberufes",
        "parent": null,
        "body": "<P>Der Ausbildungsberuf Ofen- und Luftheizungsbauer/Ofen- und Luftheizungsbauerin wird gemäß § 25 der Handwerksordnung für die Ausbildung für das Gewerbe Nummer 2, Ofen- und Luftheizungsbauer, der Anlage A der Handwerksordnung staatlich anerkannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR081800006BJNE000300000",
        "name": "§ 2",
        "title": "Ausbildungsdauer",
        "parent": null,
        "body": "<P>Die Ausbildung dauert drei Jahre.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR081800006BJNE000400000",
        "name": "§ 3",
        "title": "Zielsetzung der Berufsausbildung",
        "parent": null,
        "body": "<P>Die in dieser Verordnung genannten Fertigkeiten, Kenntnisse und Fähigkeiten sollen bezogen auf Arbeits- und Geschäftsprozesse so vermittelt werden, dass die Auszubildenden zur Ausübung einer qualifizierten beruflichen Tätigkeit im Sinne von § 1 Abs. 3 des Berufsbildungsgesetzes befähigt werden, die insbesondere selbstständiges Planen, Durchführen und Kontrollieren einschließt. Diese Befähigung ist auch in den Prüfungen nach den §§ 8 und 9 nachzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR081800006BJNE000500000",
        "name": "§ 4",
        "title": "Ausbildungsberufsbild",
        "parent": null,
        "body": "<P>Gegenstand der Berufsausbildung sind mindestens die folgenden Fertigkeiten, Kenntnisse und Fähigkeiten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berufsbildung, Arbeits- und Tarifrecht,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufbau und Organisation des Ausbildungsbetriebes,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sicherheit und Gesundheitsschutz bei der Arbeit,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Umweltschutz,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebliche, technische und kundenorientierte Kommunikation und Auftragsbearbeitung,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Planen und Vorbereiten von Arbeitsabläufen,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Qualitätsmanagement,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Manuelles und maschinelles Bearbeiten von Metallen und Kunststoffen,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Manuelles und maschinelles Bearbeiten von keramischen Bauteilen,</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Versetzen von Kacheln und anderen keramischen und mineralischen Werkstoffen und Bauteilen,</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Herstellen elektrischer Anschlüsse von Komponenten von Ofen- und Luftheizungsbausystemen,</LA></DD> <DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Installieren elektrischer Baugruppen und Komponenten von Ofen- und Luftheizungsbausystemen,</LA></DD> <DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Montieren von Mess-, Steuerungs-, Regelungs- und Sicherheitseinrichtungen von Ofen- und Luftheizungsbausystemen,</LA></DD> <DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Prüfen und Messen,</LA></DD> <DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufbauen und Instandhalten von handwerklich und industriell gefertigten Öfen und Herden,</LA></DD> <DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">Herstellen und Instandhalten von Flächenheizungen und raumlufttechnischen Anlagen,</LA></DD> <DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einbauen und Instandhalten von Gas- und Ölbrennern; Brennstoffversorgung und Lagerung,</LA></DD> <DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kundenberatung.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR081800006BJNE000600000",
        "name": "§ 5",
        "title": "Ausbildungsrahmenplan",
        "parent": null,
        "body": "<P>Die Fertigkeiten, Kenntnisse und Fähigkeiten nach § 4 sollen nach der in der Anlage enthaltenen Anleitung zur sachlichen und zeitlichen Gliederung der Berufsausbildung (Ausbildungsrahmenplan) vermittelt werden. Eine von dem Ausbildungsrahmenplan abweichende sachliche und zeitliche Gliederung des Ausbildungsinhaltes ist insbesondere zulässig, soweit betriebspraktische Besonderheiten die Abweichung erfordern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR081800006BJNE000700000",
        "name": "§ 6",
        "title": "Ausbildungsplan",
        "parent": null,
        "body": "<P>Die Ausbildenden haben unter Zugrundelegung des Ausbildungsrahmenplans für die Auszubildenden einen Ausbildungsplan zu erstellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR081800006BJNE000800000",
        "name": "§ 7",
        "title": "Schriftlicher Ausbildungsnachweis",
        "parent": null,
        "body": "<P>Die Auszubildenden haben einen schriftlichen Ausbildungsnachweis zu führen. Ihnen ist Gelegenheit zu geben, den schriftlichen Ausbildungsnachweis während der Ausbildungszeit zu führen. Die Ausbildenden haben den schriftlichen Ausbildungsnachweis regelmäßig durchzusehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR081800006BJNE000900000",
        "name": "§ 8",
        "title": "Zwischenprüfung",
        "parent": null,
        "body": "<P>(1) Zur Ermittlung des Ausbildungsstandes ist eine Zwischenprüfung durchzuführen. Sie soll vor dem Ende des zweiten Ausbildungsjahres stattfinden.</P><P>(2) Die Zwischenprüfung erstreckt sich auf die in der Anlage für die ersten 18 Monate aufgeführten Fertigkeiten, Kenntnisse und Fähigkeiten sowie auf den im Berufsschulunterricht zu vermittelnden Lehrstoff, soweit er für die Berufsausbildung wesentlich ist.</P><P>(3) Der Prüfling soll in höchstens sieben Stunden drei komplexe Arbeitsaufgaben, die einem Kundenauftrag entsprechen, durchführen sowie innerhalb dieser Zeit in höchstens 60 Minuten darauf bezogene schriftliche Aufgabenstellungen bearbeiten. Hierfür kommen insbesondere in Betracht: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bearbeiten keramischer Bauteile,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Herstellen eines Anlagenteils einer Luftleitung, insbesondere durch Trennen, Umformen und Fügen, und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Herstellen eines elektrischen Geräteanschlusses mit flexiblen Leitungen.</LA></DD> </DL>Dabei soll der Prüfling zeigen, dass er Arbeitsschritte planen, Arbeitsmittel festlegen, Messungen und Berechnungen durchführen, technische Unterlagen nutzen sowie den Zusammenhang von Technik, Arbeitssicherheit, Umweltschutz und Wirtschaftlichkeit berücksichtigen und mit praxisüblichen Unterlagen dokumentieren kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR081800006BJNE001000000",
        "name": "§ 9",
        "title": "Gesellenprüfung",
        "parent": null,
        "body": "<P>(1) Die Gesellenprüfung erstreckt sich auf die in der Anlage aufgeführten Fertigkeiten, Kenntnisse und Fähigkeiten sowie auf den im Berufsschulunterricht zu vermittelnden Lehrstoff, soweit er für die Berufsausbildung wesentlich ist.</P><P>(2) Der Prüfling soll im praktischen Teil der Prüfung in insgesamt höchstens 16 Stunden eine Arbeitsaufgabe, die einem Kundenauftrag entspricht, bearbeiten sowie innerhalb dieser Zeit in höchstens 20 Minuten hierüber ein Fachgespräch führen, das aus mehreren Gesprächsphasen bestehen kann. Dem Prüfling ist Gelegenheit zu geben, Messgeräte und technische Einrichtungen vor der Prüfung kennen zu lernen. Für die Arbeitsaufgabe kommt insbesondere in Betracht: Herstellen des Segments eines <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Warmluftofens an einer Gebäudewand aus brennbaren Baustoffen mit Verkleidung aus geschliffen versetzter Kachelware und einem Heizeinsatz für Heizöl oder Gas, einschließlich der Brennstoffversorgungsleitung und der Elektroanschlüsse,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Warmluftofens an einer Gebäudewand aus brennbaren Baustoffen mit Verkleidung aus geschliffen versetzter Kachelware und einem Heizeinsatz für Festbrennstoffe mit Warmwasserwärmetauscher, einschließlich der Anschlussleitungen und der Elektroanschlüsse oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundofens aus geschliffen versetzter Kachelware an einer Gebäudewand aus brennbaren Baustoffen einschließlich des Verbrennungsluftanschlusses und der Elektroanschlüsse für eine elektronische Regelung</LA></DD></DL>nach Zeichnung; einschließlich der Arbeitsplanung und der Montage von Steuerungs- und Regelungseinrichtungen sowie der Inbetriebnahme der Feuerungsstätte. Die Durchführung der Arbeitsaufgabe wird mit praxisüblichen Unterlagen dokumentiert. Dabei soll der Prüfling zeigen, dass er Arbeitsabläufe und Teilaufgaben unter Beachtung wirtschaftlicher, technischer, organisatorischer und zeitlicher Vorgaben selbstständig umsetzen kann. Er soll Material disponieren, Verarbeitungs- und Verbindungstechniken keramischer und metallischer Werkstoffe anwenden, elektrische Baugruppen einstellen und abgleichen sowie Prüfprotokolle erstellen können. Durch das Fachgespräch soll der Prüfling zeigen, dass er fachbezogene Probleme und deren Lösungen darstellen, die für die Arbeitsaufgabe wesentlichen fachlichen Hintergründe auch im Hinblick auf die Gesamtanlage aufzeigen sowie die Vorgehensweise bei der Inbetriebnahme von Anlagen erläutern kann. Die Bearbeitung der Arbeitsaufgabe einschließlich der Dokumentation ist mit 80 Prozent und das Fachgespräch mit 20 Prozent zu gewichten.</P><P>(3) Der schriftliche Teil der Prüfung besteht aus den drei Prüfungsbereichen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auftragsplanung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagenanalyse sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wirtschafts- und Sozialkunde.</LA></DD></DL>In den Prüfungsbereichen Auftragsplanung und Anlagenanalyse sind insbesondere durch Verknüpfung informationstechnischer, technologischer und mathematischer Sachverhalte fachliche Probleme zu analysieren, zu bewerten und geeignete Lösungswege darzustellen.</P><P>(4) Für den Prüfungsbereich Auftragsplanung kommt insbesondere in Betracht: <BR />Anfertigen eines Arbeitsplans zur Montage und Inbetriebnahme <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer raumlufttechnischen Anlage oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eines Ofensystems</LA></DD></DL>nach vorgegebenen Anforderungen. Dabei soll der Prüfling zeigen, dass er eine Auftragsanalyse unter Beachtung der technischen Regeln und baurechtlicher Vorgaben durchführen, die zur Montage und Inbetriebnahme notwendigen mechanischen und elektrischen Komponenten, Werkzeuge und Hilfsmittel auswählen, Montagepläne anpassen und die notwendigen Arbeitsschritte unter Berücksichtigung der Arbeitssicherheit und des Qualitätsmanagements planen kann.</P><P>(5) Für den Prüfungsbereich Anlagenanalyse kommt insbesondere in Betracht: <BR />Beschreiben der Vorgehensweise zur systematischen Eingrenzung von Fehlern in einer raumlufttechnischen Anlage oder einem Ofensystem nach vorgegebenen Anforderungen.<BR />Dabei soll der Prüfling zeigen, dass er Maßnahmen zur Inbetriebnahme und zur Instandhaltung unter Berücksichtigung betrieblicher Abläufe planen, elektrische und hydraulische Schemata, Steuerungs- und Regelungsprogramme anwenden, Einstellwerte optimieren sowie funktionelle Zusammenhänge erkennen, mechanische, physikalische und elektrische Größen ermitteln sowie Anlagenverhalten begründen kann. Er soll ferner zeigen, dass er Prüfverfahren auswählen, Fehlerursachen feststellen und Lösungsvorschläge erarbeiten kann.</P><P>(6) Im Prüfungsbereich Wirtschafts- und Sozialkunde kommen Aufgaben, die sich auf praxisbezogene Fälle beziehen sollen, insbesondere aus folgenden Gebieten in Betracht: <BR />Allgemeine wirtschaftliche und gesellschaftliche Zusammenhänge aus der Berufs- und Arbeitswelt.</P><P>(7) Für den schriftlichen Teil der Prüfung ist von folgenden zeitlichen Höchstwerten auszugehen: <BR /><table frame=\"none\"><tgroup cols=\"3\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"0.1*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"1*\" /><colspec align=\"right\" colname=\"col3\" colnum=\"3\" colwidth=\"0.5*\" /><tbody><row><entry valign=\"top\">1.</entry><entry>im Prüfungsbereich<BR />Auftragsplanung</entry><entry valign=\"bottom\">150 Minuten,</entry></row><row><entry valign=\"top\">2.</entry><entry>im Prüfungsbereich<BR />Anlagenanalyse</entry><entry valign=\"bottom\">150 Minuten,</entry></row><row><entry valign=\"top\">3.</entry><entry>im Prüfungsbereich<BR />Wirtschafts- und Sozialkunde</entry><entry valign=\"bottom\">60 Minuten.</entry></row></tbody></tgroup></table></P><P>(8) Innerhalb des schriftlichen Teils der Prüfung sind die Prüfungsbereiche wie folgt zu gewichten: <BR /><table frame=\"none\"><tgroup cols=\"3\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"20\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"250\" /><colspec align=\"right\" colname=\"col3\" colnum=\"3\" colwidth=\"100\" /><tbody><row><entry>1.</entry><entry>Auftragsplanung</entry><entry>40 Prozent,</entry></row><row><entry>2.</entry><entry>Anlagenanalyse</entry><entry>40 Prozent,</entry></row><row><entry>3.</entry><entry>Wirtschafts- und Sozialkunde</entry><entry>20 Prozent.</entry></row></tbody></tgroup></table></P><P>(9) Der schriftliche Teil der Prüfung ist auf Antrag des Prüflings oder nach Ermessen des Prüfungsausschusses in einzelnen Prüfungsbereichen durch eine mündliche Prüfung zu ergänzen, wenn diese für das Bestehen der Prüfung den Ausschlag geben kann. Bei der Ermittlung des Ergebnisses für die mündlich geprüften Prüfungsbereiche sind das bisherige Ergebnis und das Ergebnis der mündlichen Ergänzungsprüfung im Verhältnis 2 : 1 zu gewichten.</P><P>(10) Die Prüfung ist bestanden, wenn im schriftlichen und praktischen Teil der Prüfung jeweils mindestens ausreichende Leistungen erbracht wurden. In zwei der Prüfungsbereiche des schriftlichen Teils der Prüfung müssen mindestens ausreichende Leistungen, in dem weiteren Prüfungsbereich des schriftlichen Teils darf keine ungenügende Leistung erbracht worden sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR081800006BJNE001100000",
        "name": "§ 10",
        "title": "Bestehende Berufsausbildungsverhältnisse",
        "parent": null,
        "body": "<P>Berufsausbildungsverhältnisse, die bei Inkrafttreten dieser Verordnung bestehen, können unter Anrechnung der bisher zurückgelegten Ausbildungszeit nach den Vorschriften dieser Verordnung fortgesetzt werden, wenn die Vertragsparteien dies vereinbaren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR081800006BJNE001200000",
        "name": "§ 11",
        "title": "Nichtanwenden von Vorschriften",
        "parent": null,
        "body": "<P>Die fachlichen Vorschriften zur Regelung des Lehrlingswesens im Backofenbauerhandwerk vom 28. Januar 1963 sind für neue Ausbildungsverhältnisse nicht mehr anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR081800006BJNE001300000",
        "name": "§ 12",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. August 2006 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR081800006BJNE001400000",
        "name": "Anlage",
        "title": "(zu § 5)\n<BR />\nAusbildungsrahmenplan für die Berufsausbildung zum \nOfen- und Luftheizungsbauer/zur Ofen- und Luftheizungsbauerin",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2006, 821 - 827)</kommentar><BR /><table frame=\"all\"><tgroup cols=\"5\" colsep=\"1\" rowsep=\"1\"><colspec align=\"center\" colname=\"col1\" colnum=\"1\" colwidth=\"50\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"150\" /><colspec colname=\"col3\" colnum=\"3\" colwidth=\"250\" /><colspec align=\"center\" colname=\"col4\" colnum=\"4\" colwidth=\"100\" /><colspec align=\"center\" colname=\"col5\" colnum=\"5\" colwidth=\"100\" /><tbody valign=\"top\"><row><entry align=\"left\" morerows=\"1\" valign=\"top\">Lfd. Nr.</entry><entry align=\"center\" morerows=\"1\" valign=\"top\">Teil des Ausbildungsberufsbildes</entry><entry align=\"center\" morerows=\"1\" valign=\"top\">Zu vermittelnde Fertigkeiten, Kenntnisse und Fähigkeiten</entry><entry nameend=\"col5\" namest=\"col4\">Zeitliche Richtwerte in Wochen im Ausbildungsmonat</entry></row><row><entry>1 - 18</entry><entry>19 - 36</entry></row><row><entry>1</entry><entry align=\"center\">2</entry><entry align=\"center\">3</entry><entry nameend=\"col5\" namest=\"col4\">4</entry></row><row><entry>1</entry><entry>Berufsbildung, Arbeits- und Tarifrecht<BR />(§ 4 Nr. 1)</entry><entry><DL><DT>a)</DT><DD><LA>Bedeutung des Ausbildungsvertrages, insbesondere Abschluss, Dauer und Beendigung erklären</LA></DD><DT>b)</DT><DD><LA>gegenseitige Rechte und Pflichten aus dem Ausbildungsvertrag nennen</LA></DD><DT>c)</DT><DD><LA>Möglichkeiten der beruflichen Fortbildung nennen</LA></DD><DT>d)</DT><DD><LA>wesentliche Teile des Arbeitsvertrages nennen</LA></DD><DT>e)</DT><DD><LA>wesentliche Bestimmungen der für den ausbildenden Betrieb geltenden Tarifverträge nennen</LA></DD></DL></entry><entry align=\"left\" morerows=\"3\" nameend=\"col5\" namest=\"col4\" valign=\"middle\">während der gesamten Ausbildung zu vermitteln</entry></row><row><entry>2</entry><entry>Aufbau und Organisation des Ausbildungsbetriebes<BR />(§ 4 Nr. 2)</entry><entry><DL><DT>a)</DT><DD><LA>Aufbau und Aufgaben des ausbildenden Betriebes erläutern</LA></DD><DT>b)</DT><DD><LA>Grundfunktionen des ausbildenden Betriebes wie Beschaffung, Fertigung, Absatz und Verwaltung erklären</LA></DD><DT>c)</DT><DD><LA>Beziehungen des ausbildenden Betriebes und seiner Beschäftigten zu Wirtschaftsorganisationen, Berufsvertretungen und Gewerkschaften nennen</LA></DD><DT>d)</DT><DD><LA>Grundlagen, Aufgaben und Arbeitsweise der betriebsverfassungs- oder personalvertretungsrechtlichen Organe des ausbildenden Betriebes beschreiben</LA></DD></DL></entry></row><row><entry>3</entry><entry>Sicherheit und Gesundheitsschutz bei der Arbeit<BR />(§ 4 Nr. 3)</entry><entry><DL><DT>a)</DT><DD><LA>Gefährdung von Sicherheit und Gesundheit am Arbeitsplatz feststellen und Maßnahmen zu ihrer Vermeidung ergreifen</LA></DD><DT>b)</DT><DD><LA>berufsbezogene Arbeitsschutz- und Unfallverhütungsvorschriften anwenden</LA></DD><DT>c)</DT><DD><LA>Verhaltensweisen bei Unfällen beschreiben sowie erste Maßnahmen einleiten</LA></DD><DT>d)</DT><DD><LA>Vorschriften des vorbeugenden Brandschutzes anwenden; Verhaltensweisen bei Bränden beschreiben und Maßnahmen der Brandbekämpfung ergreifen</LA></DD></DL></entry></row><row><entry>4</entry><entry>Umweltschutz<BR />(§ 4 Nr. 4)</entry><entry>Zur Vermeidung betriebsbedingter Umweltbelastungen im beruflichen Einwirkungsbereich beitragen, insbesondere<DL><DT>a)</DT><DD><LA>mögliche Umweltbelastungen durch den Ausbildungsbetrieb und seinen Beitrag zum Umweltschutz an Beispielen erklären</LA></DD><DT>b)</DT><DD><LA>für den Ausbildungsbetrieb geltende Regelungen des Umweltschutzes anwenden</LA></DD><DT>c)</DT><DD><LA>Möglichkeiten der wirtschaftlichen und umweltschonenden Energie- und Materialverwendung nutzen</LA></DD><DT>d)</DT><DD><LA>Abfälle vermeiden; Stoffe und Materialien einer umweltschonenden Entsorgung zuführen</LA></DD></DL></entry></row><row><entry morerows=\"1\" valign=\"top\">5</entry><entry morerows=\"1\" valign=\"top\">Betriebliche, technische und kundenorientierte Kommunikation und Auftragsbearbeitung<BR />(§ 4 Nr. 5)</entry><entry><DL><DT>a)</DT><DD><LA>Informationen beschaffen, und bewerten</LA></DD><DT>b)</DT><DD><LA>Gespräche mit Vorgesetzten, Mitarbeitern und im Team situationsgerecht führen, Sachverhalte darstellen, deutsche und englische Fachausdrücke anwenden</LA></DD><DT>c)</DT><DD><LA>Montage- und Explosionszeichnungen lesen und anwenden</LA></DD><DT>d)</DT><DD><LA>Skizzen und Stücklisten anfertigen</LA></DD><DT>e)</DT><DD><LA>Normen anwenden, Toleranzen berücksichtigen</LA></DD><DT>f)</DT><DD><LA>technische Unterlagen, insbesondere Instandsetzungs- und Betriebsanleitungen, Kataloge, Stücklisten, Tabellen und Diagramme lesen und anwenden</LA></DD><DT>g)</DT><DD><LA>Arbeitsabläufe protokollieren</LA></DD><DT>h)</DT><DD><LA>kundenspezifische Anforderungen und Informationen entgegennehmen, im Betrieb weiterleiten und berücksichtigen</LA></DD></DL></entry><entry valign=\"middle\">5</entry><entry> </entry></row><row><entry><DL><DT>i)</DT><DD><LA>maßstabsgerechte Zeichnungen erstellen</LA></DD><DT>j)</DT><DD><LA>Datenträger handhaben, digitale und analoge Mess- und Prüfdaten lesen</LA></DD><DT>k)</DT><DD><LA>mit den Funktionsbereichen des Betriebes zusammenarbeiten, betriebliche Informationsflüsse nutzen und bei betrieblichen Entscheidungsprozessen mitarbeiten</LA></DD></DL></entry><entry> </entry><entry valign=\"middle\">3</entry></row><row><entry morerows=\"1\" valign=\"top\">6</entry><entry morerows=\"1\" valign=\"top\">Planen und Vorbereiten von Arbeitsabläufen<BR />(§ 4 Nr. 6)</entry><entry><DL><DT>a)</DT><DD><LA>Arbeitsschritte nach funktionalen, organisatorischen, fertigungs- und montagetechnischen Kriterien sowie Herstellervorgaben planen und festlegen</LA></DD><DT>b)</DT><DD><LA>Material, Werkzeuge, Maschinen und Hilfsmittel anfordern und bereitstellen</LA></DD><DT>c)</DT><DD><LA>Arbeitsplatz einrichten, sichern, unterhalten und räumen</LA></DD><DT>d)</DT><DD><LA>Reststoffe auf Wiederverwendbarkeit prüfen, Abfälle trennen, lagern und Entsorgung veranlassen</LA></DD><DT>e)</DT><DD><LA>Energiebereitstellung veranlassen, Sicherheitsmaßnahmen beim Umgang mit elektrischem Strom ergreifen</LA></DD><DT>f)</DT><DD><LA>Materialien, Geräte und Maschinen vor Witterungseinflüssen und Beschädigungen schützen sowie vor Diebstahl sichern</LA></DD><DT>g)</DT><DD><LA>Arbeits- und Sicherheitsregeln, insbesondere ergonomische Gesichtspunkte beim Transport berücksichtigen</LA></DD></DL></entry><entry valign=\"middle\">6</entry><entry> </entry></row><row><entry><DL><DT>h)</DT><DD><LA>Arbeitsabläufe nach ökonomischen, ökologischen und ergonomischen Gesichtspunkten sowie des Personaleinsatzes festlegen</LA></DD><DT>i)</DT><DD><LA>Montagegerüste unter Beachtung der Unfallverhütungsvorschriften aufstellen</LA></DD><DT>j)</DT><DD><LA>Gefahrstoffe identifizieren und für die Entsorgung sichern</LA></DD></DL></entry><entry> </entry><entry valign=\"middle\">4</entry></row><row><entry morerows=\"1\" valign=\"top\">7</entry><entry morerows=\"1\" valign=\"top\">Qualitätsmanagement<BR />(§ 4 Nr. 7)</entry><entry><DL><DT>a)</DT><DD><LA>Prüfverfahren und Prüfmittel anwenden</LA></DD><DT>b)</DT><DD><LA>Arbeitsergebnisse kontrollieren, beurteilen und protokollieren</LA></DD></DL></entry><entry valign=\"middle\">2</entry><entry> </entry></row><row><entry><DL><DT>c)</DT><DD><LA>Ursachen von Fehlern und Qualitätsmängeln systematisch suchen, zur Beseitigung beitragen und dokumentieren</LA></DD><DT>d)</DT><DD><LA>Qualitätssicherungssystem des Betriebes anwenden</LA></DD></DL></entry><entry valign=\"middle\">2</entry><entry> </entry></row><row><entry morerows=\"1\" valign=\"top\">8</entry><entry morerows=\"1\" valign=\"top\">Manuelles und maschinelles Bearbeiten von Metallen und Kunststoffen<BR />(§ 4 Nr. 8)</entry><entry><DL><DT>a)</DT><DD><LA>Maschinen und Werkzeuge unter Beachtung der Bearbeitungsverfahren und der zu bearbeitenden Werkstoffe auswählen und einsetzen</LA></DD><DT>b)</DT><DD><LA>Flächen und Formen an Werkstücken aus Eisen- und Nichteisenmetallen nach Allgemeintoleranzen auf Maß bearbeiten und entgraten</LA></DD><DT>c)</DT><DD><LA>Bleche, Rohre und Profile aus Eisen-, Nichteisenmetallen, Kunststoffen nach Anriss von Hand trennen</LA></DD><DT>d)</DT><DD><LA>Bleche, Rohre und Kanäle aus Eisen- und Nichteisenmetallen sowie Kunststoffen umformen und fügen</LA></DD><DT>e)</DT><DD><LA>Maschinenwerte von handgeführten und ortsfesten Maschinen bestimmen und einstellen</LA></DD><DT>f)</DT><DD><LA>Hilfsstoffe einsetzen</LA></DD><DT>g)</DT><DD><LA>Werkstücke und Bauteile mit ortsfesten und handgeführten Maschinen bearbeiten, insbesondere schleifen und bohren</LA></DD></DL></entry><entry valign=\"middle\">7</entry><entry> </entry></row><row><entry><DL><DT>h)</DT><DD><LA>Innen- und Außengewinde herstellen</LA></DD><DT>i)</DT><DD><LA>Rohrleitungen und Kanäle mit unterschiedlichen Verfahren verbinden</LA></DD><DT>j)</DT><DD><LA>Maßnahmen zum Korrosionsschutz auswählen und anwenden</LA></DD><DT>k)</DT><DD><LA>Bleche, Rohre und Profile unter Beachtung des Werkstoffs, der Werkstoffoberfläche, der Werkstückform und der Anschlussmaße maschinell trennen und umformen</LA></DD></DL></entry><entry> </entry><entry valign=\"middle\">8</entry></row><row><entry>9</entry><entry>Manuelles und maschinelles Bearbeiten von keramischen Bauteilen<BR />(§ 4 Nr. 9)</entry><entry><DL><DT>a)</DT><DD><LA>Werk- und Baustoffe, insbesondere keramische, mineralische Werkstoffe und Bindemittel auswählen</LA></DD><DT>b)</DT><DD><LA>Kacheln und keramische Formteile behauen, schleifen, ausdornen und ausklinken</LA></DD><DT>c)</DT><DD><LA>Fliesen und Baukeramik auf Maß bearbeiten, ausdornen und ausklinken</LA></DD><DT>d)</DT><DD><LA>Schamotte- und Mauersteine sowie Klinker auf Maß bearbeiten</LA></DD><DT>e)</DT><DD><LA>Natur- und Kunststeine auf Maß bearbeiten</LA></DD><DT>f)</DT><DD><LA>Beton von Hand und mit der Maschine mischen und Schalungen für Betonbauteile anfertigen</LA></DD></DL></entry><entry valign=\"middle\">25</entry><entry> </entry></row><row><entry morerows=\"1\" valign=\"top\">10</entry><entry morerows=\"1\" valign=\"top\">Versetzen von Kacheln und anderen keramischen und mineralischen Werkstoffen und Bauteilen<BR />(§ 4 Nr. 10)</entry><entry><DL><DT>a)</DT><DD><LA>Kacheln, Fliesen, Schamotte- und Mauersteine, Mörtel sowie sonstige Kunst- und Natursteine nach Eigenschaften und Verwendungszweck auswählen</LA></DD><DT>b)</DT><DD><LA>Schamotte- und Mauersteine, Baukeramik, Natur- und Kunststeine sowie Klinker setzen</LA></DD><DT>c)</DT><DD><LA>Boden-, Sockel- und Wandfliesen verlegen und ansetzen</LA></DD><DT>d)</DT><DD><LA>Sperrungen für Sockelfundamente unter Berücksichtigung des Schallschutzes herstellen</LA></DD><DT>e)</DT><DD><LA>Mauer- und Putzmörtel herstellen</LA></DD></DL></entry><entry valign=\"middle\">15</entry><entry> </entry></row><row><entry><DL><DT>f)</DT><DD><LA>Verputze herstellen</LA></DD><DT>g)</DT><DD><LA>Kacheln und keramische Formteile anpassen, setzen, verklammern und ausfüttern</LA></DD><DT>h)</DT><DD><LA>Natursteinplatten verlegen und ansetzen</LA></DD></DL></entry><entry> </entry><entry valign=\"middle\">15</entry></row><row><entry morerows=\"1\" valign=\"top\">11</entry><entry morerows=\"1\" valign=\"top\">Herstellen elektrischer Anschlüsse von Komponenten von Ofen- und Luftheizungsbausystemen<BR />(§ 4 Nr. 11)</entry><entry><DL><DT>a)</DT><DD><LA>Sicherheitsregeln zur Vermeidung von Gefahren durch elektrischen Strom anwenden</LA></DD><DT>b)</DT><DD><LA>Spannung, Strom, Widerstand und Leistung im Gleich- und Wechselstromkreis messen und ihre Abhängigkeit zueinander prüfen</LA></DD><DT>c)</DT><DD><LA>Regeln für Arbeiten an elektrischen Anlagen anwenden, Unfallverhütungsvorschriften beachten</LA></DD><DT>d)</DT><DD><LA>elektrische Anschlüsse herstellen; Potentialausgleichsmaßnahmen durchführen</LA></DD><DT>e)</DT><DD><LA>Anschlussteile, insbesondere Kabelschuhe, Aderendhülsen und Stecker, an elektrischen Leitern anbringen</LA></DD><DT>f)</DT><DD><LA>elektrische Leiter durch Löten, Klemmen und Stecken anschließen und verbinden</LA></DD></DL></entry><entry valign=\"middle\">3</entry><entry> </entry></row><row><entry><DL><DT>g)</DT><DD><LA>Funktion elektrischer Bauteile, insbesondere von Fehlerstromschutzeinrichtungen, Schutzkontaktsteckern, Kabelkupplungen und Schutzschaltern, prüfen</LA></DD><DT>h)</DT><DD><LA>Dreh- und Wechselstrommotore nach Typ unterscheiden, Drehrichtung prüfen</LA></DD><DT>i)</DT><DD><LA>elektrische Steuerungs- und Hauptstromkreise überprüfen und schrittweise in Betrieb nehmen</LA></DD></DL></entry><entry> </entry><entry valign=\"middle\">5</entry></row><row><entry morerows=\"1\" valign=\"top\">12</entry><entry morerows=\"1\" valign=\"top\">Installieren elektrischer Baugruppen und Komponenten von Ofen- und Luftheizungsbausystemen<BR />(§ 4 Nr. 12)</entry><entry><DL><DT>a)</DT><DD><LA>Aufstellflächen und Anbauwände auf vorhandene Elektroinstallation prüfen</LA></DD><DT>b)</DT><DD><LA>Komponenten für elektrische Hilfs- und Schalteinrichtungen einbauen, verbinden und kennzeichnen</LA></DD><DT>c)</DT><DD><LA>Komponenten zum Steuern, Regeln, Messen und Überwachen einbauen und kennzeichnen</LA></DD><DT>d)</DT><DD><LA>elektrische Leiter unter Berücksichtigung der mechanischen, thermischen und elektrischen Belastung, der Verlegungsarten und des Verwendungszwecks auswählen, zurichten, verlegen und verbinden</LA></DD></DL></entry><entry valign=\"middle\">2</entry><entry> </entry></row><row><entry><DL><DT>e)</DT><DD><LA>Leitungswege nach baulichen, örtlichen und sicherheitstechnischen Gegebenheiten festlegen</LA></DD><DT>f)</DT><DD><LA>Baugruppen und Geräte in unterschiedlichen Verdrahtungsarten nach Unterlagen und Mustern verdrahten</LA></DD><DT>g)</DT><DD><LA>Fehler erkennen, korrigieren und Änderungen dokumentieren</LA></DD><DT>h)</DT><DD><LA>Instandhalten und Warten von elektrischen Betriebsmitteln</LA></DD><DT>i)</DT><DD><LA>Schutz gegen direktes Berühren von spannungsführenden Teilen prüfen und sicherstellen</LA></DD><DT>j)</DT><DD><LA>mechanische und elektrische Sicherheitsvorrichtungen, insbesondere NOT-AUS-Schalter, sowie Meldesysteme auf ihre Wirksamkeit prüfen</LA></DD><DT>k)</DT><DD><LA>Hilfs- und Steuerstromkreise einschließlich zugehöriger Signal- und Befehlsgeber für Mess-, Steuerungs-, Regelungs- und Überwachungseinrichtungen prüfen und in Betrieb nehmen</LA></DD><DT>l)</DT><DD><LA>Hauptstromkreise prüfen und schrittweise in Betrieb nehmen, Betriebswerte messen, Sollwerte einstellen und dokumentieren</LA></DD><DT>m)</DT><DD><LA>Prüfverfahren und Diagnosesysteme auswählen und einsetzen, elektrische Größen und Signale an Schnittstellen prüfen</LA></DD><DT>n)</DT><DD><LA>Messeinrichtungen zum Erfassen von Bewegungsabläufen, Druck und Temperatur prüfen</LA></DD><DT>o)</DT><DD><LA>Einrichtungen zum Erfassen von Grenzwerten, insbesondere Schalter und Sensoren, prüfen und justieren</LA></DD><DT>p)</DT><DD><LA>Istwerte auswerten und dokumentieren, Sollwerte von prozessrelevanten Größen einstellen</LA></DD><DT>q)</DT><DD><LA>Fehler und Störungen unter Beachtung der Schnittstellen, insbesondere hydraulischer und elektrischer Baugruppen, durch Sichtkontrolle feststellen sowie mit Hilfe von Prüfsystemen und Testprogrammen systematisch eingrenzen, auf Ursachen untersuchen, die Möglichkeiten ihrer Beseitigung beurteilen, die Instandsetzung durchführen, Prüfprotokolle erstellen</LA></DD><DT>r)</DT><DD><LA>Schutzeinrichtungen prüfen, Schutzmaßnahmen ergreifen</LA></DD></DL></entry><entry> </entry><entry valign=\"middle\">6</entry></row><row><entry>13</entry><entry>Montieren von Mess-, Steuerungs-, Regelungs- und Sicherheitseinrichtungen von Ofen- und Luftheizungsbausystemen<BR />(§ 4 Nr. 13)</entry><entry><DL><DT>a)</DT><DD><LA>Mess-, Steuerungs-, Regelungs- und Sicherheitseinrichtungen unterscheiden, einbauen und anschließen</LA></DD><DT>b)</DT><DD><LA>Mess-, Steuerungs-, Regelungs-, Sicherheits- und Überwachungseinrichtungen, insbesondere elektrisch betätigte Einrichtungen, entsprechend kunden- und systemspezifischer Anforderungen überprüfen, einstellen und in Betrieb nehmen</LA></DD><DT>c)</DT><DD><LA>elektrische und hydraulische Schaltungsunterlagen auswerten</LA></DD><DT>d)</DT><DD><LA>Steuerungs-, Regelungs- und Überwachungsprogramme prüfen, Regelungsparameter nach Vorgaben einstellen, betreiberspezifische Anforderungen berücksichtigen</LA></DD></DL></entry><entry> </entry><entry valign=\"middle\">3</entry></row><row><entry morerows=\"1\" valign=\"top\">14</entry><entry morerows=\"1\" valign=\"top\">Prüfen und Messen<BR />(§ 4 Nr. 14)</entry><entry><DL><DT>a)</DT><DD><LA>Formgenauigkeit von Werkstücken prüfen</LA></DD><DT>b)</DT><DD><LA>Oberflächen auf Qualität, Verschleiß und Beschädigung prüfen</LA></DD><DT>c)</DT><DD><LA>Lage von Bauteilen und Baugruppen messen und auswinkeln, Abweichungen dokumentieren</LA></DD></DL></entry><entry valign=\"middle\">2</entry><entry> </entry></row><row><entry><DL><DT>d)</DT><DD><LA>Verfahren und Messgeräte auswählen, Messeinrichtungen aufbauen</LA></DD><DT>e)</DT><DD><LA>physikalische Größen, insbesondere Druck, Temperatur und Strömungsgeschwindigkeit, messen</LA></DD><DT>f)</DT><DD><LA>Messergebnisse ermitteln, Messfehler und deren Ursachen feststellen und Korrekturen veranlassen</LA></DD><DT>g)</DT><DD><LA>Funktionskontrollen und Anlagenanalysen, insbesondere Abgasanalysen, durchführen</LA></DD></DL></entry><entry valign=\"middle\">4</entry><entry> </entry></row><row><entry morerows=\"1\" valign=\"top\">15</entry><entry morerows=\"1\" valign=\"top\">Aufbauen und Instandhalten von handwerklich und industriell gefertigten Öfen und Herden<BR />(§ 4 Nr. 15)</entry><entry><DL><DT>a)</DT><DD><LA>Fundamente, Unterbau und Wärmedämmung, insbesondere unter Beachtung des Gebäudeschutzes, herstellen</LA></DD><DT>b)</DT><DD><LA>Bodenbelag und Wandbekleidungen herstellen</LA></DD><DT>c)</DT><DD><LA>Feuerräume instand setzen, insbesondere ausmauern</LA></DD><DT>d)</DT><DD><LA>Heizkammer auskleiden und Heizgaszüge einbauen, Dehnungsfugen herstellen</LA></DD><DT>e)</DT><DD><LA>Einzelöfen, Raumheizer, Kaminöfen und industriell gefertigte Herde einbauen</LA></DD><DT>f)</DT><DD><LA>Altanlagen demontieren</LA></DD></DL></entry><entry valign=\"middle\">6</entry><entry> </entry></row><row><entry><DL><DT>g)</DT><DD><LA>verputzte und verkachelte Warmluft- und Grundöfen, Heizkamine, offene Kamine, Kachelherde und Backöfen setzen und instand halten</LA></DD><DT>h)</DT><DD><LA>Wasser-Wärmetauscher einbauen und hydraulisch einbinden, einschließlich solarthermischer Komponenten</LA></DD><DT>i)</DT><DD><LA>Abgasanlagen und Abgasleitungen berechnen, einbauen, anpassen und instand halten</LA></DD><DT>j)</DT><DD><LA>Feuerstätten an Abgasanlagen anschließen; Verbrennungsluftversorgung sicherstellen</LA></DD><DT>k)</DT><DD><LA>Verkleidungen in Abhängigkeit der anlagenspezifischen Eigenschaften herstellen</LA></DD><DT>l)</DT><DD><LA>Kamineinsätze und Heizeinsätze für feste, flüssige und gasförmige Brennstoffe sowie Elektrospeicherkerne einbauen</LA></DD><DT>m)</DT><DD><LA>Feuerräume für Grundöfen, offene Kamine, Backöfen und Herde errichten</LA></DD><DT>n)</DT><DD><LA>Einzelöfen, Raumheizer, Kaminöfen und industriell gefertigte Herde instand halten</LA></DD></DL></entry><entry valign=\"middle\">9</entry><entry> </entry></row><row><entry morerows=\"1\" valign=\"top\">16</entry><entry morerows=\"1\" valign=\"top\">Herstellen und Instandhalten von Flächenheizungen und raumlufttechnischen Anlagen<BR />(§ 4 Nr. 16)</entry><entry><DL><DT>a)</DT><DD><LA>Luftleitungen unter Berücksichtigung des Wärme- und Schallschutzes einpassen, verlegen und befestigen</LA></DD><DT>b)</DT><DD><LA>Heizeinsätze, Heizgaszüge, Warmlufterzeuger, Ventilatoren, Luftfilter, Luftklappen, Luftdurchlässe und Schalldämpfer einbauen</LA></DD><DT>c)</DT><DD><LA>Flächenheizsysteme einbauen</LA></DD><DT>d)</DT><DD><LA>Altanlagen demontieren</LA></DD></DL></entry><entry valign=\"middle\">5</entry><entry> </entry></row><row><entry><DL><DT>e)</DT><DD><LA>Heizeinsätze, Heizgaszüge, Warmlufterzeuger, Ventilatoren, Luftfilter, Luftklappen, Luftdurchlässe und Schalldämpfer instand halten</LA></DD><DT>f)</DT><DD><LA>Flächenheizsysteme instand halten</LA></DD><DT>g)</DT><DD><LA>Warmluftheizungen und Lüftungsanlagen einbauen und instand halten</LA></DD></DL></entry><entry> </entry><entry valign=\"middle\">3</entry></row><row><entry>17</entry><entry>Einbauen und Instandhalten von Gas- und Ölbrennern; Brennstoffversorgung und Lagerung<BR />(§ 4 Nr. 17)</entry><entry><DL><DT>a)</DT><DD><LA>Gasbrenner unter Beachtung der Sicherheitsvorschriften und des Immissionsschutzes einbauen, einregulieren und instand halten</LA></DD><DT>b)</DT><DD><LA>Ölbrenner unter Beachtung der Sicherheitsvorschriften und des Immissionsschutzes einbauen, einregulieren und instand halten</LA></DD><DT>c)</DT><DD><LA>Heizölbehälter mit Zubehör sowie Öl-, Füll- und Entlüftungsleitungen, insbesondere unter Beachtung der Vorschriften zum Schutz des Wassers, einbauen und instand halten</LA></DD><DT>d)</DT><DD><LA>zentrale Heizölversorgungsanlagen einbauen und instand halten</LA></DD><DT>e)</DT><DD><LA>Gasversorgungsanlagen einbauen und instand halten</LA></DD><DT>f)</DT><DD><LA>Pelletversorgungs- und Lagerungseinrichtungen einbauen und instand halten</LA></DD></DL></entry><entry> </entry><entry valign=\"middle\">12</entry></row><row><entry>18</entry><entry>Kundenberatung<BR />(§ 4 Nr. 18)</entry><entry><DL><DT>a)</DT><DD><LA>Kundenanregungen aufnehmen und auf technische Umsetzbarkeit prüfen</LA></DD><DT>b)</DT><DD><LA>Kunden über bauphysikalische Zusammenhänge bei Planung, Ausführung und Betrieb von Ofen- und Luftheizungsbausystemen informieren</LA></DD><DT>c)</DT><DD><LA>Zusatzbedarf des Kunden feststellen, Kunden über Verkaufspreise und Kundennutzen informieren; Anschlussaufträge, insbesondere Wartungsaufträge, akquirieren</LA></DD><DT>d)</DT><DD><LA>Kunden in den Betrieb der Anlage einweisen</LA></DD><DT>e)</DT><DD><LA>Arbeiten unter Berücksichtigung von Kundenwünschen, örtlicher Gegebenheiten sowie nachhaltiger Energiesysteme optimieren</LA></DD><DT>f)</DT><DD><LA>Kunden hinsichtlich der Materialauswahl, Form- und Farbgestaltung beraten</LA></DD></DL></entry><entry> </entry><entry valign=\"middle\">4</entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
