{
  "data": {
    "type": "law",
    "id": "BJNR222800013",
    "firstPublished": "2013-07-05",
    "sourceTimestamp": "20140203221509",
    "titleShort": "Offshore-Arbeitszeitverordnung",
    "titleLong": "Verordnung über die Arbeitszeit bei Offshore-Tätigkeiten",
    "abbreviation": "Offshore-ArbZV",
    "slug": "offshore_arbzv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2013, 2228",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.8.2013 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR222800013BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 15 Absatz 2a des Arbeitszeitgesetzes, der durch Artikel 3 Absatz 6 Nummer 2 des Gesetzes vom 20. April 2013 (BGBl. I S. 868) eingefügt worden ist, verordnet die Bundesregierung und auf Grund des § 55 Satz 1 Nummer 3 des Seearbeitsgesetzes vom 20. April 2013 (BGBl. I S. 868) verordnet das Bundesministerium für Arbeit und Soziales im Einvernehmen mit dem Bundesministerium für Verkehr, Bau und Stadtentwicklung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR222800013BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Allgemeine Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR222800013BJNE000200000",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR222800013BJNG000100000"
        },
        "body": "<P>Diese Verordnung gilt im Küstenmeer sowie in der ausschließlichen Wirtschaftszone der Bundesrepublik Deutschland sowie auf Schiffen, von denen aus Offshore-Tätigkeiten im Sinne des § 15 Absatz 2a des Arbeitszeitgesetzes oder des § 55 Satz 1 Nummer 3 des Seearbeitsgesetzes durchgeführt werden für <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Arbeitnehmerinnen und Arbeitnehmer, die Offshore-Tätigkeiten im Sinne des § 15 Absatz 2a des Arbeitszeitgesetzes durchführen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Besatzungsmitglieder im Sinne des § 3 Absatz 1 des Seearbeitsgesetzes.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR222800013BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Vorschriften für Arbeitnehmerinnen und Arbeitnehmer, die Offshore-Tätigkeiten durchführen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR222800013BJNE000300000",
        "name": "§ 2",
        "title": "Anwendung des Arbeitszeitgesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR222800013BJNG000200000"
        },
        "body": "<P>Für die Beschäftigung von Arbeitnehmerinnen und Arbeitnehmern im Sinne von § 1 Nummer 1 ist das Arbeitszeitgesetz anzuwenden, soweit im Folgenden nichts anderes geregelt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR222800013BJNE000400000",
        "name": "§ 3",
        "title": "Arbeitszeit",
        "parent": {
          "type": "heading",
          "id": "BJNR222800013BJNG000200000"
        },
        "body": "<P>(1) Die tägliche Arbeitszeit darf abweichend von den §§ 3, 6 Absatz 2 und § 11 Absatz 2 des Arbeitszeitgesetzes auf bis zu zwölf Stunden verlängert werden.</P><P>(2) Unterfallen die an einem Tag geleisteten Tätigkeiten nicht ausschließlich dem Geltungsbereich dieser Verordnung, darf die Gesamtarbeitszeit die nach Absatz 1 zulässige Höchstarbeitszeit nicht überschreiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR222800013BJNE000500000",
        "name": "§ 4",
        "title": "Ruhepausen",
        "parent": {
          "type": "heading",
          "id": "BJNR222800013BJNG000200000"
        },
        "body": "<P>Unbeschadet des § 4 Satz 1 des Arbeitszeitgesetzes muss die Ruhepause bei einer Arbeitszeit von mehr als zehn Stunden mindestens 60 Minuten betragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR222800013BJNE000600000",
        "name": "§ 5",
        "title": "Sonntags- und Feiertagsbeschäftigung",
        "parent": {
          "type": "heading",
          "id": "BJNR222800013BJNG000200000"
        },
        "body": "<P>Abweichend von § 9 des Arbeitszeitgesetzes dürfen Arbeitnehmerinnen und Arbeitnehmer an Sonntagen und Feiertagen beschäftigt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR222800013BJNE000700000",
        "name": "§ 6",
        "title": "Zeitraum der Offshore-Tätigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR222800013BJNG000200000"
        },
        "body": "<P>(1) Arbeitgeber haben dafür zu sorgen, dass Arbeitnehmerinnen und Arbeitnehmer nicht mehr als 21 unmittelbar aufeinander folgende Tage auf See verbringen. Dabei dürfen Arbeitnehmerinnen und Arbeitnehmer an nicht mehr als an sieben Tagen, davon jeweils höchstens zwei unmittelbar aufeinander folgende Tage, mit einer verlängerten täglichen Arbeitszeit nach § 3 Absatz 1 über zehn Stunden hinaus mit Offshore-Tätigkeiten beschäftigt werden. Arbeitgeber haben sicherzustellen, dass die tägliche Arbeitszeit im Zeitraum nach Satz 1 im Durchschnitt zehn Stunden nicht überschreitet.</P><P>(2) Wird die tägliche Arbeitszeit nach § 3 Absatz 1 über zehn Stunden hinaus an mehr als sieben Tagen verlängert, dürfen Arbeitnehmerinnen und Arbeitnehmer beginnend mit dem ersten Tag der Offshore-Tätigkeit höchstens 14 unmittelbar aufeinander folgende Tage mit Offshore-Tätigkeiten beschäftigt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR222800013BJNE000800000",
        "name": "§ 7",
        "title": "Ausgleich von Mehrarbeit und für Sonntags- und Feiertagsbeschäftigung",
        "parent": {
          "type": "heading",
          "id": "BJNR222800013BJNG000200000"
        },
        "body": "<P>(1) Jede Arbeitszeitverlängerung bei Offshore-Tätigkeiten über acht Stunden täglich hinaus (Mehrarbeit) ist durch freie Tage auszugleichen. Für jeweils volle acht Stunden Mehrarbeit ist ein freier Tag zu gewähren.</P><P>(2) Wird die Arbeitszeit nach § 3 Absatz 1 an mehr als zwei Tagen über zehn Stunden hinaus verlängert, ist den Arbeitnehmerinnen und Arbeitnehmern unmittelbar im Anschluss an die Zeiträume nach § 6 eine ununterbrochene Freistellungsphase zu gewähren. In der Freistellungsphase sind die Ersatzruhetage für Sonntagsbeschäftigung in den Zeiträumen nach § 6 zu gewähren sowie mindestens die über zehn Stunden täglich hinausgehende Mehrarbeit als freie Tage auszugleichen.</P><P>(3) Der Beginn der Freistellungsphase nach Absatz 2 darf um bis zu zwei Tage verschoben werden, wenn an Land erforderliche Nacharbeiten erledigt werden müssen, die in unmittelbarem Zusammenhang mit der Offshore-Tätigkeit stehen.</P><P>(4) Im Übrigen ist der Ersatzruhetag für die Beschäftigung an einem Sonntag abweichend von § 11 Absatz 3 des Arbeitszeitgesetzes innerhalb von drei Wochen nach dem Beschäftigungstag zu gewähren.</P><P>(5) Freie Tage zum Ausgleich von Mehrarbeit oder Ersatzruhetage für die Beschäftigung an Sonntagen und Feiertagen sind an Land zu gewähren.</P><P>(6) Insgesamt darf die Arbeitszeit abweichend von §§ 3, 6 Absatz 2 und § 11 Absatz 2 des Arbeitszeitgesetzes wöchentlich 48 Stunden im Durchschnitt von zwölf Kalendermonaten nicht überschreiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR222800013BJNE000900000",
        "name": "§ 8",
        "title": "Arbeitszeitnachweise",
        "parent": {
          "type": "heading",
          "id": "BJNR222800013BJNG000200000"
        },
        "body": "<P>Der Arbeitgeber ist abweichend von § 16 Absatz 2 Satz 1 des Arbeitszeitgesetzes verpflichtet, die gesamte Arbeitszeit sowie den Ausgleich der Mehrarbeit über acht Stunden und die Ersatzruhetage für Sonntags- und Feiertagsbeschäftigung täglich aufzuzeichnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR222800013BJNE001000000",
        "name": "§ 9",
        "title": "Transportzeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR222800013BJNG000200000"
        },
        "body": "<P>(1) Werden Arbeitnehmerinnen oder Arbeitnehmer von Land zu ihrem Einsatzort transportiert, beginnt die Transportzeit an dem vom Arbeitgeber festgelegten Sammelpunkt zum festgelegten Sammelzeitpunkt. Beim Rücktransport endet die Transportzeit mit der Rückkehr zum Sammelpunkt. Diese Transportzeiten sind wie Arbeitszeiten bei § 6 zu berücksichtigen sowie durch Freizeit auszugleichen und aufzuzeichnen. § 6 Absatz 1 Satz 2 und 3 und Absatz 2 sowie §§ 7 und 8 sind entsprechend anzuwenden.</P><P>(2) Arbeitgeber haben sicherzustellen, dass an einem Tag mit Transportzeit die Arbeitszeit und die Transportzeit zusammen 14 Stunden nicht überschreiten. Dieser Zeitraum darf nur überschritten werden, wenn sich die planmäßige Transportzeit bei der Rückfahrt zum Land auf Grund außergewöhnlicher, nicht vom Arbeitgeber zu vertretender Umstände verlängert. An Tagen nach Satz 1 darf die tägliche Ruhezeit abweichend von § 5 Absatz 1 des Arbeitszeitgesetzes um die Dauer der Transportzeit, aber höchstens um zwei Stunden verkürzt werden. Fallen an einzelnen Tagen nur Transportzeiten an, so können die Zeiträume nach § 6 um diese Tage verlängert werden.</P><P>(3) Die Absätze 1 und 2 sind nicht anzuwenden, wenn die ununterbrochene Transportzeit mindestens sechs Stunden beträgt und den Arbeitnehmerinnen oder Arbeitnehmern während der an Bord eines Schiffes verbrachten Transportzeit geeignete Schlafplätze in einer Schlafkabine zur Verfügung stehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR222800013BJNE001100000",
        "name": "§ 10",
        "title": "Weitere Arbeitsschutzmaßnahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR222800013BJNG000200000"
        },
        "body": "<P>(1) Arbeitnehmerinnen und Arbeitnehmer, die an mindestens 48 Tagen im Kalenderjahr mit Offshore-Tätigkeiten beschäftigt werden, sind berechtigt, sich vor Beginn der Beschäftigung und danach in regelmäßigen Zeitabständen von nicht weniger als drei Jahren arbeitsmedizinisch untersuchen zu lassen. Nach Vollendung des 50. Lebensjahres steht ihnen dieses Recht in Zeitabständen von einem Jahr zu. Die Kosten der Untersuchungen hat der Arbeitgeber zu tragen, sofern er die Untersuchungen nicht kostenlos durch eine Betriebsärztin oder einen Betriebsarzt oder einen überbetrieblichen betriebsärztlichen Dienst anbietet.</P><P>(2) Der Arbeitgeber hat eine Arbeitnehmerin oder einen Arbeitnehmer auf Verlangen auf einen geeigneten Arbeitsplatz an Land umzusetzen, wenn nach arbeitsmedizinischer Feststellung die weitere Beschäftigung mit Offshore-Tätigkeiten die Gesundheit der Arbeitnehmerin oder des Arbeitnehmers gefährdet, sofern dem nicht dringende betriebliche Erfordernisse entgegenstehen. Stehen der Umsetzung nach Auffassung des Arbeitgebers dringende betriebliche Erfordernisse entgegen, so ist der Betriebsrat zu hören. Der Betriebsrat kann dem Arbeitgeber Vorschläge für eine Umsetzung unterbreiten.</P><P>(3) Diese Verordnung lässt sonstige Arbeitsschutzvorschriften unberührt. Bei der Gefährdungsbeurteilung nach § 5 des Arbeitsschutzgesetzes hat der Arbeitgeber insbesondere die Belastungen durch eine Arbeitszeitverlängerung unter Einbeziehung der erschwerten Arbeitsbedingungen bei Offshore-Tätigkeiten zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR222800013BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Vorschriften für Besatzungsmitglieder von Schiffen, von denen aus Offshore-Tätigkeiten durchgeführt werden",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR222800013BJNE001200000",
        "name": "§ 11",
        "title": "Anwendung des Seearbeitsgesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR222800013BJNG000300000"
        },
        "body": "<P>Für die Beschäftigung von Besatzungsmitgliedern im Sinne des § 1 Nummer 2 sind die Arbeitszeitvorschriften des Seearbeitsgesetzes anzuwenden, soweit im Folgenden nichts anderes geregelt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR222800013BJNE001300000",
        "name": "§ 12",
        "title": "Arbeitszeit",
        "parent": {
          "type": "heading",
          "id": "BJNR222800013BJNG000300000"
        },
        "body": "<P>(1) Die Arbeitszeit darf abweichend von den §§ 43 und 48 Absatz 1 Nummer 1 des Seearbeitsgesetzes auf bis zu zwölf Stunden täglich und bis zu 84 Stunden wöchentlich verlängert werden. Dabei kann auch von den Vorschriften zur Lage der Arbeitszeit, zum Wachsystem und zur Sonntags- und Feiertagsbeschäftigung abgewichen werden. Die Sätze 1 und 2 gelten nicht für die Fahrt zum oder vom Einsatzort, sofern die Fahrt mehr als 48 Stunden beträgt.</P><P>(2) § 48 Absatz 1 Nummer 2 des Seearbeitsgesetzes ist einzuhalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR222800013BJNE001400000",
        "name": "§ 13",
        "title": "Ruhepausen",
        "parent": {
          "type": "heading",
          "id": "BJNR222800013BJNG000300000"
        },
        "body": "<P>Unbeschadet des § 45 Absatz 2 Satz 2 des Seearbeitsgesetzes muss die Ruhepause bei einer Arbeitszeit von mehr als zehn Stunden mindestens 60 Minuten betragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR222800013BJNE001500000",
        "name": "§ 14",
        "title": "Ausgleich von Mehrarbeit und für Sonntags- und Feiertagsbeschäftigung",
        "parent": {
          "type": "heading",
          "id": "BJNR222800013BJNG000300000"
        },
        "body": "<P>(1) Soweit Mehrarbeit nicht auf Grund des § 47 des Seearbeitsgesetzes erfolgt, ist die nach § 12 Absatz 1 über die zulässigen Arbeitszeiten nach § 43 des Seearbeitsgesetzes hinaus geleistete Mehrarbeit auszugleichen. Für jeweils volle acht Stunden Mehrarbeit ist ein freier Tag zu gewähren. Freie Tage zum Ausgleich von Mehrarbeit sind innerhalb von zwölf Kalendermonaten zu gewähren. Die Ausgleichstage sind an Land oder in einem Hafen, in dem Landgang zulässig und möglich ist, zu gewähren.</P><P>(2) Für den Sonntags- und Feiertagsausgleich ist § 52 des Seearbeitsgesetzes anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR222800013BJNE001600000",
        "name": "§ 15",
        "title": "Weitere Arbeitsschutzmaßnahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR222800013BJNG000300000"
        },
        "body": "<P>Diese Verordnung lässt sonstige Arbeitsschutzvorschriften unberührt. Bei der Gefährdungsbeurteilung nach § 114 des Seearbeitsgesetzes in Verbindung mit § 5 des Arbeitsschutzgesetzes hat der Reeder insbesondere die Belastungen durch eine Arbeitszeitverlängerung unter Einbeziehung der erschwerten Arbeitsbedingungen bei Offshore-Tätigkeiten zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR222800013BJNG000400000",
        "name": "Abschnitt 4",
        "title": "Schlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR222800013BJNE001700000",
        "name": "§ 16",
        "title": "Bewilligung durch die Aufsichtsbehörde",
        "parent": {
          "type": "heading",
          "id": "BJNR222800013BJNG000400000"
        },
        "body": "<P>Die Aufsichtsbehörde kann auf Antrag im Einzelfall weitergehende Ausnahmen zulassen, soweit sie auf Grund besonderer Umstände erforderlich werden, und die zur Sicherheit und zum Schutz der Gesundheit der Beschäftigten erforderlichen Maßnahmen bestimmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR222800013BJNE001800000",
        "name": "§ 17",
        "title": "Evaluierung",
        "parent": {
          "type": "heading",
          "id": "BJNR222800013BJNG000400000"
        },
        "body": "<P>Diese Verordnung wird nach Ablauf von drei Jahren evaluiert, um zu prüfen, ob die Ausgleichsmaßnahmen für die vorgenommenen Ausnahmeregelungen nach Art und Umfang angemessen sind und ob das Niveau des allgemeinen Arbeits- und Gesundheitsschutzes, den das Arbeitszeitgesetz garantieren soll, auch tatsächlich eingehalten wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR222800013BJNE001900000",
        "name": "§ 18",
        "title": "Ordnungswidrigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR222800013BJNG000400000"
        },
        "body": "<P>Ordnungswidrig im Sinne des § 22 Absatz 1 Nummer 4 des Arbeitszeitgesetzes handelt, wer als Arbeitgeber vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 6 Absatz 1 Satz 1 nicht dafür sorgt, dass eine Arbeitnehmerin oder ein Arbeitnehmer nicht mehr als 21 unmittelbar aufeinander folgende Tage auf See verbringt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 6 Absatz 1 Satz 2 oder Absatz 2, jeweils auch in Verbindung mit § 9 Absatz 1 Satz 4, eine Arbeitnehmerin oder einen Arbeitnehmer beschäftigt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen § 6 Absatz 1 Satz 3, auch in Verbindung mit § 9 Absatz 1 Satz 4, nicht sicherstellt, dass die tägliche Arbeitszeit zehn Stunden nicht überschreitet,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen § 7 Absatz 1 Satz 2, Absatz 2, 4 oder Absatz 5, jeweils auch in Verbindung mit § 9 Absatz 1 Satz 4, einer Arbeitnehmerin oder einem Arbeitnehmer den vorgeschriebenen Ausgleich nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig gewährt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>entgegen § 8, auch in Verbindung mit § 9 Absatz 1 Satz 4, eine Aufzeichnung nicht, nicht richtig oder nicht rechtszeitig erstellt oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>entgegen § 9 Absatz 2 Satz 1 nicht sicherstellt, dass der dort genannte Zeitraum nicht überschritten wird.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR222800013BJNE002000000",
        "name": "§ 19",
        "title": "Hinweis auf Straf- und Bußgeldvorschriften des Seearbeitsgesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR222800013BJNG000400000"
        },
        "body": "<P>Zuwiderhandlungen gegen § 48 Absatz 1 des Seearbeitsgesetzes in Verbindung mit § 14 Absatz 1 Satz 2, 3 oder Satz 4 dieser Verordnung werden nach § 145 Absatz 1 Nummer 6 oder § 146 Absatz 2 Nummer 1 oder Nummer 2 des Seearbeitsgesetzes geahndet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR222800013BJNE002100000",
        "name": "§ 20",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR222800013BJNG000400000"
        },
        "body": "<P>Diese Verordnung tritt am 1. August 2013 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR222800013BJNE002200000",
        "name": "Schlussformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR222800013BJNG000400000"
        },
        "body": "<P>Der Bundesrat hat zugestimmt.</P><P />",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
