{
  "data": {
    "type": "law",
    "id": "BJNR208230955",
    "firstPublished": "1954-10-15",
    "sourceTimestamp": "20130405132048",
    "titleShort": null,
    "titleLong": "Abkommen zwischen der Bundesrepublik Deutschland und den Vereinigten\nStaaten von Amerika über die von der Bundesrepublik zu gewährenden\nAbgabenvergünstigungen für die von den Vereinigten Staaten im Interesse der\ngemeinsamen Verteidigung geleisteten Ausgaben",
    "abbreviation": "OffshStAbk",
    "slug": "offshstabk",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1955, 823",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab:  1. 1.1964 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR208230955BJNE000100306",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Die Bundesrepublik Deutschland und die Vereinigten Staaten von Amerika sind in dem Wunsche, die gemeinsamen Verteidigungsbemühungen zu fördern, wie folgt übereingekommen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208230955BJNE000200306",
        "name": "Art I",
        "title": null,
        "parent": null,
        "body": "<P>Die Bundesrepublik Deutschland, im folgenden die Bundesrepublik genannt, wird Vergünstigungen bei Bundessteuern und Zöllen gewähren, soweit durch die Erhebung der Abgaben Verteidigungsausgaben der Vereinigten Staaten von Amerika, im folgenden die Vereinigten Staaten genannt, betroffen werden. Die Art und Weise dieser Abgabenvergünstigungen bestimmt sich nach den nachstehenden Artikeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208230955BJNE000300306",
        "name": "Art II",
        "title": null,
        "parent": null,
        "body": "<P>Verteidigungsausgaben im Sinne dieses Abkommens sind Ausgaben, die von den Vereinigten Staaten - im Falle der Ausfuhr von den Vereinigten Staaten oder in ihrem Auftrage - für Ausrüstung, Materialien, Einrichtungen oder Leistungen für die gemeinsamen Verteidigungsbemühungen geleistet werden, einschließlich der Ausgaben für Auslandshilfsprogramme aller Art der Vereinigten Staaten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208230955BJNE000400306",
        "name": "Art III",
        "title": null,
        "parent": null,
        "body": "<P>Hinsichtlich der Steuern und Zölle, die die Verteidigungsausgaben der Vereinigten Staaten im Sinne des Artikels II und der Bestimmungen des Anhangs berühren, werden folgende Vergünstigungen gewährt: <DL Font=\"normal\" Type=\"arabic\"><DT><B>1.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Umsatzsteuer</B><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Umsatzsteuerbefreiung wird gewährt für Lieferungen von Waren einschließlich Werklieferungen und für sonstige Leistungen an Stellen der Vereinigten Staaten und an Stellen anderer von den Vereinigten Staaten bezeichneter Regierungen ohne Rücksicht darauf, ob eine Ausfuhr tatsächlich stattfindet oder nicht.</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Auf Antrag werden dem Lieferer für die nach Buchstabe a umsatzsteuerbefreiten Lieferungen von Waren einschließlich Werklieferungen Umsatzsteuervergütungen in dem im Anhang vereinbarten Umfange gewährt ohne Rücksicht darauf, ob eine Ausfuhr tatsächlich stattfindet oder nicht.</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die nach den Buchstaben a und b vorgesehenen Befreiungen und Vergütungen werden auch einem Lieferer gewährt, der nachweist, daß er die Waren an private Personen oder Firmen exportiert hat, die von Stellen der Vereinigten Staaten oder Stellen anderer von den Vereinigten Staaten bezeichneter Regierungen ermächtigt worden sind.</LA></DD> </DL></LA></DD> <DT><B>2.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Zölle, Verbrauchsteuern einschließlich der Umsatzausgleichsteuer und Monopolabgaben</B><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Für Ausrüstung, Materialien und Einrichtungen, die an Stellen der Vereinigten Staaten oder an Stellen anderer von den Vereinigten Staaten bezeichneter Regierungen aus Zollausschlüssen (z. B. Freihäfen) oder aus dem Zollverkehr (z. B. Zollagern) übergeben werden, werden Zölle und Verbrauchsabgaben einschließlich der Umsatzausgleichsteuer nicht erhoben. Die gleichen Vergünstigungen werden gewährt, wenn solche Waren ordnungsmäßig ausgeführt werden.</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Für sonstige Ausrüstung, Materialien und Einrichtungen, die Stellen der Vereinigten Staaten oder Stellen anderer von den Vereinigten Staaten bezeichneter Regierungen übergeben werden, werden die weitestgehenden Befreiungen, Vergütungen oder Preisvergünstigungen gewährt, die in den deutschen Zoll-, Verbrauchsteuer- und Monopolgesetzen für ausgeführte Waren vorgesehen sind. Für ordnungsmäßig ausgeführte Waren werden ebenfalls die Abgaben- oder Preisvergünstigungen gewährt, die in den deutschen Zoll-, Verbrauchsteuer- und Monopolgesetzen für den Fall der Ausfuhr vorgesehen sind.</LA></DD> </DL></LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208230955BJNE000500306",
        "name": "Art IV",
        "title": null,
        "parent": null,
        "body": "<P>Zölle und Verbrauchsteuern einschließlich der Umsatzausgleichsteuer werden nicht erhoben für Ausrüstung, Materialien und Einrichtungen der in Artikel II bezeichneten Art, die aus dem Zollauslande eingeführt und Stellen der Vereinigten Staaten oder Stellen anderer von den Vereinigten Staaten bezeichneter Regierungen übergeben oder die durch das deutsche Zollgebiet zur Lieferung an solche Stellen durchgeführt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208230955BJNE000600306",
        "name": "Art V",
        "title": null,
        "parent": null,
        "body": "<P>Für die in Artikel III Nr. 2 Buchstabe a und in Artikel IV bezeichneten Ausrüstungsgegenstände, Materialien und Einrichtungen, die im deutschen Zollgebiet veredelt werden, wird Befreiung von Zöllen und Verbrauchsteuern einschließlich der Umsatzausgleichsteuer nach Maßgabe der deutschen Zollbestimmungen gewährt werden, die auf solche Veredelungen anwendbar sind. Für die Ausbesserung von militärischen Ausrüstungsgegenständen wird ein vereinfachtes Verfahren vorgesehen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208230955BJNE000700306",
        "name": "Art VI",
        "title": null,
        "parent": null,
        "body": "<P>Die Vergünstigungen bei Bundessteuern und Zöllen sind davon abhängig, daß den zuständigen deutschen Stellen von Stellen der Vereinigten Staaten in geeigneter Weise der Nachweis dafür erbracht wird, daß bei den betreffenden Rechtsgeschäften die in diesem Abkommen aufgeführten Voraussetzungen für derartige Abgabenvergünstigungen vorliegen. Die Art dieses Nachweises wird durch gegenseitige Vereinbarung zwischen den beiden Regierungen festgelegt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208230955BJNE000800306",
        "name": "Art VII",
        "title": null,
        "parent": null,
        "body": "<P>(1) Wenn Dollarausgaben in Betracht kommen, werden die Vereinigten Staaten Zahlung leisten in Form von auf Dollar lautenden Urkunden, die bei bestimmten Banken zu Gunsten der in Betracht kommenden Lieferer zahlbar sind.</P><P>(2) Wenn Zahlungen aus den im Anhang unter Nummer 2 aufgeführten DM-Beträgen in Betracht kommen, wird die Zahlung gemäß näherer Vereinbarungen der beiden Regierungen geleistet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208230955BJNE000900306",
        "name": "Art VIII",
        "title": null,
        "parent": null,
        "body": "<P>Waren, für die nach den vorstehenden Bestimmungen Abgabenvergünstigungen gewährt worden sind, dürfen im Geltungsbereich dieses Abkommens an andere Personen als Stellen der Vereinigten Staaten oder Stellen anderer von den Vereinigten Staaten bezeichneter Regierungen nur unter den von den beiden Regierungen zu vereinbarenden Bedingungen veräußert werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208230955BJNE001000306",
        "name": "Art IX",
        "title": null,
        "parent": null,
        "body": "<P>Die in den Artikeln III, IV und V aufgeführten Vergünstigungen werden auch gewährt für Rechtsgeschäfte, die vor dem Inkrafttreten dieses Abkommens eingegangen sind, vorausgesetzt, daß die über solche Rechtsgeschäfte abgeschlossenen Beschaffungsverträge Bestimmungen enthalten, wonach <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bis zum Abschluß der in diesem Abkommen enthaltenen Vereinbarungen höchstens ein bestimmter Vomhundertsatz der Gesamtentgelte, die auf Grund dieser Verträge geschuldet werden, von den Vereinigten Staaten zu zahlen ist, oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entgelte um den in ihnen enthaltenen Abgabenbetrag zu ermäßigen sind, von dem der andere Vertragsteil von der Bundesrepublik freigestellt wird.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208230955BJNE001100306",
        "name": "Art X",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Abkommen bezieht sich nicht auf Vergünstigungen bei Steuern, deren Aufkommen den Ländern oder den Gemeinden (Gemeindeverbänden) ganz oder zum Teil zufließt. Es sieht keine Befreiung von Sozialversicherungsbeiträgen vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208230955BJNE001200306",
        "name": "Art XI",
        "title": null,
        "parent": null,
        "body": "<P>Die Regierung der Bundesrepublik wird der Regierung der Vereinigten Staaten die zur Durchführung dieses Abkommens zu erlassenden Vorschriften mitteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208230955BJNE001300306",
        "name": "Art XII",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Abkommen gilt von dem in Artikel XIV bezeichneten Zeitpunkt ab auch für das Land Berlin, welches für die Zwecke dieses Abkommens nur die Gebiete umfaßt, über welche der Senat von Berlin behördliche Befugnisse ausübt.</P><P>(2) Die Gültigkeit dieses Abkommens für das Land Berlin im Sinne von Absatz 1 hängt davon ab, daß die Regierung der Bundesrepublik vorher der Regierung der Vereinigten Staaten eine schriftliche Erklärung abgibt, daß alle für die Anwendung dieses Abkommens in Berlin erforderlichen rechtlichen Voraussetzungen erfüllt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208230955BJNE001400306",
        "name": "Art XIII",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die beiden Regierungen werden, wenn eine von ihnen dies beantragt, sich miteinander über jede Frage ins Benehmen setzen, die die Anwendung dieses Abkommens oder die gemäß diesem Abkommen getroffenen Maßnahmen oder Vereinbarungen betrifft.</P><P>(2) Jeder Vertragsteil kann jederzeit eine Nachprüfung der Bestimmungen dieses Abkommens beantragen. Die beiden Regierungen werden über jede etwa auftauchende Frage in Verhandlungen eintreten mit dem Ziel einer beiderseits befriedigenden Lösung entsprechend den Grundsätzen dieses Abkommens.</P><P>(3) Dieses Abkommen kann jederzeit durch eine Vereinbarung zwischen den beiden Vertragsteilen geändert werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208230955BJNE001500306",
        "name": "Art XIV",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Abkommen tritt in Kraft mit der Hinterlegung einer Ratifikationsurkunde bei der Regierung der Vereinigten Staaten durch die Bundesrepublik.</P><P>(2) Der Anhang ist integrierender Bestandteil dieses Abkommens.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208230955BJNE001600306",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P>ZU URKUND DESSEN haben die zu diesem Zweck ordnungsmäßig bevollmächtigten Vertreter das vorliegende Abkommen unterzeichnet. <BR />GESCHEHEN zu Bonn am fünfzehnten Tage des Monats Oktober 1954 in doppelter Ausfertigung in deutscher und englischer Sprache, wobei beide Texte authentisch sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208230955BJNE001700306",
        "name": "Anhang",
        "title": "zu dem Abkommen zwischen der Bundesrepublik\nDeutschland und den Vereinigten Staaten von Amerika über die von\nder Bundesrepublik zu gewährenden Abgabenvergünstigungen für die\nvon den Vereinigten Staaten im Interesse der gemeinsamen\nVerteidigung geleisteten Ausgaben",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. II 1955, 826 - 828)</kommentar></noindex></P><P><BR /><BR />1. <SP>Zu Artikel</SP> I <BR />Die Abgabenvergünstigungen, die in dem beigefügten Abkommen eingeräumt werden, beziehen sich nicht auf <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Einkäufe und Einfuhren der Post Exchange-Organisation,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Einkäufe der einzelnen Mitglieder der Streitkräfte der Vereinigten Staaten in Deutschland.</LA></DD></DL></P><P>2. <SP>Zu Artikel</SP> II und VII</P><P>(1) Verteidigungsausgaben der Vereinigten Staaten im Sinne dieses Abkommens sind nur Ausgaben, die geleistet werden in <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Dollars der Vereinigten Staaten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Deutscher Mark, die mit Dollars der Vereinigten Staaten erworben ist,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Deutscher Mark, die die Vereinigten Staaten zur Abgeltung anerkannter Dollarforderungen der Vereinigten Staaten gegen die Bundesrepublik erhalten,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Deutscher Mark, die die Vereinigten Staaten in Verbindung mit oder auf Grund von Auslandshilfeausgaben erhalten, die in Dollars der Vereinigten Staaten in oder für Deutschland geleistet werden,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Deutscher Mark, die die Vereinigten Staaten anderweitig erhalten und die sich auf Dollarausgaben bezieht, soweit sie aus besonderen von den beiden Regierungen vereinbarten Geschäften herrührt.</LA></DD></DL></P><P>(2) Es besteht Einverständnis darüber, daß die Verwendung der oben unter Absatz 1 Buchstaben c, d und e erwähnten Deutschen Mark für die in Artikel II dieses Abkommens bezeichneten Zwecke von Vereinbarungen der beiden Regierungen hierüber abhängen soll.</P><P>3. <SP>Zu Artikel</SP> III, IV, V und VIII <BR />Im Falle der Errichtung einer europäischen Verteidigungsorganisation, die für die Beschaffung und Verteilung von Ausrüstungsgegenständen verantwortlich ist, können Stellen einer solchen Organisation im Sinne dieses Abkommens als Stellen einer Regierung angesehen werden.</P><P>4. <SP>Zu Artikel</SP> III Nr. 1</P><P>(1) Einem Lieferer im Sinne des Artikels III Nr. 1 Buchstabe b des beiliegenden Abkommens werden auf Antrag Umsatzsteuervergütungen nach § 16 Abs. 1 und 2 des Umsatzsteuergesetzes und der zugehörigen Durchführungsbestimmungen gewährt ohne Rücksicht darauf, ob eine Ausfuhr tatsächlich stattfindet oder nicht.</P><P>(2) Einem Lieferer im Sinne des Artikels III Nr. 1 Buchstabe c des beigefügten Abkommens werden auf Antrag Umsatzsteuervergütungen nach § 16 Abs. 1 und 2 des Umsatzsteuergesetzes und der zugehörigen Durchführungsbestimmungen gewährt.</P><P>(3) Die in Artikel III Nr. 1 Buchstabe a des beigefügten Abkommens im englischen Text verwendeten Worte \"for equipment, materials or facilities delivered to, or services rendered for agencies\" (wörtlich \"für Ausrüstung, Materialien oder Einrichtungen geliefert an, oder Leistungen erbracht für Stellen\") sind gleichbedeutend mit den Worten im deutschen Text \"für Lieferungen von Waren einschließlich Werklieferungen und für sonstige Leistungen an Stellen\". Die in Artikel III Nr. 1 Buchstabe b im englischen Text verwendeten Worte \"equipment, materials, facilities or services\" (wörtlich \"Ausrüstung, Materialien, Einrichtungen oder Leistungen\") sind gleichbedeutend mit den Worten im deutschen Text \"Lieferungen von Waren einschließlich Werklieferungen\".</P><P>(4) Der Begriff der Werklieferung bestimmt sich grundsätzlich nach deutschem Umsatzsteuerrecht. Bauleistungen, die in der Errichtung von Bauwerken bestehen und vertragliche sonstige Leistungen (contract services) sind jedoch in jedem Falle als Werklieferungen anzusehen, wenn der Unternehmer die zur Durchführung erforderlichen Materialien liefert und die Kosten der Materialien mehr als 50 v.H. der vertraglichen Gesamtkosten betragen. Entgelte, die bei Durchführung der vertraglichen Leistungen für Werklieferungen an Subunternehmer gezahlt werden, rechnen zu den Kosten für Materialien. Die Vergütung berechnet sich nach dem vollen Rechnungsbetrag für die Gesamtleistung.</P><P>(5) Für Bauleistungen aller Art, die nicht in der Errichtung von Bauwerken bestehen, wird dem Unternehmer ohne Rücksicht darauf, ob eine \"Werklieferung\" oder eine \"Werkleistung\" vorliegt, für das gesondert in Rechnung gestellte Material Umsatzsteuervergütung nach Nummer 4 Absatz 1 zum höchsten Vergütungssatz gewährt.</P><P>(6) Es besteht Einvernehmen darüber, daß bei Beschaffungsverträgen, die die Vereinigten Staaten mit der Bundesrepublik abschließen, unmittelbare Lieferungen und sonstige Leistungen an die Bundesrepublik wie unmittelbare Lieferungen und sonstige Leistungen an Stellen der Vereinigten Staaten oder an Stellen anderer von den Vereinigten Staaten bezeichneter Regierungen zu behandeln sind. Das gleiche gilt bei der Erteilung von Bauaufträgen an eine deutsche Bauverwaltung.</P><P>5. <SP>Zu Artikel</SP> V <BR />Für die Ausbesserung von militärischen Ausrüstungsgegenständen im Rahmen des beigefügten Abkommens ist ein erleichtertes Zollverfahren in Aussicht genommen. Zu diesem erleichterten Verfahren werden von den Hauptzollämtern auf Antrag Unternehmer zugelassen, denen Stellen der Vereinigten Staaten die Durchführung solcher Ausbesserungsarbeiten übertragen. Ausgeschlossen von der Zulassung sind Unternehmer, die steuerlich nicht zuverlässig sind oder die keine ordnungsmäßige Buchführung haben. Die zugelassenen Unternehmer sollen von der üblichen Verpflichtung befreit werden, die auszubessernden Waren und die von den Stellen der Vereinigten Staaten für die Ausbesserung mitgelieferten Zutaten bei der Übergabe zur Ausbesserung und bei der Rückgabe nach der Ausbesserung in jedem einzelnen Falle einem Zollamt zu gestellen und zollamtlich abfertigen zu lassen. Statt dessen sollen sie dem zuständigen Zollamt lediglich anzeigen, welche Waren sie jeweils zur Ausbesserung übernommen und welche Waren sie nach Ausbesserung zurückgegeben haben. Die Anzeigen sollen sich auch auf Zutaten erstrecken, die zur Ausführung der Aufträge mitgeliefert worden sind, und auf die angefallenen Abfälle. Abfälle von geringem Wert, die dem Unternehmer überlassen werden, sollen abgabenfrei bleiben. Für andere Abfälle müssen die Abgaben entrichtet werden, wenn sie von dem Unternehmer nicht der auftraggebenden Stelle zurückgegeben werden.</P><P>6. <SP>Zu Artikel</SP> VIII <BR />Die Vereinigten Staaten haben erklärt und die Bundesrepublik hat zur Kenntnis genommen, daß gewisse Waren durch Dienststellen der Streitkräfte der Vereinigten Staaten, insbesondere durch das Quartiermeisterkorps, an die Mitglieder der Streitkräfte zu deren persönlichem Gebrauch oder Verbrauch weiterveräußert werden. Derartige Veräußerungen sollen nicht den Bestimmungen des Artikels VIII des beigefügten Abkommens unterliegen. In diesem Zusammenhang werden die Vereinigten Staaten und die Bundesrepublik, jeweils innerhalb ihrer Zuständigkeit, geeignete Maßnahmen ergreifen, um Verletzungen der deutschen Zoll-, Steuer- und Devisenbestimmungen zu verhindern, insbesondere bei Waren, wie Tabak, Tabakwaren, Kaffee, Tee und alkoholischen Getränken.</P><P>7. <SP>Zu Artikel</SP> III, IV, V und VIII <BR />Es besteht Einverständnis darüber, daß die Vergünstigungen bei Bundessteuern und Zöllen, wie sie im vorliegenden Abkommen vorgesehen sind, keine Änderung erfahren durch das Inkrafttreten von Vereinbarungen über die Rechte und Pflichten ausländischer Streitkräfte und ihrer Mitglieder in der Bundesrepublik Deutschland gemäß der in London am 3. Oktober 1954 getroffenen Entscheidung der Außenminister der Bundesrepublik Deutschland, Frankreichs, des Vereinigten Königreichs und der Vereinigten Staaten.</P><P>8. <SP>Zu Artikel</SP> III und V <BR />Falls die im Zeitpunkt der Unterzeichnung dieses Abkommens bestehenden deutschen Gesetze oder Durchführungsbestimmungen über <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gewährung von Umsatzsteuervergütungen wegen Ausfuhr,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Befreiungen oder Vergütungen von Zöllen und Verbrauchsteuern einschließlich der Umsatzausgleichsteuer oder Preisvergünstigungen bei Monopolgesetzen für ausgeführte Waren und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Veredelung von Waren im deutschen Zollgebiet geändert, durch neue Bestimmungen ersetzt oder aufgehoben werden, sollen die Vertragsteile unverzüglich in Beratungen eintreten, um Verfahren festzulegen, die die Entlastung der Verteidigungsausgaben der Vereinigten Staaten von deutschen Steuern, Zöllen und Monopolabgaben mindestens in dem Umfang sicherstellen, wie er in diesem Abkommen festgelegt ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
