{
  "data": {
    "type": "law",
    "id": "BJNR002600008",
    "firstPublished": "2008-01-10",
    "sourceTimestamp": "20171231215040",
    "titleShort": "Ordnungsgeld-Aktenführungsverordnung",
    "titleLong": "Verordnung über die elektronische Aktenführung in Ordnungsgeldverfahren beim Bundesamt für Justiz",
    "abbreviation": "OGAV",
    "slug": "ogav",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2008, 26",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 1 V v. 21.12.2017 I 4030",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 22.1.2008 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR002600008BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 335 Abs. 2a des Handelsgesetzbuchs, der durch Artikel 8 des Gesetzes vom 10. Dezember 2007 (BGBl. I S. 2833) eingefügt worden ist, in Verbindung mit § 110b Abs. 1 Satz 1, 2 und 4, Abs. 2 bis 4 des Gesetzes über Ordnungswidrigkeiten, der durch Artikel 7 Nr. 6 des Gesetzes vom 22. März 2005 (BGBl. I S. 837) eingefügt worden ist, verordnet das Bundesministerium der Justiz:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002600008BJNE000201123",
        "name": "§ 1",
        "title": "Elektronische Aktenführung",
        "parent": null,
        "body": "<P>(1) Das Bundesamt für Justiz hat die Verfahrensakten im Ordnungsgeldverfahren nach den §§ 335, 340o und 341o des Handelsgesetzbuchs, nach § 21 des Publizitätsgesetzes sowie nach anderen Bestimmungen, die wegen des Ordnungsgeldverfahrens auf § 335 des Handelsgesetzbuchs verweisen, einschließlich der Verfahrensakten in der Zwangsvollstreckung ab dem 1. Januar 2018 elektronisch zu führen.</P><P>(2) Die Verfahrensakten können bis zum 31. Dezember 2025 in der bis zum 31. Dezember 2017 verwendeten elektronischen Form weitergeführt werden.</P><P>(3) Verfahrensakten, die vor dem 1. Januar 2018 in Papierform geführt worden sind, können in dieser Form bis zum 31. Dezember 2025 weitergeführt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002600008BJNE000300000",
        "name": "§ 2",
        "title": "Fachverfahren nach dem Stand der Technik",
        "parent": null,
        "body": "<P>Das eingesetzte Fachverfahren hat dem Stand der Technik für die elektronische Vorgangsbearbeitung in der Bundesverwaltung zu genügen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002600008BJNE000400000",
        "name": "§ 3",
        "title": "Übertragung von Dokumenten in elektronische Dokumente; elektronische Akte",
        "parent": null,
        "body": "<P>(1) Werden Akten elektronisch geführt, sind sämtliche zu den Akten gehörenden Dokumente in elektronische Dokumente zu übertragen. Vermerke zum Geschäftsgang sind elektronisch zu erstellen. Zu den Akten gehören sämtliche Dokumente, die das für das Verfahren bedeutsame Handeln des Betroffenen sowie der Behörde dokumentieren. Es ist sicherzustellen, dass in elektronische Dokumente übertragene Dokumente sowie Vermerke nicht nachträglich verändert werden können.</P><P>(2) Für jeden Vorgang ist eine elektronische Akte anzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002600008BJNE000500000",
        "name": "§ 4",
        "title": "Mit Datenverarbeitungsanlagen erstellte Dokumente",
        "parent": null,
        "body": "<P>Bei Dokumenten, die unter Einsatz von Datenverarbeitungsanlagen erstellt werden, können die Unterschrift und die Namenswiedergabe fehlen. In diesem Fall müssen die Dokumente jedoch den Hinweis enthalten, dass sie nicht zu unterzeichnen sind und dass das Dokument unter Einsatz von Datenverarbeitungsanlagen erstellt worden ist. Satz 1 gilt nicht für behördeninterne Verfügungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002600008BJNE000600000",
        "name": "§ 5",
        "title": "Speicherung",
        "parent": null,
        "body": "<P>Nach rechtskräftigem Abschluss des Verfahrens sind die elektronischen Akten bis zu ihrer Löschung oder Übergabe an das Bundesarchiv in Dateiformaten zu speichern, die eine nachträgliche Veränderung nicht zulassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002600008BJNE000700000",
        "name": "§ 6",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
