{
  "data": {
    "type": "law",
    "id": "BJNR002470959",
    "firstPublished": "1959-05-06",
    "sourceTimestamp": "20200722212503",
    "titleShort": null,
    "titleLong": "Verordnung über den Besitznachweis für Orden und Ehrenzeichen und den Nachweis von Verwundungen und Beschädigungen",
    "abbreviation": "OrdenNachwV",
    "slug": "ordennachwv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1959, 247",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 15 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1964 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR002470959BJNE000400319",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 7 Abs. 2, des § 9 Abs. 2 und des § 10 Abs. 1 des Gesetzes über Titel, Orden und Ehrenzeichen vom 26. Juli 1957 (Bundesgesetzbl. I S. 844) - Ordensgesetz - wird mit Zustimmung des Bundesrates verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002470959BJNG000100319",
        "name": "Erster Abschnitt",
        "title": "Nachweis der Verleihung von\nOrden und Ehrenzeichen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002470959BJNE000500319",
        "name": "§ 1",
        "title": "Ausstellung eines urkundlichen Besitznachweises",
        "parent": {
          "type": "heading",
          "id": "BJNR002470959BJNG000100319"
        },
        "body": "<P>(1) Als Besitznachweis für Orden und Ehrenzeichen, die vor dem 8. Mai 1945 verliehen worden sind, gelten auch <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bescheinigungen, die von den in § 5 dieser Verordnung genannten Stellen ausgestellt werden,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bescheinigungen, die von den in § 5 dieser Verordnung genannten Stellen vor dem Inkrafttreten dieser Verordnung ausgestellt worden sind, und</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">beglaubigte Abschriften von Verleihungsurkunden und Besitzzeugnissen.</LA></DD> </DL> </P><P>(2) Eine Ersatzurkunde nach § 9 des Ordensgesetzes oder eine Bescheinigung nach Absatz 1 Buchstabe a wird dem Berechtigten nur auf Antrag ausgestellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002470959BJNE000601311",
        "name": "§ 2",
        "title": "Zuständige Behörden",
        "parent": {
          "type": "heading",
          "id": "BJNR002470959BJNG000100319"
        },
        "body": "<P>Für die Ausstellung einer Ersatzurkunde nach § 9 Abs. 1 des Ordensgesetzes ist, wenn der Berechtigte seinen Wohnsitz oder gewöhnlichen Aufenthalt nicht im Geltungsbereich dieser Verordnung hat, der Bundesminister des Innern, für Bau und Heimat oder die von ihm bestimmte Stelle zuständig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002470959BJNE000702311",
        "name": "§ 3",
        "title": "Antragstellung",
        "parent": {
          "type": "heading",
          "id": "BJNR002470959BJNG000100319"
        },
        "body": "<P>(1) Der Antrag ist von dem Antragsteller schriftlich in doppelter Ausfertigung auf einem Formblatt nach dem Muster der Anlage 1 bei der für die Ausstellung der Ersatzurkunde zuständigen Behörde einzureichen. Für jede Auszeichnung ist ein besonderes Formblatt zu verwenden.</P><P>(2) Personen, die ihren Wohnsitz oder gewöhnlichen Aufenthalt im Ausland haben, können den Antrag auch bei einer amtlichen Vertretung der Bundesrepublik Deutschland einreichen; diese leitet den Antrag unverzüglich an den Bundesminister des Innern, für Bau und Heimat weiter.</P><P>(3) Soldaten der Bundeswehr und Beamte in der Bundespolizei reichen den Antrag bei ihrem nächsten Disziplinarvorgesetzten ein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002470959BJNE000800319",
        "name": "§ 4",
        "title": "Inhalt des Antrags",
        "parent": {
          "type": "heading",
          "id": "BJNR002470959BJNG000100319"
        },
        "body": "<P>(1) Der Antrag muß enthalten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Familiennamen, den Vornamen, das Geburtsdatum, den Geburtsort und den Wohnsitz oder gewöhnlichen Aufenthalt des Antragstellers;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bezeichnung der verliehenen Auszeichnung;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Versicherung des Antragstellers, daß ihm die Auszeichnung ordnungsgemäß verliehen und die Verleihung nicht widerrufen wurde und daß er die Auszeichnung weder durch Entziehung noch auf Grund strafgerichtlicher Verurteilung verloren hat;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Versicherung des Antragstellers, daß die Verleihungsurkunde oder das Besitzzeugnis verlorengegangen ist, daß er nicht im Besitz eines anderweitigen Besitznachweises ist und die Ausstellung eines solchen noch nicht an anderer Stelle beantragt hat;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unterschrift des Antragstellers.</LA></DD> </DL> </P><P>(2) Der Antrag soll ferner enthalten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Datum der Verleihung und die Stelle, die die Auszeichnung verliehen hat;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Kriegsauszeichnungen die Angabe des Wehrmachts- und des Truppenteils, dem der Antragsteller zur Zeit der Verleihung angehörte, und des militärischen Dienstgrades des Antragstellers zur Zeit der Verleihung;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Treudienstehrenzeichen und staatlichen Dienstauszeichnungen Angaben über den Dienstherrn, die Dienststelle und die Dienstbezeichnung des Antragstellers zur Zeit der Verleihung.</LA></DD> </DL> </P><P>(3) Schriftliche Unterlagen, aus denen sich die Tatsache der Verleihung ergibt, sind dem Antrag beizufügen (Militärpapiere, Briefe, Zeitungsausschnitte usw.).</P><P>(4) Die für die Entgegennahme des Antrags zuständige Behörde (§ 3) hat auf die Vollständigkeit des Antrags hinzuwirken. Kommt der Antragsteller einer Aufforderung, innerhalb einer zu bestimmenden angemessenen Frist seine Angaben zu ergänzen, nicht nach, so kann der Antrag abgelehnt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002470959BJNE000904311",
        "name": "§ 5",
        "title": "Prüfung des Antrags",
        "parent": {
          "type": "heading",
          "id": "BJNR002470959BJNG000100319"
        },
        "body": "<P>(1) Die für die Ausstellung der Ersatzurkunde zuständige Behörde leitet eine Ausfertigung des Antrags wie folgt weiter: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Kriegsauszeichnungen des Zweiten Weltkrieges <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">von Angehörigen der früheren Kriegsmarine: an das Bundesarchiv;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">von Angehörigen der früheren Wehrmacht (mit Ausnahme der Kriegsmarine), des Volkssturms im Einsatz, der Waffen-SS, des Reichsarbeitsdienstes und der Organisation Todt: an das Bundesarchiv;</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">von Angehörigen der früheren Polizei: an das Bundesarchiv;</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">von Personen, die im zivilen öffentlichen Dienst gestanden haben: an die Behörden oder öffentlichen Archive, denen die Personalakten des Antragstellers oder einschlägige Listen und Akten über die Verleihung von Orden und Ehrenzeichen zur Verfügung stehen;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei nichtmilitärischen Auszeichnungen <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">von Personen, die im öffentlichen Dienst gestanden haben: an die Behörden oder öffentlichen Archive, denen die Personalakten des Antragstellers oder einschlägige Listen oder Akten über die Verleihung von Orden und Ehrenzeichen zur Verfügung stehen;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Übrigen: an die Behörden oder öffentlichen Archive, denen einschlägige Listen oder Akten über die Verleihung von Orden und Ehrenzeichen zur Verfügung stehen.</LA></DD></DL></LA></DD></DL></P><P>(2) Der nach § 3 Abs. 3 zuständige Disziplinarvorgesetzte leitet eine Ausfertigung des Antrags von Soldaten an den Bundesminister der Verteidigung, von Beamten in der Bundespolizei an den Bundesminister des Innern, für Bau und Heimat weiter.</P><P>(3) Sind bei der Stelle, der nach den Absätzen 1 und 2 eine Ausfertigung des Antrags zugeleitet wurde, Unterlagen über die in dem Antrag bezeichnete Auszeichnung nicht vorhanden, ist ihr jedoch bekannt, daß einer anderen in den Absätzen 1 und 2 genannten Stelle solche Unterlagen zur Verfügung stehen, so leitet sie die Ausfertigung des Antrags an diese Stelle weiter.</P><P>(4) Die Weiterleitung einer Ausfertigung des Antrags entfällt, wenn feststeht, daß die Voraussetzungen für die Ausstellung einer Ersatzurkunde, einer Bescheinigung im Sinne des § 1 Abs. 1 Buchstabe a oder einer Zweitausfertigung nicht vorliegen.</P><P>(5) Kommt die Weiterleitung einer Ausfertigung des Antrags nicht in Betracht, so ist nach § 8 Abs. 2 oder nach § 9 zu verfahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002470959BJNE001000319",
        "name": "§ 6",
        "title": "Zweitausfertigung",
        "parent": {
          "type": "heading",
          "id": "BJNR002470959BJNG000100319"
        },
        "body": "<P>Die in § 5 genannten Stellen erledigen den Antrag durch Ausstellung einer Zweitausfertigung der Verleihungsurkunde oder des Besitzzeugnisses, wenn die Voraussetzungen hierfür gegeben sind und keine Tatsachen bekannt sind, aus denen sich ergibt, daß die Verleihung der Auszeichnung widerrufen oder durch Entziehung oder auf Grund strafgerichtlicher Verurteilung ein Verlust der Auszeichnung eingetreten ist. Die für die Ausstellung der Ersatzurkunde zuständige Behörde und, in den Fällen des § 3 Abs. 3 die Stelle, bei der der Antrag eingereicht wurde, ist von der Ausstellung der Zweitausfertigung zu unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002470959BJNE001100319",
        "name": "§ 7",
        "title": "Bescheinigung",
        "parent": {
          "type": "heading",
          "id": "BJNR002470959BJNG000100319"
        },
        "body": "<P>(1) Ist aus den vorhandenen Unterlagen die Verleihung der Auszeichnung ersichtlich, ohne daß jedoch eine Zweitausfertigung (§ 6) ausgestellt werden kann, so stellt die zuständige Stelle (§ 5) dem Antragsteller eine Bescheinigung nach dem Muster der Anlage 2 aus. Dies gilt nicht, wenn Tatsachen bekannt sind, aus denen sich ergibt, daß die Verleihung der Auszeichnung widerrufen oder durch Entziehung oder auf Grund strafgerichtlicher Verurteilung ein Verlust der Auszeichnung eingetreten ist. Die für die Ausstellung der Ersatzurkunde zuständige Behörde und, in den Fällen des § 3 Abs. 3 der Disziplinarvorgesetzte, sind in beiden Fällen zu benachrichtigen.</P><P>(2) Bei der Übersendung der Bescheinigung ist der Antragsteller darauf hinzuweisen, daß die Bescheinigung als vollgültiger Nachweis für den rechtmäßigen Besitz der darin aufgeführten Orden und Ehrenzeichen gilt und eine förmliche Ersatzurkunde nur auf besonderen Antrag ausgestellt wird.</P><P>(3) Ergibt sich aus den Unterlagen der Stelle, an die eine Ausfertigung des Antrags weitergeleitet wurde (§ 5 Abs. 1, 2 und 3), daß die in dem Antrag bezeichnete Auszeichnung dem Antragsteller nicht verliehen oder daß die Verleihung widerrufen wurde oder daß er die Auszeichnung durch Entziehung oder auf Grund strafgerichtlicher Verurteilung verloren hat, so benachrichtigt diese Stelle hiervon den Antragsteller (Anlage 3) und teilt der für die Ausstellung der Ersatzurkunde zuständigen Behörde und, in den Fällen des § 3 Abs. 3 der Stelle, bei der der Antrag eingereicht wurde, mit, daß der Antragsteller nicht Inhaber der Auszeichnung ist. Der Antrag ist damit erledigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002470959BJNE001200319",
        "name": "§ 8",
        "title": "Nachweis der Verleihung durch den Antragsteller",
        "parent": {
          "type": "heading",
          "id": "BJNR002470959BJNG000100319"
        },
        "body": "<P>(1) Sind bei der Stelle, an die eine Ausfertigung des Antrags weitergeleitet wurde (§ 5 Abs. 1, 2 und 3), Unterlagen über die Verleihung nicht vorhanden oder nicht zu ermitteln, so gibt sie die Ausfertigung des Antrags an die für die Ausstellung der Ersatzurkunde zuständige Behörde ab.</P><P>(2) Die für die Ausstellung der Ersatzurkunde zuständige Behörde fordert den Antragsteller auf, die ordnungsgemäße Verleihung der Auszeichnung in anderer Weise nachzuweisen. Sie kann ihm hierzu eine Frist setzen, die mindestens sechs Monate betragen muß.</P><P>(3) Der Nachweis der Verleihung kann geführt werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Erklärung von zwei glaubwürdigen Personen, die Tatsachen angeben, aus denen sich die ordnungsgemäße Verleihung der Auszeichnung ergibt oder zweifelsfrei schließen läßt, zur Niederschrift vor der für die Ausstellung der Ersatzurkunde zuständigen oder der von ihr ersuchten Behörde. Dabei können die Behörden verlangen, daß die Richtigkeit der Angaben an Eides Statt versichert wird;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch eidesstattliche Versicherung einer Person, die auf Grund ihrer früheren dienstlichen Stellung von der ordnungsgemäßen Verleihung der Auszeichnung Kenntnis hat, zur Niederschrift eines Notars oder der für die Ausstellung der Ersatzurkunde zuständigen Behörde.</LA></DD> </DL> </P><P>(4) Der Nachweis der Verleihung kann ferner geführt werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Vorlage von Veröffentlichungen, aus denen sich die ordnungsgemäße Verleihung der Auszeichnung an den Antragsteller ergibt oder zweifelsfrei schließen läßt;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Auszeichnungen, deren Verleihung nach den Stiftungsbestimmungen lediglich an das Vorliegen bestimmter Tatsachen geknüpft war, durch den Beweis dieser Tatsachen;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Vorlage der dienstlichen Benachrichtigung des Antragstellers von der Verleihung der Auszeichnung;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Vorlage von Tagesbefehlen von Kommandobehörden oder Truppenteilen, in denen die Verleihung der Auszeichnung an den Antragsteller erwähnt ist;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Vorlage anderer, den in Nummern 1 bis 4 genannten ähnlichen Unterlagen, aus denen sich die ordnungsgemäße Verleihung der Auszeichnung an den Antragsteller ergibt oder zweifelsfrei schließen läßt.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002470959BJNE001301311",
        "name": "§ 9",
        "title": "Verwundetenabzeichen des zweiten Weltkrieges",
        "parent": {
          "type": "heading",
          "id": "BJNR002470959BJNG000100319"
        },
        "body": "<P>(1) Sind bei der Stelle, an die eine Ausfertigung des Antrags weitergeleitet wurde (§ 5 Abs. 1, 2 und 3) Unterlagen über die Verleihung des Verwundetenabzeichens des zweiten Weltkrieges nicht vorhanden oder nicht zu ermitteln, so gibt sie die Ausfertigung des Antrags an die für die Ausstellung der Ersatzurkunde zuständige Behörde, in den Fällen des § 3 Abs. 3 an den Bundesminister <I>für</I> Verteidigung oder den Bundesminister des Innern, für Bau und Heimat ab. Sie vermerkt auf der Ausfertigung des Antrags die durch Kriegseinwirkungen verursachten Verwundungen und Beschädigungen des Antragstellers, die aus ihren Unterlagen ersichtlich sind.</P><P>(2) Die für die Ausstellung der Ersatzurkunde zuständige Behörde, in den Fällen des § 3 Abs. 3 der Bundesminister <I>für</I> Verteidigung oder der Bundesminister des Innern, für Bau und Heimat, gibt dem Antragsteller eine Ausfertigung seines Antrags mit den Vermerken nach Absatz 1 Satz 2 zurück, teilt ihm mit, daß Unterlagen über die Verleihung des Verwundetenabzeichens des zweiten Weltkrieges an ihn nicht zu ermitteln sind und weist ihn auf die Möglichkeit, einen Berechtigungsausweis nach dem zweiten Abschnitt dieser Verordnung zu erlangen, hin. Sein Antrag ist damit erledigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 9 Abs. 1 Satz 1 Kursivdruck: Jetzt \"Bundesminister der Verteidigung\" <BR />§ 9 Abs.  2 Satz 1 Kursivdruck: Jetzt \"Bundesminister der Verteidigung</P>"
      },
      {
        "type": "article",
        "id": "BJNR002470959BJNE001400319",
        "name": "§ 10",
        "title": "Ausstellung der Ersatzurkunde",
        "parent": {
          "type": "heading",
          "id": "BJNR002470959BJNG000100319"
        },
        "body": "<P>Hält die für die Ausstellung der Ersatzurkunde zuständige Behörde den Nachweis der ordnungsgemäßen Verleihung für erbracht und sind keine Tatsachen bekannt, aus denen sich ergibt, daß die Verleihung der Auszeichnung widerrufen oder durch Entziehung oder auf Grund strafgerichtlicher Verurteilung ein Verlust der Auszeichnung eingetreten ist, so stellt sie eine Ersatzurkunde nach dem Muster der Anlage 4 aus.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002470959BJNE001500319",
        "name": "§ 11",
        "title": "Versagung der Ersatzurkunde",
        "parent": {
          "type": "heading",
          "id": "BJNR002470959BJNG000100319"
        },
        "body": "<P>Liegen die Voraussetzungen für die Ausstellung einer Ersatzurkunde nach § 10 nicht vor, so ist der Antrag abzulehnen. Wegen mangelnden Nachweises der ordnungsgemäßen Verleihung kann der Antrag erst abgelehnt werden, wenn dem Antragsteller nach § 8 Abs. 2 Satz 2 eine Frist gesetzt wurde und diese abgelaufen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002470959BJNE001600319",
        "name": "§ 12",
        "title": "Form von Bescheiden",
        "parent": {
          "type": "heading",
          "id": "BJNR002470959BJNG000100319"
        },
        "body": "<P>Ablehnende Bescheide nach § 11 und Mitteilungen nach § 9 Abs. 2 sind schriftlich zu erteilen, zu begründen, mit einer Rechtsmittelbelehrung zu versehen und zuzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002470959BJNG000200319",
        "name": "Zweiter Abschnitt",
        "title": "Nachweis von Verwundungen und\nBeschädigungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002470959BJNE001700319",
        "name": "§ 13",
        "title": "Berechtigungsausweis",
        "parent": {
          "type": "heading",
          "id": "BJNR002470959BJNG000200319"
        },
        "body": "<P>(1) Wer durch Kriegseinwirkungen verletzt wurde, kann auf Antrag eine Bescheinigung nach dem Muster der Anlage 5 (Berechtigungsausweis) erhalten, wenn er Verwundungen oder Beschädigungen nachweist, die ihn nach § 7 Abs. 1 des Ordensgesetzes berechtigen, das Verwundetenabzeichen des zweiten Weltkrieges zu tragen.</P><P>(2) Der Berechtigungsausweis wird ausgestellt, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn das Verwundetenabzeichen des zweiten Weltkrieges nicht verliehen wurde;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn das Besitzzeugnis verlorengegangen ist, der Antragsteller auch nicht im Besitz einer in § 10 Abs. 1 des Ordensgesetzes oder in § 1 Abs. 1 Buchstabe b dieser Verordnung als Besitznachweis anerkannten Urkunde ist und ihm eine Bescheinigung nach § 1 Abs. 1 Buchstabe a dieser Verordnung nicht ausgestellt werden konnte;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn die Verleihung zwar urkundlich nachgewiesen werden kann, der Antragsteller aber nach der letzten Verleihung wenigstens eine weitere Verwundung oder Beschädigung erlitten hat oder eine Änderung der dauernden Verwundungsfolgen eingetreten ist, die ihn berechtigt, eine höhere als die verliehene Stufe des Verwundetenabzeichens des zweiten Weltkrieges zu tragen.</LA></DD> </DL>In anderen Fällen und an Hinterbliebene wird ein Berechtigungsausweis nicht ausgestellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002470959BJNE001800319",
        "name": "§ 14",
        "title": "Zuständigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR002470959BJNG000200319"
        },
        "body": "<P>Zuständig für die Ausstellung von Berechtigungsausweisen sind die von den Landesregierungen bestimmten Behörden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002470959BJNE001902377",
        "name": "§ 15",
        "title": "Verfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR002470959BJNG000200319"
        },
        "body": "<P>(1) Das Verfahren für die Ausstellung von Berechtigungsausweisen richtet sich nach dem Gesetz über das Verwaltungsverfahren der Kriegsopferversorgung vom 2. Mai 1955 (Bundesgesetzbl. I S. 202) und den hierzu ergangenen Rechtsverordnungen, soweit in dieser Verordnung nichts anderes bestimmt ist.</P><P>(2) Bei der Aufklärung des Sachverhalts beteiligt die zuständige Behörde (§ 14) soweit erforderlich das Bundesarchiv und die Krankenbuchlager bei den Versorgungsämtern Berlin, Kassel und München.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002470959BJNE002001377",
        "name": "§ 16",
        "title": "Antrag",
        "parent": {
          "type": "heading",
          "id": "BJNR002470959BJNG000200319"
        },
        "body": "<P>(1) Der Antrag auf Ausstellung eines Berechtigungsausweises ist schriftlich bei der nach § 14 zuständigen Behörde einzureichen.</P><P>(2) Soldaten der Bundeswehr und Beamte in der Bundespolizei reichen den Antrag bei ihrem nächsten Disziplinarvorgesetzten ein. Diese Stellen vermerken auf dem Antrag die durch Kriegseinwirkungen verursachten Verwundungen und Beschädigungen des Antragstellers, die aus ihren Unterlagen ersichtlich sind, und leiten den Antrag unverzüglich an die nach § 14 zuständige Behörde weiter.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002470959BJNE002100319",
        "name": "§ 17",
        "title": "Inhalt des Antrags",
        "parent": {
          "type": "heading",
          "id": "BJNR002470959BJNG000200319"
        },
        "body": "<P>(1) Der Antrag muß enthalten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Familiennamen, den Vornamen, das Geburtsdatum und den Wohnsitz oder den gewöhnlichen Aufenthalt des Antragstellers;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angabe, für welche Stufe des Verwundetenabzeichens des zweiten Weltkrieges der Berechtigungsausweis beantragt wird;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Versicherung des Antragstellers, daß er einen Antrag auf Ausstellung eines Berechtigungsausweises nicht schon bei einer anderen nach § 14 zuständigen Behörde gestellt hat;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Versicherung des Antragstellers, daß ihm das Verwundetenabzeichen des zweiten Weltkrieges nicht verliehen wurde oder einen Hinweis auf die seinem Antrag beigefügte Abschrift des Besitznachweises oder Berechtigungsausweises für das Verwundetenabzeichen des zweiten Weltkrieges bzw. der Mitteilung nach § 9 Abs. 2 dieser Verordnung;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unterschrift des Antragstellers.</LA></DD> </DL> </P><P>(2) Der Antrag soll enthalten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anzahl der insgesamt erlittenen Verwundungen oder Beschädigungen; dabei gelten mehrere gleichzeitig erlittene Verwundungen als eine Verwundung;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über Ort und Zeitpunkt der Verwundungen oder Beschädigungen;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Art der erlittenen Verwundungen oder Beschädigungen und die dauernden Folgen;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über die näheren Umstände, die zu der jeweiligen Verwundung oder Beschädigung führten;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über Lazarett- oder Krankenhausaufenthalte im Zusammenhang mit der jeweiligen Verwundung oder Beschädigung;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über die Verleihung des Verwundetenabzeichens des ersten oder zweiten Weltkrieges;</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Verwundeten oder Beschädigten, die Versorgung nach dem Bundesversorgungsgesetz erhalten oder die zu irgendeinem Zeitpunkt einen Antrag auf Versorgung gestellt haben, die Angabe des Versorgungsamtes, bei dem die Akten geführt werden oder geführt wurden, und das Aktenzeichen dieses Versorgungsamtes;</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei früheren Wehrmachtsangehörigen Angaben über den Wehrmachts- und Truppenteil, dem der Antragsteller zur Zeit der jeweiligen Verwundung oder Beschädigung angehört hat; bei früheren Angehörigen militärähnlicher Organisationen Angaben über die Dienststellen, denen der Antragsteller zur Zeit der jeweiligen Verwundung oder Beschädigung angehört hat.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002470959BJNE002200319",
        "name": "§ 18",
        "title": "Nachweis von Verwundungen und Beschädigungen durch den\nAntragsteller",
        "parent": {
          "type": "heading",
          "id": "BJNR002470959BJNG000200319"
        },
        "body": "<P>Verwundungen oder Beschädigungen kann der Antragsteller der zuständigen Behörde (§ 14) gegenüber nachweisen durch <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorlage von ärztlichen Bescheinigungen oder von Lazarett- oder Krankenhauspapieren deutscher oder ausländischer Stellen, aus denen sich Ursache, Anzahl, Art, Umfang und dauernde Folgen von Verwundungen oder Beschädigungen des Antragstellers ergeben oder mit hinreichender Sicherheit schließen lassen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erklärung von zwei glaubwürdigen Personen, die Tatsachen angeben, aus denen sich Verwundungen oder Beschädigungen des Antragstellers ergeben oder mit hinreichender Sicherheit schließen lassen, zur Niederschrift vor der nach § 14 zuständigen oder von ihr ersuchten Behörde. Dabei können die Behörden verlangen, daß die Richtigkeit der Angaben an Eides Statt versichert wird;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eidesstattliche Versicherung einer Person, die auf Grund ihrer früheren dienstlichen Stellung von Verwundungen oder Beschädigungen des Antragstellers Kenntnis hat, zur Niederschrift eines Notars oder der nach § 14 zuständigen Behörde;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Nachweis der ordnungsgemäßen Verleihung des Verwundetenabzeichens des zweiten Weltkrieges an den Antragsteller nach den in § 8 Abs. 4 Nr. 1, 3, 4 und 5 dieser Verordnung für den Nachweis der ordnungsgemäßen Verleihung sonstiger Orden und Ehrenzeichen getroffenen Bestimmungen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002470959BJNE002300319",
        "name": "§ 19",
        "title": "Ausstellung eines Berechtigungsausweises",
        "parent": {
          "type": "heading",
          "id": "BJNR002470959BJNG000200319"
        },
        "body": "<P>(1) Der Berechtigungsausweis (§ 13) ist von der zuständigen Behörde (§ 14) für die Stufe auszustellen, in der der Antragsteller nach § 7 Abs. 1 des Ordensgesetzes berechtigt ist, das Verwundetenabzeichen des zweiten Weltkrieges zu tragen.</P><P>(2) Liegen die Voraussetzungen für die Ausstellung des Berechtigungsausweises nicht vor, so ist der Antrag abzulehnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002470959BJNE002400319",
        "name": "§ 20",
        "title": "Entscheidungen der nach § 14 zuständigen Behörden",
        "parent": {
          "type": "heading",
          "id": "BJNR002470959BJNG000200319"
        },
        "body": "<P>Soweit in den Ausführungsbestimmungen zur Verordnung über die Stiftung eines Verwundetenabzeichens vom 1. September 1939 (Reichsgesetzbl. I S. 1577) Entscheidungen über die Verleihung des Verwundetenabzeichens durch andere als die verleihungsberechtigten Stellen vorgesehen sind, treten an deren Stelle Entscheidungen der nach § 14 zuständigen Behörden über die Ausstellung von Berechtigungsausweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002470959BJNG000300319",
        "name": "Dritter Abschnitt",
        "title": "Gemeinsame Bestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002470959BJNE002500319",
        "name": "§ 21",
        "title": "Einziehung",
        "parent": {
          "type": "heading",
          "id": "BJNR002470959BJNG000300319"
        },
        "body": "<P>(1) Bescheinigungen nach § 1 Abs. 1, Ersatzurkunden nach § 10 und Berechtigungsausweise nach § 19 dieser Verordnung sind einzuziehen, wenn sich nachträglich herausstellt, daß die Voraussetzungen für ihre Ausstellung nicht vorgelegen haben.</P><P>(2) Die Einziehung erfolgt im Wege des Verwaltungszwangsverfahrens.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002470959BJNE002600319",
        "name": "§ 22",
        "title": "Gebühren",
        "parent": {
          "type": "heading",
          "id": "BJNR002470959BJNG000300319"
        },
        "body": "<P>(1) Die Bundesbehörden erheben für die Ausstellung von Bescheinigungen nach § 1 Abs. 1 Buchstabe a Gebühren. Die Gebühr beträgt für jede Urkunde entsprechend dem Arbeitsaufwand mindestens 5 Deutsche Mark und höchstens 10 Deutsche Mark. Sie kann auf Antrag aus Billigkeitsgründen erlassen werden.</P><P>(2)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002470959BJNE002700319",
        "name": "§ 23",
        "title": "Geltung in Berlin",
        "parent": {
          "type": "heading",
          "id": "BJNR002470959BJNG000300319"
        },
        "body": "<P>Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzblatt I S. 1) in Verbindung mit § 18 des Ordensgesetzes auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002470959BJNE002800319",
        "name": "§ 24",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR002470959BJNG000300319"
        },
        "body": "<P>Diese Verordnung tritt am Tage nach ihrer Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002470959BJNE002900319",
        "name": "Schlußformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002470959BJNG000300319"
        },
        "body": "<P><SP>Der Bundesminister des Innern</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002470959BJNE003000319",
        "name": "Anlage 1",
        "title": "(zu § 3 Abs. 1)\n<BR />\nAntrag auf Zustellung eines urkundlichen Besitznachweises",
        "parent": {
          "type": "heading",
          "id": "BJNR002470959BJNG000300319"
        },
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht erfaßtes Muster eines Antrags, <BR />Fundstelle: BGBl. Teil III 1133-2, S. 18 - 19)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002470959BJNE003100319",
        "name": "Anlage 2",
        "title": "(zu § 7 Abs. 1)",
        "parent": {
          "type": "heading",
          "id": "BJNR002470959BJNG000300319"
        },
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht erfaßtes Muster einer Bescheinigung, <BR />Fundstelle: BGBl. Teil III 1133-2, S. 20)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002470959BJNE003200319",
        "name": "Anlage 3",
        "title": "(zu § 7 Abs. 3)",
        "parent": {
          "type": "heading",
          "id": "BJNR002470959BJNG000300319"
        },
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht erfaßtes Muster eines Formblatts, <BR />Fundstelle: BGBl. Teil III 1133-2, S. 20)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002470959BJNE003300319",
        "name": "Anlage 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002470959BJNG000300319"
        },
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht erfaßtes Muster einer Ersatzurkunde, <BR />Fundstelle: BGBl. Teil III 1133-2, S. 21)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002470959BJNE003400319",
        "name": "Anlage 5",
        "title": "(zu § 13 Abs. 1)",
        "parent": {
          "type": "heading",
          "id": "BJNR002470959BJNG000300319"
        },
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht erfaßtes Muster eines Berechtigungsausweises, <BR />Fundstelle: BGBl. Teil III 1133-2, S. 21)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
