{
  "data": {
    "type": "law",
    "id": "BJNR131800004",
    "firstPublished": "2004-06-22",
    "sourceTimestamp": "20200528213035",
    "titleShort": "Packungsgrößenverordnung",
    "titleLong": "Verordnung über die Bestimmung und Kennzeichnung von Packungsgrößen für Arzneimittel in der vertragsärztlichen Versorgung",
    "abbreviation": "PackungsV",
    "slug": "packungsv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2004, 1318",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 22.5.2020 I 1077",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab:  1. 7.2004 +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 1 Nr. 1 V v. 8.9.2005 I 2770 mWv 1.10.2005</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR131800004BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 31 Abs. 4 Satz 1 des Fünften Buches Sozialgesetzbuch - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes vom 20. Dezember 1988, BGBl. I S. 2477, 2482), der durch Artikel 1 Nr. 18 Buchstabe b des Gesetzes vom 21. Dezember 1992 (BGBl. I S. 2266) eingefügt und zuletzt durch Artikel 204 Nr. 1 der Verordnung vom 25. November 2003 (BGBl. I S. 2304) geändert worden ist, verordnet das Bundesministerium für Gesundheit und Soziale Sicherung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131800004BJNE000205116",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Fertigarzneimittel nach § 4 Absatz 1 des Arzneimittelgesetzes, die von einem Vertragsarzt für Versicherte verordnet und zu Lasten der gesetzlichen Krankenversicherung abgegeben werden können, erhalten ein Packungsgrößenkennzeichen entsprechend der Dauer der Therapie, für die sie bestimmt sind. Das Packungsgrößenkennzeichen wird bestimmt nach der Anzahl der einzelnen Anwendungseinheiten, die in der Packung enthalten sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Packungen für die Akuttherapie oder zur Therapieeinstellung mit einer Anzahl von einzelnen Anwendungseinheiten für eine Behandlungsdauer von zehn Tagen werden als N1 (kleine Packungsgröße) gekennzeichnet; dies gilt auch für Packungen, deren Anzahl von einzelnen Anwendungseinheiten um nicht mehr als 20 Prozent hiervon abweicht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Packungen für die Dauertherapie, die einer besonderen ärztlichen Begleitung bedarf, mit einer Anzahl von einzelnen Anwendungseinheiten für eine Behandlungsdauer von 30 Tagen werden als N2 (mittlere Packungsgröße) gekennzeichnet; dies gilt auch für Packungen, deren Anzahl von einzelnen Anwendungseinheiten um nicht mehr als 10 Prozent hiervon abweicht,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Packungen für die Dauertherapie und mit einer Anzahl von einzelnen Anwendungseinheiten für eine Behandlungsdauer von 100 Tagen werden als N3 (große Packungsgröße) gekennzeichnet; dies gilt auch für Packungen, deren Anzahl von einzelnen Anwendungseinheiten um nicht mehr als 5 Prozent niedriger ist.</LA></DD></DL></P><P>(1a) Bei Anwendung der Spannbreiten nach Absatz 1 ist kaufmännisch zu runden. Bei einer Absenkung der Messzahl für die jeweils größte auf Grund dieser Verordnung bezeichnete Packungsgröße gilt für Fertigarzneimittel, die bereits vor der Absenkung der maßgeblichen Messzahl in den Verkehr gebracht wurden und deren Packungsinhalte die jeweils größte auf Grund dieser Verordnung bezeichnete Packungsgröße auf Grund der Absenkung der Messzahl übersteigen würden, für einen Zeitraum von 18 Monaten nach dem jeweiligen Inkrafttreten der Absenkung die vor dem Inkrafttreten der Änderung zuletzt maßgebliche Messzahl fort.</P><P>(2) Werden Fertigarzneimittel unter Angabe eines einheitlichen Kennzeichens nach § 300 Abs. 3 Nr. 1 des Fünften Buches Sozialgesetzbuch in einer äußeren Umverpackung in Verkehr gebracht, in der mindestens zwei Arzneimittel oder auch Arzneimittel in unterschiedlichen Darreichungsformen enthalten sind, gelten diese Packungen als Kombinationspackungen im Sinne dieser Verordnung. Bei der Ermittlung des Packungsgrößenkennzeichens für Kombinationspackungen ist zunächst für jedes enthaltene Arzneimittel oder für jede enthaltene Darreichungsform gesondert ein Packungsgrößenkennzeichen gemäß Absatz 1 zu ermitteln. Sind Arzneimittel oder Arzneimittel in unterschiedlichen Darreichungsformen in einer Kombinationspackung unterschiedlichen Packungsgrößenkennzeichen zuzuordnen, so ist für die Kennzeichnung der Kombinationspackung das Packungsgrößenkennzeichen desjenigen Einzelarzneimittels maßgeblich, das der jeweils größten ermittelten Packungsgröße nach Absatz 1 entspricht. Sofern nur für eines der Einzelarzneimittel ein Packungsgrößenkennzeichen nach § 5 bestimmt ist, ist dieses maßgeblich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131800004BJNE000302116",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Pharmazeutische Unternehmen haben für die von ihnen in Verkehr gebrachten Fertigarzneimittel die maßgeblichen Packungsgrößenkennzeichen im Rahmen der Meldung nach § 131 Absatz 4 des Fünften Buches Sozialgesetzbuch zu melden, sofern ein Packungsgrößenkennzeichen nach § 5 für dieses Arzneimittel bestimmt ist.</P><P>(2) Für Kombinationspackungen nach § 1 Absatz 2 Satz 1 haben pharmazeutische Unternehmen die nach § 1 Absatz 2 Satz 2, 3 und 4 maßgeblichen Packungsgrößenkennzeichen im Rahmen der Meldung nach § 131 Absatz 4 des Fünften Buches Sozialgesetzbuch zu melden.</P><P>(3) (weggefallen)</P><P>(4) Packungen, deren Inhalte die jeweils größte der auf Grund dieser Verordnung bezeichneten Packungsgröße übersteigen, dürfen nicht zu Lasten der gesetzlichen Krankenversicherung abgegeben werden.</P><P>(5) Pharmazeutische Unternehmer können Packungen eines Arzneimittels auf der äußeren Umhüllung nur mit einem Packungsgrößenkennzeichen bedrucken, das nach § 5 für dieses Arzneimittel bestimmt ist. Eine Kennzeichnung nach Satz 1 ist unzulässig, wenn nach § 5 kein Packungsgrößenkennzeichen für diese Arzneimittel bestimmt ist. Nach Änderungen oder Aufhebungen von Messzahlen für Packungsgrößenkennzeichen oder sonstigen Änderungen der Zuordnung von Packungsgrößenkennzeichen können pharmazeutische Unternehmer Packungen mit ungültig gewordenen Packungsgrößenkennzeichen auf der äußeren Umhüllung spätestens bis zum Ablauf von 18 Monaten nach Bekanntmachung der jeweiligen Änderung gemäß § 5 in Verkehr bringen. Die Verpflichtung zur Meldung des Packungsgrößenkennzeichens nach Satz 1 auf Grund § 131 Absatz 4 des Fünften Buches Sozialgesetzbuch bleibt unberührt.</P><P>(6) Packungen, die grundsätzlich von der Leistungspflicht der gesetzlichen Krankenversicherung ausgeschlossen sind, dürfen nicht nach den Vorschriften dieser Verordnung gekennzeichnet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131800004BJNE000402116",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Fertigarzneimittel, die nach § 47 Absatz 1 Satz 1 Nummer 2 Buchstabe a des Arzneimittelgesetzes vom ausschließlichen Vertrieb über Apotheken freigestellt sind, und Arzneimittel zur spezifischen Therapie von Gerinnungsstörungen bei Hämophilie können, soweit sie nach § 5 entsprechend gekennzeichnet sind, auf Grund einer ärztlichen Verordnung im Rahmen der Messzahlen zusammengestellt werden. Die Abgabe dieser Packungen gilt im Sinne dieser Verordnung als Abgabe einer Einzelpackung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131800004BJNE000502116",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Für die Versorgung von Arztpraxen oder ärztlich geleiteten Einrichtungen mit Arzneimitteln können Krankenkassen und ihre Verbände mit Kassenärztlichen Vereinigungen oder mit Vertragsärzten durch Vereinbarungen, die nach dem Fünften Buch Sozialgesetzbuch zulässig sind, vorsehen, dass für die Verordnungen im Rahmen dieser Vereinbarungen die Packungsgrößenkennzeichen nach § 5 nicht angewendet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131800004BJNE000603116",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>Das Nähere zur Ermittlung der Packungsgrößen regelt das Bundesinstitut für Arzneimittel und Medizinprodukte mit Zustimmung des Bundesministeriums für Gesundheit unter Berücksichtigung der Klassifikation nach § 73 Absatz 8 Satz 5 des Fünften Buches Sozialgesetzbuch. Es kann für Arzneimittel eine Behandlungsdauer zugrunde legen, die von § 1 Absatz 1 Satz 2 Nummer 1 oder Nummer 2 abweicht oder die kürzer ist als in § 1 Absatz 1 Satz 2 Nummer 3 angegeben, sofern auf Grundlage der Fachinformation eine Abweichung medizinisch notwendig ist; dabei werden Packungen als N1 oder N2 gekennzeichnet, deren Anzahl an einzelnen Anwendungseinheiten der jeweiligen Packungsgröße nach § 1 Absatz 1 Satz 2 am nächsten kommt. Dies gilt auch für Packungen, deren Anzahl von einzelnen Anwendungseinheiten um nicht mehr als 20 Prozent bei der Packungsgröße N1 und 10 Prozent bei der Packungsgröße N2 hiervon abweicht sowie um nicht mehr als 5 Prozent niedriger ist als bei der Packungsgröße N3. Messzahlen für Wirkstoffe der Arzneimittel, die vor dem 1. Juli 2013 in den Verkehr gebracht wurden, sollen nur ausnahmsweise auf Antrag geändert werden. Die vom Bundesinstitut für Arzneimittel und Medizinprodukte ermittelten Messzahlen für die Bestimmung der Packungsgrößen sind nach Zustimmung durch das Bundesministerium für Gesundheit im Bundesanzeiger bekannt zu machen und gelten ab dem ersten Tag des zweiten auf die Bekanntmachung folgenden Kalendermonats; § 2 Absatz 5 Satz 3 bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131800004BJNE000800360",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>Die Verordnung tritt am 1. Juli 2004 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131800004BJNE000704360",
        "name": "(XXXX) Anlage 1 bis 6",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
