{
  "data": {
    "type": "law",
    "id": "BJNR009900008",
    "firstPublished": "2008-01-25",
    "sourceTimestamp": "20200317212501",
    "titleShort": null,
    "titleLong": "Verordnung über die Prüfung zum anerkannten Abschluss Geprüfter Industriemeister/Geprüfte Industriemeisterin – Fachrichtung Papier- und Kunststoffverarbeitung",
    "abbreviation": "PapKuVerarbIndMeistPrV",
    "slug": "papkuverarbindmeistprv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2008, 99 (254)",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 39 V v. 9.12.2019 I 2153",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.2.2008 +++)<BR /><BR /></pre>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR009900008BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 53 Abs. 1 in Verbindung mit Abs. 2 des Berufsbildungsgesetzes vom 23. März 2005 (BGBl. I S. 931), dessen Absatz 1 durch Artikel 232 Nr. 3 Buchstabe a der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407, 2007 I S. 2149) geändert worden ist, verordnet das Bundesministerium für Bildung und Forschung nach Anhörung des Hauptausschusses des Bundesinstituts für Berufsbildung im Einvernehmen mit dem Bundesministerium für Wirtschaft und Technologie:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009900008BJNE000200000",
        "name": "§ 1",
        "title": "Ziel der Prüfung und Bezeichnung des Abschlusses",
        "parent": null,
        "body": "<P>(1) Die zuständige Stelle kann berufliche Fortbildungsprüfungen zum Geprüften Industriemeister/zur Geprüften Industriemeisterin – Fachrichtung Papier- und Kunststoffverarbeitung nach den §§ 2 bis 9 durchführen, in denen die auf einen beruflichen Aufstieg abzielende Erweiterung der beruflichen Handlungsfähigkeit nachzuweisen ist.</P><P>(2) Ziel der Prüfung ist der Nachweis der Qualifikation zum Geprüften Industriemeister/zur Geprüften Industriemeisterin – Fachrichtung Papier- und Kunststoffverarbeitung und damit die Befähigung: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>in Betrieben unterschiedlicher Größe und Branchenzugehörigkeit sowie in unterschiedlichen Bereichen und Tätigkeitsfeldern eines Betriebes Sach-, Organisations- und Führungsaufgaben wahrzunehmen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>sich auf verändernde Methoden und Systeme in der Produktion, auf sich verändernde Strukturen der Arbeitsorganisation und auf neue Methoden der Organisationsentwicklung, der Personalführung und -entwicklung flexibel einzustellen sowie den technisch-organisatorischen Wandel im Betrieb mitzugestalten.</LA></DD></DL></P><P>(3) Durch die Prüfung ist festzustellen, ob die Qualifikation vorhanden ist, folgende im Zusammenhang stehende Aufgaben eines Geprüften Industriemeisters/einer Geprüften Industriemeisterin – Fachrichtung Papier- und Kunststoffverarbeitung wahrnehmen zu können: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Produktionsabläufe überwachen; über den Einsatz der Betriebs- und Produktionsmittel entscheiden und deren Erhaltung und Betriebsbereitschaft unter Berücksichtigung der ökonomischen, ökologischen und sozialen Aspekte der Nachhaltigkeit gewährleisten; für die Einhaltung der Qualitäts- und Quantitätsvorgaben sorgen; Maßnahmen zur Vermeidung und Behebung von Betriebsstörungen einleiten, die Arbeitsplätze nach ergonomischen Gesichtspunkten gestalten und die Arbeitsstätten unter Beachtung entsprechender Vorschriften, Verordnungen und Normen einrichten; technologische Weiterentwicklungen im Unternehmen umsetzen, die Inbetriebnahme von Maschinen und Anlagen organisieren und überwachen; den Werterhalt von Materialien und Produkten bei Transport und Lagerung sicherstellen sowie Roh-, Hilfs- und Betriebsstoffe disponieren; bei der Entwicklung von Vorschlägen für neue technische Konzepte, Produktentwicklungen und deren Umsetzung mitarbeiten und den kontinuierlichen Verbesserungsprozess mitgestalten;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Arbeitsabläufe einschließlich des Einsatzes von Roh-, Hilfs- und Betriebsstoffen planen und bei der Planung und Umsetzung neuer Produktionsprozesse mitwirken; Kostenpläne aufstellen, die Kostenentwicklung überwachen und auf einen wirtschaftlichen Ablauf achten; bei der Auswahl und Beschaffung von Maschinen, Anlagen und Einrichtungen mitwirken; Qualitäts- und Quantitätsvorgaben planen und für die Einhaltung der Termine sorgen; die Instandhaltung in Abstimmung mit den zuständigen Mitarbeitern und Mitarbeiterinnen sowie den beteiligten betrieblichen Bereichen koordinieren und überwachen; die Einhaltung von Arbeitssicherheits-, Umwelt- und Gesundheitsvorschriften gewährleisten; Mitarbeiter, Mitarbeiterinnen und beteiligte betriebliche Bereiche rechtzeitig und angemessen informieren; Daten und Ergebnisse aus dem Verantwortungsbereich in die Planungsprozesse einbringen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Mitarbeiter und Mitarbeiterinnen im Sinne der Unternehmensziele führen und ihnen Aufgaben unter Berücksichtigung betrieblicher Vorgaben, nach betriebswirtschaftlichen, rechtlichen und integrativen Gesichtspunkten und unter Abwägung ihrer individuellen Eignung, Kompetenzen und Interessen zuordnen; sie zu selbstständigem, verantwortlichem Handeln anleiten, ihre Motivation fördern und sie an Entscheidungsprozessen beteiligen; bei der Planung des Personalbedarfs und bei Stellenbesetzungen mitwirken; Arbeitsgruppen betreuen und moderieren; die zielorientierte Kooperation und Kommunikation zwischen und mit den Mitarbeitern und Mitarbeiterinnen, mit den Führungskräften sowie mit dem Betriebsrat fördern; die Beurteilung Einzelner und von Gruppen durchführen und Personalentwicklungsmaßnahmen veranlassen; die Innovationsbereitschaft der Mitarbeiter und Mitarbeiterinnen fördern; neue Mitarbeiter und Mitarbeiterinnen in ihre Arbeitsbereiche einführen; die Ausbildung der zugeteilten Auszubildenden verantworten; die Qualitäts- und Umweltmanagementziele kontinuierlich umsetzen sowie Kundenorientierung, Qualitäts- und Umweltbewusstsein der Mitarbeiter und Mitarbeiterinnen fördern; die Kunden beraten und die Kundenzufriedenheit fördern.</LA></DD></DL></P><P>(4) Die erfolgreich abgelegte Prüfung führt zum anerkannten Abschluss Geprüfter Industriemeister/Geprüfte Industriemeisterin – Fachrichtung Papier- und Kunststoffverarbeitung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009900008BJNE000301308",
        "name": "§ 2",
        "title": "Umfang der Industriemeisterqualifikation und Gliederung der Prüfung",
        "parent": null,
        "body": "<P>(1) Die Qualifikation zum Geprüften Industriemeister/zur Geprüften Industriemeisterin – Fachrichtung Papier- und Kunststoffverarbeitung umfasst: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berufs- und arbeitspädagogische Qualifikationen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fachrichtungsübergreifende Basisqualifikationen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Handlungsspezifische Qualifikationen.</LA></DD></DL></P><P>(2) Der Erwerb der berufs- und arbeitspädagogischen Qualifikationen nach der Ausbilder-Eignungsverordnung nach dem Berufsbildungsgesetz oder auf Grund einer anderen öffentlich-rechtlichen Regelung, wenn die nachgewiesenen Kenntnisse den Anforderungen nach den §§ 2 bis 4 der Ausbilder-Eignungsordnung gleichwertig sind, ist nachzuweisen. Der Nachweis ist vor Beginn der letzten Prüfungsleistung vorzulegen.</P><P>(3) Die Prüfung zum Geprüften Industriemeister/zur Geprüften Industriemeisterin – Fachrichtung Papier- und Kunststoffverarbeitung gliedert sich in die Prüfungsteile: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fachrichtungsübergreifende Basisqualifikationen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Handlungsspezifische Qualifikationen.</LA></DD></DL></P><P>(4) Im Prüfungsteil nach Absatz 3 Nr. 1 ist schriftlich in Form von anwendungsbezogenen Aufgabenstellungen nach § 4 zu prüfen.</P><P>(5) Im Prüfungsteil nach Absatz 3 Nr. 2 ist in Form von zwei die Handlungsbereiche integrierenden schriftlichen Situationsaufgaben sowie einer komplexen praxisbezogenen Aufgabenstellung, die in Form von schriftlichen Präsentationsunterlagen anzufertigen ist, und einer anschließenden mündlichen Präsentation dieser Unterlagen einschließlich eines Fachgesprächs nach § 5 zu prüfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009900008BJNE000400000",
        "name": "§ 3",
        "title": "Zulassungsvoraussetzungen",
        "parent": null,
        "body": "<P>(1) Zur Prüfung im Prüfungsteil „Fachrichtungsübergreifende Basisqualifikationen“ ist zuzulassen, wer Folgendes nachweist: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine mit Erfolg abgelegte Abschlussprüfung in einem anerkannten Ausbildungsberuf, der der papier- und kunststoffverarbeitenden Industrie zugeordnet werden kann, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine mit Erfolg abgelegte Abschlussprüfung in einem sonstigen anerkannten Ausbildungsberuf und danach eine mindestens einjährige Berufspraxis oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine mindestens vierjährige Berufspraxis.</LA></DD></DL></P><P>(2) Zur Prüfung im Prüfungsteil „Handlungsspezifische Qualifikationen“ ist zuzulassen, wer das Ablegen der Prüfung des Prüfungsteils „Fachrichtungsübergreifende Basisqualifikationen“, das nicht länger als fünf Jahre zurückliegt, und in den in Absatz 1 Nr. 2 und 3 genannten Fällen zu den dort genannten Praxiszeiten mindestens ein weiteres Jahr Berufspraxis nachweist.</P><P>(3) Die Berufspraxis nach den Absätzen 1 und 2 soll wesentliche Bezüge zu den Aufgaben eines Geprüften Industriemeisters/einer Geprüften Industriemeisterin – Fachrichtung Papier- und Kunststoffverarbeitung nach § 1 Abs. 3 haben.</P><P>(4) Abweichend von den in den Absätzen 1 und 2 genannten Voraussetzungen kann auf Antrag zur Prüfung auch zugelassen werden, wer durch Vorlage von Zeugnissen oder auf andere Weise glaubhaft macht, dass Fertigkeiten, Kenntnisse und Fähigkeiten (berufliche Handlungsfähigkeit) erworben worden sind, die eine Zulassung zur Prüfung rechtfertigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009900008BJNE000501128",
        "name": "§ 4",
        "title": "Fachrichtungsübergreifende Basisqualifikationen",
        "parent": null,
        "body": "<P>(1) Im Prüfungsteil „Fachrichtungsübergreifende Basisqualifikationen“ ist in folgenden Prüfungsbereichen zu prüfen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rechtsbewusstes Handeln,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebswirtschaftliches Handeln,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anwenden von Methoden der Information, Kommunikation und Planung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zusammenarbeit im Betrieb,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berücksichtigen naturwissenschaftlicher und technischer Gesetzmäßigkeiten.</LA></DD></DL></P><P>(2) Im Prüfungsbereich „Rechtsbewusstes Handeln“ soll die Fähigkeit nachgewiesen werden, im Rahmen anwendungsbezogener Handlungen einschlägige Rechtsvorschriften berücksichtigen zu können. Dazu gehört, die Arbeitsbedingungen der Mitarbeiter und Mitarbeiterinnen unter arbeitsrechtlichen Aspekten zu gestalten und den Arbeits-, Gesundheits- und Umweltschutz nach rechtlichen Grundlagen zu gewährleisten sowie die Zusammenarbeit mit den entsprechenden Institutionen sicherzustellen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berücksichtigen arbeitsrechtlicher Vorschriften und Bestimmungen bei der Gestaltung individueller Arbeitsverhältnisse und bei Fehlverhalten von Mitarbeitern und Mitarbeiterinnen, insbesondere unter Berücksichtigung des Arbeitsvertragsrechts, des Tarifvertragsrechts und betrieblicher Vereinbarungen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berücksichtigen der Vorschriften des Betriebsverfassungsgesetzes, insbesondere der Beteiligungsrechte betriebsverfassungsrechtlicher Organe;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berücksichtigen rechtlicher Bestimmungen hinsichtlich der Sozialversicherung, der Entgeltfindung sowie der Arbeitsförderung;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berücksichtigen arbeitsschutz- und arbeitssicherheitsrechtlicher Vorschriften und Bestimmungen in Abstimmung mit betrieblichen und außerbetrieblichen Institutionen;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berücksichtigen der Vorschriften des Umweltrechts, insbesondere hinsichtlich des Gewässer- und Bodenschutzes, der Abfallbeseitigung, der Luftreinhaltung und der Lärmbekämpfung, des Strahlenschutzes und des Schutzes vor gefährlichen Stoffen;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berücksichtigen einschlägiger wirtschaftsrechtlicher Vorschriften und Bestimmungen, insbesondere der Produktverantwortung, der Produkthaftung sowie des Datenschutzes.</LA></DD></DL></P><P>(3) Im Prüfungsbereich „Betriebswirtschaftliches Handeln“ soll die Fähigkeit nachgewiesen werden, im Rahmen anwendungsbezogener Handlungen betriebswirtschaftliche Gesichtspunkte berücksichtigen und volkswirtschaftliche Zusammenhänge herstellen zu können. Es sollen Unternehmensformen dargestellt sowie deren Auswirkungen auf die eigene Aufgabenwahrnehmung analysiert und beurteilt werden können. Weiterhin soll die Fähigkeit nachgewiesen werden, betriebliche Abläufe nach wirtschaftlichen Gesichtspunkten planen, beurteilen und beeinflussen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berücksichtigen der ökonomischen Handlungsprinzipien von Unternehmen unter Einbeziehung volkswirtschaftlicher Zusammenhänge und sozialer Wirkungen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berücksichtigen der Grundsätze betrieblicher Aufbau- und Ablauforganisation;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nutzen der Möglichkeiten der Organisationsentwicklung;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anwenden von Methoden der Entgeltfindung und der kontinuierlichen betrieblichen Verbesserung;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unterscheiden von Kostenarten-, Kostenstellen- und Kostenträgerrechnungen sowie von Kalkulationsverfahren.</LA></DD></DL></P><P>(4) Im Prüfungsbereich „Anwenden von Methoden der Information, Kommunikation und Planung“ soll die Fähigkeit nachgewiesen werden, Projekte und Prozesse analysieren, planen und transparent machen zu können. Dazu gehört, Daten aufbereiten, technische Unterlagen erstellen, entsprechende Planungstechniken einsetzen sowie angemessene Präsentationstechniken anwenden zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erfassen, Analysieren und Aufbereiten von Prozess- und Produktionsdaten mittels EDV-Systemen und Bewerten visualisierter Daten;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bewerten von Planungstechniken und Analysemethoden sowie deren Anwendungsmöglichkeiten;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anwenden von Präsentationstechniken;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erstellen von technischen Unterlagen, Entwürfen, Statistiken, Tabellen und Diagrammen;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anwenden von Projektmanagementmethoden;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auswählen und Anwenden von Informations- und Kommunikationsformen einschließlich des Einsatzes entsprechender Informations- und Kommunikationsmittel.</LA></DD></DL></P><P>(5) Im Prüfungsteil „Zusammenarbeit im Betrieb“ soll die Fähigkeit nachgewiesen werden, im Rahmen anwendungsbezogener Handlungen Zusammenhänge des Sozialverhaltens zu erkennen, ihre Auswirkungen auf die Zusammenarbeit zu beurteilen und durch angemessene Maßnahmen auf eine zielorientierte und effiziente Zusammenarbeit hinwirken zu können. Dazu gehört, die Leistungsbereitschaft der Mitarbeiter und Mitarbeiterinnen zu fördern, betriebliche Probleme und soziale Konflikte zu lösen sowie Führungsgrundsätze berücksichtigen und angemessene Führungstechniken anwenden zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beurteilen und Fördern der beruflichen Entwicklung Einzelner unter Beachtung des bisherigen Berufsweges und unter Beachtung persönlicher und sozialer Gegebenheiten;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beurteilen und Berücksichtigen des Einflusses von Arbeitsorganisation und Arbeitsplatz auf das Sozialverhalten und das Betriebsklima sowie Ergreifen von Maßnahmen zu deren Verbesserung;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beurteilen von Einflüssen der Gruppenstruktur auf das Gruppenverhalten und die Zusammenarbeit sowie Entwickeln und Umsetzen von Alternativen;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auseinandersetzen mit eigenem und fremdem Führungsverhalten, Umsetzen von Führungsgrundsätzen;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anwenden von Führungsmethoden und -techniken einschließlich von Vereinbarungen entsprechender Handlungsspielräume, um Leistungsbereitschaft und Zusammenarbeit der Mitarbeiter und Mitarbeiterinnen zu fördern;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fördern der Kommunikation und Kooperation durch Anwenden von Methoden zur Lösung betrieblicher Probleme und sozialer Konflikte.</LA></DD></DL></P><P>(6) Im Prüfungsbereich „Berücksichtigen naturwissenschaftlicher und technischer Gesetzmäßigkeiten“ soll die Fähigkeit nachgewiesen werden, einschlägige naturwissenschaftliche und technische Gesetzmäßigkeiten zur Lösung technischer Probleme einbeziehen sowie mathematische, physikalische, chemische und technische Kenntnisse und Fertigkeiten zur Lösung von Aufgaben aus der betrieblichen Praxis anwenden zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berücksichtigen der Auswirkungen naturwissenschaftlicher und technischer Gesetzmäßigkeiten auf Materialien, Maschinen und Prozesse sowie auf Mensch und Umwelt, insbesondere bei Oxidations- und Reduktionsvorgängen, thermischen Einflüssen, mechanischen Bewegungsvorgängen, elektrotechnischen, hydraulischen und pneumatischen Antriebs- und Steuerungsvorgängen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verwenden unterschiedlicher Energieformen im Betrieb sowie Beachtung der damit zusammenhängenden Auswirkungen auf Mensch und Umwelt;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berechnen betriebs- und förderungstechnischer Größen bei Belastungen und Bewegungen;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anwenden von statistischen Verfahren und Durchführen von einfachen statistischen Berechnungen sowie ihre graphische Darstellung.</LA></DD></DL></P><P>(7) Die Bearbeitungsdauer für die schriftlichen Aufgaben in den in Absatz 1 genannten Prüfungsbereichen soll insgesamt höchstens acht Stunden betragen, für jeden Prüfungsbereich mindestens 90 Minuten.</P><P>(8) Wurden in nicht mehr als zwei Prüfungsleistungen der in Absatz 1 genannten Prüfungsbereiche mangelhafte Prüfungsleistungen erbracht, ist in diesen Prüfungsbereichen eine mündliche Ergänzungsprüfung anzubieten. Bei einer oder mehreren ungenügenden Prüfungsleistungen besteht diese Möglichkeit nicht. Die Ergänzungsprüfung soll <I>für jeden Prüfungsbereich und für die zu prüfende Person</I> in der Regel nicht länger als 20 Minuten dauern. Die Bewertung der schriftlichen Prüfungsleistung und die der mündlichen Ergänzungsprüfung werden zu einer Prüfungsleistung zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++) <BR />§ 4 Abs. 8 Satz 3 Kursivdruck: Aufgrund offensichtlicher Unrichtigkeit wurde von der Änderungsanweisung insoweit abgewichen, dass anstelle der Wörter \"je Prüfungsbereich und Prüfungsteilnehmer\" die Wörter \"je Prüfungsbereich und Prüfungsteilnehmer oder Prüfungsteilnehmerin\" durch die Wörter \"für jeden Prüfungsbereich und für die zu prüfende Person\" ersetzt wurden</P>"
      },
      {
        "type": "article",
        "id": "BJNR009900008BJNE000601128",
        "name": "§ 5",
        "title": "Handlungsspezifische Qualifikationen",
        "parent": null,
        "body": "<P>(1) Der Prüfungsteil „Handlungsspezifische Qualifikationen“ umfasst die Handlungsbereiche: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Technologie der Papier- und Kunststoffverarbeitung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Führung und Organisation,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Spezialisierungsgebiete.</LA></DD></DL></P><P>(2) Der Handlungsbereich „Technologie der Papier- und Kunststoffverarbeitung“ gliedert sich in folgende Qualifikationsschwerpunkte: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verfahrens- und Fertigungstechnik,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Prozesssteuerung.</LA></DD></DL></P><P>(3) Im Qualifikationsschwerpunkt „Verfahrens- und Fertigungstechnik“ soll die Fähigkeit nachgewiesen werden, verfahrens- und fertigungstechnische Prozesse bei der Herstellung von Produkten unter Berücksichtigung des ökonomischen und ökologischen Einsatzes von Roh-, Hilfs- und Betriebsstoffen planen, organisieren und überwachen zu können. Dazu gehört, Zusammenhänge und Optimierungsmöglichkeiten der verfahrens- und fertigungstechnischen Prozesse erkennen und geeignete Maßnahmen zur Prozessoptimierung einleiten zu können. Beim Einsatz neuer Maschinen und Anlagenteile sowie bei der Veränderung von Materialien sollen die Auswirkungen auf den Fertigungsprozess erkannt und bei Abweichungen geeignete Maßnahmen eingeleitet werden können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beurteilen der Eigenschaften von Roh-, Hilfs- und Betriebsstoffen sowie Berücksichtigen der Anforderungen bei deren Einsatz;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beurteilen der Einsatzmöglichkeiten von Maschinen und Anlagen sowie deren Verwendung;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auswählen von Maschinen und Anlagen sowie deren Bauteilen unter Berücksichtigung technischer und wirtschaftlicher Gesichtspunkte;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auswählen von Roh-, Hilfs- und Betriebsstoffen unter Berücksichtigung technischer und wirtschaftlicher Gesichtspunkte;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Koordinieren und Optimieren des Rüstens und Betreibens von Anlagen;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Optimieren des Produktionsprozesses unter Berücksichtigung technischer, qualitativer, organisatorischer und betriebswirtschaftlicher Gesichtspunkte;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beurteilen der Auswirkungen von Produktionsprozessen auf die Umwelt sowie Einsetzen und Weiterentwickeln geeigneter Verfahren;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Organisieren und Veranlassen von Maßnahmen zur Behebung von Störungen.</LA></DD></DL></P><P>(4) Im Qualifikationsschwerpunkt „Prozesssteuerung“ soll die Fähigkeit nachgewiesen werden, mit Hilfe von mess-, steuerungs- und regeltechnischen Einrichtungen Prozesse bewerten, steuern und optimieren zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bewerten und Optimieren des Einsatzes von Messeinrichtungen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einsetzen von Steuerungs- und Regelsystemen zur Prozessoptimierung;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Darstellen und Optimieren von Steuerungs- und Regelungsprozessen;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Organisieren und Veranlassen von Maßnahmen zur Behebung von Störungen.</LA></DD></DL></P><P>(5) Der Handlungsbereich „Führung und Organisation“ gliedert sich in folgende Qualifikationsschwerpunkte: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personalführung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personalentwicklung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Projektmanagement,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebsorganisation und Kostenwesen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeits-, Umwelt- und Gesundheitsschutz,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Qualitätsmanagement.</LA></DD></DL></P><P>(6) Im Qualifikationsschwerpunkt „Personalführung“ soll die Fähigkeit nachgewiesen werden, Personal einsetzen, führen und beurteilen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ermitteln und Bestimmen des qualitativen und quantitativen Personalbedarfs unter Berücksichtigung technischer und organisatorischer Veränderungen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auswählen und Einsetzen der Mitarbeiter und Mitarbeiterinnen unter Berücksichtigung ihrer Eignung und Bedürfnisse sowie der betrieblichen Anforderungen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Delegieren von Aufgaben und der damit verbundenen Verantwortung;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fördern der Kommunikations- und Kooperationsbereitschaft;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anwenden von Führungsmethoden und -instrumenten zur Durchführung betrieblicher Aufgaben und zum Lösen von Problemen und Konflikten;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sicherstellen der schichtübergreifenden Informationsweitergabe;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vermitteln von Informationen und Anweisungen;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schaffen und Sicherstellen von Rahmenbedingungen für eine effiziente Kommunikation in der Gruppe;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorbereiten, Durchführen und Nachbereiten von Besprechungen.</LA></DD></DL></P><P>(7) Im Qualifikationsschwerpunkt „Personalentwicklung“ soll die Fähigkeit nachgewiesen werden, unter Beachtung der Qualifikationsanforderungen des Betriebes und der Qualifikationsbedürfnisse des Einzelnen, geeignete Maßnahmen zur weiteren beruflichen Entwicklung des Personals vorschlagen und durchführen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ermitteln und Bestimmen des qualitativen und quantitativen Personalentwicklungsbedarfs unter Berücksichtigung gegenwärtiger Anforderungen sowie zukünftiger technischer, organisatorischer und personenbezogener Veränderungen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Planen, Durchführen und Veranlassen von Maßnahmen zur Qualifizierung und Motivation der Mitarbeiter und Mitarbeiterinnen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Überprüfen der Ergebnisse von Qualifizierungsmaßnahmen sowie Fördern betrieblicher Maßnahmen der Personalentwicklung.</LA></DD></DL></P><P>(8) Im Qualifikationsschwerpunkt „Projektmanagement“ soll die Fähigkeit nachgewiesen werden, Methoden des Projektmanagements auswählen und anwenden zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auswählen und Strukturieren von Projektgruppen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anwenden von Instrumenten zur Projektplanung und -durchführung;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Moderieren und Steuern von Projektgruppen;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführen von Wirtschaftlichkeitsrechnungen, Machbarkeitsstudien und Projektcontrolling;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Dokumentieren von Projektergebnissen.</LA></DD></DL></P><P>(9) Im Qualifikationsschwerpunkt „Betriebsorganisation und Kostenwesen“ soll die Fähigkeit nachgewiesen werden, Methoden und Techniken zur Organisation und Optimierung von Arbeitsabläufen anwenden zu können. Dazu gehört, Kostenverantwortung zu übernehmen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anwenden von Methoden und Instrumenten zur Arbeitsplatzbeschreibung und -analyse;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Optimieren der Schichtorganisation unter Berücksichtigung betriebswirtschaftlicher Faktoren;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anwenden von Methoden und Instrumenten zur Analyse und Optimierung von organisatorischen Abläufen;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erkennen und Beurteilen von Zusammenhängen des betrieblichen Rechnungswesens, insbesondere Kostenarten-, Kostenstellen-, Kostenträger- und Prozesskostenrechnung;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ermitteln von Zielgrößen, insbesondere Betriebsergebnis, Deckungsbeitrag und Kennzahlen;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anwenden von Kalkulationsverfahren;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführen von Kostenkontrollen;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einleiten von Maßnahmen zur Kostenbeeinflussung;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Überwachen und Einhalten des zugeteilten Budgets;</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fördern des Kostenbewusstseins der Mitarbeiter und Mitarbeiterinnen bei unterschiedlichen Formen der Arbeitsorganisation.</LA></DD></DL></P><P>(10) Im Qualifikationsschwerpunkt „Arbeits-, Umwelt- und Gesundheitsschutz“ soll die Fähigkeit nachgewiesen werden, einschlägige Gesetze, Vorschriften und Bestimmungen in ihrer Bedeutung erkennen und ihre Einhaltung sicherstellen zu können. Dazu gehört, den Arbeitsschutz zu gewährleisten, Störungen zu erkennen und zu analysieren sowie Maßnahmen zu ihrer Vermeidung oder Beseitigung einleiten zu können. Mitarbeiter und Mitarbeiterinnen sollen zu arbeits-, umwelt- und gesundheitsbewusstem Verhalten und Handeln angeleitet werden können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Überprüfen und Gewährleisten der Anlagensicherheit;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Überwachen der Einhaltung der Vorschriften des Arbeits-, Umwelt- und Gesundheitsschutzes;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sicherstellen der Einhaltung von Vorgaben im eigenen Verantwortungsbereich, insbesondere von Hygieneanforderungen;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fördern des Bewusstseins der Mitarbeiter und Mitarbeiterinnen im Hinblick auf Arbeits-, Umwelt- und Gesundheitsschutz;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Planen und Durchführen von Unterweisungen in der Anlagensicherheit, des Arbeits-, Umwelt- und Gesundheitsschutzes;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Überwachen der Lagerung von und des Umgangs mit umweltbelastenden und gesundheitsgefährdenden Betriebsmitteln, Einrichtungen und Werkstoffen;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschlagen, Planen, Einleiten und Überprüfen von Maßnahmen zur Verbesserung des Arbeitsschutzes sowie zur Reduzierung und Vermeidung von Unfällen und von Umwelt- und Gesundheitsbelastungen;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sicherstellen des Informationsaustausches über arbeitsschutz-, gesundheits- und umweltrelevante Vorgänge.</LA></DD></DL></P><P>(11) Im Qualifikationsschwerpunkt „Qualitätsmanagement“ soll die Fähigkeit nachgewiesen werden, Methoden und Techniken zur Optimierung des qualitätsbewussten Handelns und zur Weiterentwicklung des betrieblichen Qualitätsmanagements anwenden zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ermitteln und Umsetzen von Kundenwünschen und <NB>-vorgaben;</NB></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Umsetzen von Kundenanforderungen in Qualitätsziele und Qualitätsvorgaben;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berücksichtigen betrieblicher Vorgaben und Qualitätsnormen sowie Sicherstellen der Einhaltung im eigenen Verantwortungsbereich;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fördern des Qualitätsbewusstseins der Mitarbeiter und Mitarbeiterinnen;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschreiben und Dokumentieren betrieblicher Prozesse und Vorbereiten von Überprüfungen (Audits) und Zertifizierungen;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nutzen von Instrumenten des Qualitätsmanagements zu kontinuierlichen Qualitäts- und Prozessverbesserungen;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kontinuierliches Umsetzen von Qualitätsmanagementzielen durch Planen, Sichern und Lenken von qualitätswirksamen Maßnahmen.</LA></DD></DL></P><P>(12) Im Handlungsbereich „Spezialisierungsgebiete“ soll die Fähigkeit nachgewiesen werden, unter Berücksichtigung produktbezogener sowie anlagen- und verfahrenstechnischer Unterschiede, in einem der nachfolgend genannten Wahlqualifikationsschwerpunkte eine betriebliche Aufgabenstellung analysieren, strukturieren, darstellen und einer begründeten Lösung zuführen zu können. Die zu prüfende Person bestimmt einen der nachfolgend genannten Wahlqualifikationsschwerpunkte, in dem geprüft werden soll: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Flexible Packstoffe und Packmittel,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Biegesteife Packstoffe und Packmittel,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Briefumschläge und Versandtaschen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Haft- und Selbstklebeetiketten,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hartpapierwaren und Kombidosen.</LA></DD></DL>Im Rahmen des bestimmten Qualifikationsschwerpunktes können folgende Qualifikationsinhalte geprüft werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Planen und Organisieren des Einsatzes der Produktionsfaktoren;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Optimieren des Einsatzes von Roh- und Hilfsstoffen unter Beachtung von Substitutionsmöglichkeiten;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Überwachen, Steuern und Optimieren des Produktionsprozesses unter Berücksichtigung von Qualität und Kosten;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ergreifen von Maßnahmen zur Kosten- und Leistungsbeeinflussung.</LA></DD></DL></P><P>(13) In den Handlungsbereichen „Technologie der Papier- und Kunststoffverarbeitung“ und „Führung und Organisation“ ist unter Berücksichtigung der fachrichtungsübergreifenden Basisqualifikationen in Form von je einer schriftlichen Situationsaufgabe zu prüfen. Die Situationsaufgaben sind so zu gestalten, dass die Qualifikationsschwerpunkte aus den jeweiligen Handlungsbereichen nach Absatz 1 Nr. 1 und 2 mindestens einmal thematisiert werden. Kern der Situationsaufgabe im Handlungsbereich „Technologie der Papier- und Kunststoffverarbeitung“ sind mit etwa zwei Dritteln die Qualifikationsschwerpunkte dieses Handlungsbereiches. Qualifikationsschwerpunkte des Handlungsbereiches „Führung und Organisation“ sind mit etwa einem Drittel integrativ einzubeziehen. Kern der Situationsaufgabe im Handlungsbereich „Führung und Organisation“ sind mit etwa zwei Dritteln die Qualifikationsschwerpunkte dieses Handlungsbereichs. Qualifikationsschwerpunkte des Handlungsbereichs „Technologie der Papier- und Kunststoffverarbeitung“ sind mit etwa einem Drittel integrativ einzubeziehen. Die Prüfungsdauer für die Bearbeitung der Situationsaufgaben beträgt jeweils mindestens drei Stunden, insgesamt jedoch nicht mehr als acht Stunden.</P><P>(14) Im Handlungsbereich „Spezialisierungsgebiete“ ist in Form einer komplexen praxisbezogenen Aufgabenstellung, für die schriftliche Präsentationsunterlagen anzufertigen sind, und einer mündlichen Präsentation dieser Unterlagen einschließlich eines Fachgesprächs zu prüfen. Die Aufgabenstellung kann alle Qualifikationsinhalte nach den Absätzen 3 und 4 sowie 6 bis 12 umfassen. Mit den Präsentationsunterlagen und in der mündlichen Präsentation soll die Fähigkeit nachgewiesen werden, die Aufgabenstellung erfassen, darstellen, beurteilen und lösen zu können. Im Fachgespräch sollen weiterführende Fragestellungen dazu beantwortet werden können. Der Umfang der schriftlichen Präsentationsunterlagen soll höchstens 20 Seiten betragen. Als Bearbeitungszeit für die Erstellung der Präsentationsunterlagen stehen der zu prüfenden Person höchstens 30 aufeinander folgende Kalendertage zur Verfügung. Die Präsentationsunterlagen sind dem Prüfungsausschuss mindestens 21 Kalendertage vor der Präsentation zur Verfügung zu stellen. Die Form der Präsentation und der Einsatz angemessener Präsentationstechniken stehen der zu prüfenden Person frei. Die Prüfungszeit für die Präsentation und das Fachgespräch beträgt insgesamt höchstens 45 Minuten. Die Präsentation soll nicht länger als 15 Minuten dauern. Die einzelnen Prüfungsgebiete der praxisbezogenen Aufgabenstellung sind wie folgt zu gewichten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">schriftliche Präsentationsunterlagen<Split Leader=\"0\" />   20 Prozent,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">mündliche Präsentation<Split Leader=\"0\" />   30 Prozent,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fachgespräch<Split Leader=\"0\" />   50 Prozent.</LA></DD></DL></P><P>(15) Wurde in nicht mehr als einer Prüfungsleistung nach Absatz 13 eine mangelhafte Prüfungsleistung erbracht, ist eine mündliche Ergänzungsprüfung anzubieten. Bei einer oder mehreren ungenügenden Prüfungsleistungen besteht diese Möglichkeit nicht. Die Ergänzungsprüfung soll in der Regel nicht länger als 20 Minuten dauern. Die Bewertung der schriftlichen Prüfungsleistung und die der mündlichen Ergänzungsprüfung werden zu einer Prüfungsleistung zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet. In der praxisbezogenen Aufgabenstellung nach Absatz 14 besteht keine Möglichkeit einer mündlichen Ergänzungsprüfung.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR009900008BJNE000702128",
        "name": "§ 6",
        "title": "Befreiung von einzelnen Prüfungsbestandteilen",
        "parent": null,
        "body": "<P>Wird die zu prüfende Person nach § 56 Absatz 2 des Berufsbildungsgesetzes von der Ablegung einzelner Prüfungsbestandteile befreit, bleiben diese Prüfungsbestandteile für die Anwendung der §§ 7 und 8 außer Betracht. Für die übrigen Prüfungsbestandteile erhöhen sich die Anteile nach § 7 Absatz 2 Satz 2 oder Absatz 3 Satz 2 oder § 8 Absatz 4 Satz 2 entsprechend ihrem Verhältnis zueinander. Allein diese Prüfungsbestandteile sind den Entscheidungen des Prüfungsausschusses zugrunde zu legen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR009900008BJNE000801128",
        "name": "§ 7",
        "title": "Bewerten der Prüfungsleistungen",
        "parent": null,
        "body": "<P>(1) Jede Prüfungsleistung ist nach Maßgabe der Anlage 1 mit Punkten zu bewerten.</P><P>(2) Im Prüfungsteil „Fachrichtungsübergreifende Basisqualifikationen“ sind die Prüfungsleistungen für jeden Prüfungsbereich einzeln zu bewerten. Aus den einzelnen Bewertungen ist als Bewertung für den Prüfungsteil das arithmetische Mittel zu berechnen.</P><P>(3) Im Prüfungsteil „Handlungsspezifische Qualifikationen“ sind als Prüfungsleistungen zu bewerten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die beiden Situationsaufgaben nach § 5 Absatz 13,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Handlungsbereich „Spezialisierungsgebiete“ nach § 5 Absatz 14 <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die schriftlichen Präsentationsunterlagen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die mündliche Präsentation und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Fachgespräch.</LA></DD></DL></LA></DD></DL>Aus den einzelnen Bewertungen der schriftlichen Präsentationsunterlagen, der mündlichen Präsentation und des Fachgesprächs ist als zusammengefasste Bewertung das gewichtete arithmetische Mittel zu berechnen. Dabei sind die Bewertungen wie folgt zu gewichten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bewertung der schriftlichen Präsentationsunterlagen mit 20 Prozent,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bewertung der mündlichen Präsentation mit 30 Prozent und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bewertung des Fachgesprächs mit 50 Prozent.</LA></DD></DL>Aus den Bewertungen für die beiden Situationsaufgaben nach § 5 Absatz 13 und der zusammengefassten Bewertung ist als Bewertung des Prüfungsteils „Handlungsspezifische Qualifikationen“ das arithmetische Mittel zu berechnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR009900008BJNE001500128",
        "name": "§ 8",
        "title": "Bestehen der Prüfung, Gesamtnote",
        "parent": null,
        "body": "<P>(1) Die Prüfung ist bestanden, wenn ohne Rundung in den folgenden Prüfungsleistungen jeweils mindestens 50 Punkte erreicht worden sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in jedem Prüfungsbereich des Prüfungsteils „Fachrichtungsübergreifende Basisqualifikationen“,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Prüfungsteil „Handlungsspezifische Qualifikationen“ <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in jeder der beiden Situationsaufgaben nach § 5 Absatz 13 und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der zusammengefassten Bewertung nach § 5 Absatz 14.</LA></DD></DL></LA></DD></DL></P><P>(2) Ist die Prüfung bestanden, so werden die folgenden Bewertungen jeweils kaufmännisch auf eine ganze Zahl gerundet: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bewertung für den Prüfungsteil „Fachrichtungsübergreifende Basisqualifikationen“,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bewertung für den Prüfungsteil „Handlungsspezifische Qualifikationen“,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bewertung der Situationsaufgabe, in der eine mündliche Ergänzungsprüfung durchgeführt wurde.</LA></DD></DL></P><P>(3) Der Bewertung für den Prüfungsteil „Fachrichtungsübergreifende Basisqualifikationen“ und den Bewertungen für die beiden Situationsaufgaben und der zusammengefassten Bewertung für den Handlungsbereich „Spezialisierungsgebiete“ im Prüfungsteil „Handlungsspezifische Qualifikationen“ ist nach Anlage 1 die jeweilige Note als Dezimalzahl zuzuordnen.</P><P>(4) Für die Bildung einer Gesamtnote ist als Gesamtpunktzahl das gewichtete arithmetische Mittel zu berechnen. Dabei werden die Bewertungen wie folgt gewichtet: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bewertung für den Prüfungsteil „Fachrichtungsübergreifende Basisqualifikationen“ mit 25 Prozent,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bewertung für den Prüfungsteil „Handlungsspezifische Qualifikationen“ mit 75 Prozent.</LA></DD></DL>Die Gesamtpunktzahl ist kaufmännisch auf eine ganze Zahl zu runden. Der gerundeten Gesamtpunktzahl ist nach Anlage 1 eine Note als Dezimalzahl und die Note in Worten zuzuordnen. Die zugeordnete Note ist die Gesamtnote.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR009900008BJNE001600128",
        "name": "§ 9",
        "title": "Zeugnisse",
        "parent": null,
        "body": "<P>(1) Wer die Prüfung nach § 8 Absatz 1 bestanden hat, erhält von der zuständigen Stelle zwei Zeugnisse nach der Anlage 2 Teil A und B.</P><P>(2) Auf dem Zeugnis mit den Inhalten nach der Anlage 2 Teil B sind die Noten als Dezimalzahlen mit einer Nachkommastelle und die Gesamtnote als Dezimalzahl mit einer Nachkommastelle und in Worten anzugeben. Jede Befreiung nach § 6 ist mit Ort, Datum und Bezeichnung des Prüfungsgremiums der anderen vergleichbaren Prüfung anzugeben.</P><P>(3) Die Zeugnisse können zusätzliche nicht amtliche Bemerkungen zur Information (Bemerkungen) enthalten, insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">über den erworbenen Abschluss oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Antrag der geprüften Person über während oder anlässlich der Fortbildung erworbene besondere oder zusätzliche Fertigkeiten, Kenntnisse und Fähigkeiten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR009900008BJNE000901128",
        "name": "§ 10",
        "title": "Wiederholung der Prüfung",
        "parent": null,
        "body": "<P>(1) Jeder nicht bestandene Prüfungsteil kann zweimal wiederholt werden.</P><P>(2) Mit dem Antrag auf Wiederholung der Prüfung wird die zu prüfende Person von einzelnen Prüfungsleistungen befreit, wenn die darin in einer vorangegangenen Prüfung erbrachten Leistungen mindestens ausreichend sind und die zu prüfende Person sich innerhalb von zwei Jahren, gerechnet vom Tage der Beendigung der nicht bestandenen Prüfung an, zur Wiederholungsprüfung angemeldet hat. Bestandene Prüfungsleistungen können auf Antrag einmal wiederholt werden. In diesem Fall gilt das Ergebnis der letzten Prüfung.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR009900008BJNE001001128",
        "name": "§ 11",
        "title": "Übergangsvorschriften",
        "parent": null,
        "body": "<P>Begonnene Prüfungsverfahren können bis zum 31. Juli 2010 nach den bisherigen Vorschriften zu Ende geführt werden. Auf Antrag kann die zuständige Stelle die Wiederholungsprüfung auch nach dieser Verordnung durchführen; § 8 Abs. 2 findet in diesem Fall keine Anwendung. Im Übrigen kann bei der Anmeldung zur Prüfung bis zum Ablauf des 31. Juli 2008 die Anwendung der bisherigen Vorschriften beantragt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR009900008BJNE001101128",
        "name": "§ 12",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Februar 2008 in Kraft. Gleichzeitig tritt die Verordnung über die Prüfung zum anerkannten Abschluss Geprüfter Industriemeister/Geprüfte Industriemeisterin – Fachrichtung Papierverarbeitung vom 4. Mai 1983 (BGBl. I S. 562), zuletzt geändert durch die Verordnung vom 15. April 1999 (BGBl. I S. 711), außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR009900008BJNE001303128",
        "name": "Anlage 1",
        "title": "(zu den §§ 7 und 8)<BR />Bewertungsmaßstab und -schlüssel",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2019, 2293 – 2294)</kommentar></noindex><BR /><BR /></P><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tabstyle=\"Bewertung\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"4\"><colspec align=\"center\" colname=\"col1\" colnum=\"1\" colwidth=\"26*\" /><colspec align=\"center\" colname=\"col2\" colnum=\"2\" colwidth=\"26*\" /><colspec align=\"center\" colname=\"col3\" colnum=\"3\" colwidth=\"33*\" /><colspec align=\"justify\" colname=\"col4\" colnum=\"4\" colwidth=\"74*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">Punkte</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">Note<BR />als Dezimalzahl</entry><entry VJ=\"1\" colname=\"col3\" valign=\"middle\">Note<BR /> in Worten</entry><entry VJ=\"1\" align=\"center\" colname=\"col4\" valign=\"middle\">Definition</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">100</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,0</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"4\" valign=\"middle\">sehr gut</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"4\" valign=\"middle\">eine Leistung, die den Anforderungen in besonderem Maß entspricht</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">98 und 99</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,1</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">96 und 97</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,2</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">94 und 95</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,3</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">92 und 93</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,4</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">91</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"9\" valign=\"middle\">gut</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"9\" valign=\"middle\">eine Leistung, die den Anforderungen voll entspricht</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">90</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,6</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">89</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,7</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">88</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,8</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">87</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,9</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">85 und 86</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,0</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">84</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,1</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">83</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,2</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">82</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,3</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">81</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,4</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">79 und 80</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"9\" valign=\"middle\">befriedigend</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"9\" valign=\"middle\">eine Leistung, die den Anforderungen im Allgemeinen entspricht</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">78</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,6</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">77</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,7</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">75 und 76</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,8</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">74</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,9</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">72 und 73</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,0</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">71</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,1</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">70</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,2</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">68 und 69</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,3</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">67</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,4</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">65 und 66</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"9\" valign=\"middle\">ausreichend</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"9\" valign=\"middle\">eine Leistung, die zwar Mängel aufweist, aber im Ganzen den Anforderungen noch entspricht</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">63 und 64</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,6</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">62</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,7</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">60 und 61</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,8</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">58 und 59</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,9</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">56 und 57</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,0</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">55</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,1</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">53 und 54</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,2</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">51 und 52</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,3</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">50</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,4</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">48 und 49</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"9\" valign=\"middle\">mangelhaft</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"9\" valign=\"middle\">eine Leistung, die den Anforderungen nicht entspricht, jedoch erkennen lässt, dass gewisse Grundkenntnisse noch vorhanden sind</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">46 und 47</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,6</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">44 und 45</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,7</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">42 und 43</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,8</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">40 und 41</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,9</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">38 und 39</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,0</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">36 und 37</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,1</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">34 und 35</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,2</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">32 und 33</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,3</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">30 und 31</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,4</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">25 bis 29</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"5\" valign=\"middle\">ungenügend</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"5\" valign=\"middle\">eine Leistung, die den Anforderungen nicht entspricht und bei der selbst Grundkenntnisse fehlen</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">20 bis 24</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,6</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">15 bis 19</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,7</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">10 bis 14</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,8</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">5 bis 9</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,9</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">0 bis 4</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">6,0</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR009900008BJNE001403128",
        "name": "Anlage 2",
        "title": "(zu § 9)<BR />Zeugnisinhalte",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2019, 2294 – 2295)</kommentar></noindex><BR /><BR /></P><P><SP>Teil A – Zeugnis ohne Prüfungsergebnisse:</SP><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung der ausstellenden Behörde,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Geburtsdatum der zu prüfenden Person,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Datum des Bestehens der Prüfung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung des erworbenen Fortbildungsabschlusses nach § 1 Absatz 4,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung und Fundstelle dieser Fortbildungsordnung nach den Angaben im Bundesgesetzblatt unter Berücksichtigung erfolgter Änderungen dieser Verordnung,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Datum der Ausstellung des Zeugnisses samt Unterschrift der zuständigen Stelle.</LA></DD></DL></P><P><SP>Teil B – Zeugnis mit Prüfungsergebnissen:</SP></P><P>Alle Angaben des Teils A sowie zusätzlich: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Prüfungsteil „Fachrichtungsübergreifende Basisqualifikationen“ <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Benennung dieses Prüfungsteils und Bewertung mit Punkten und Note sowie</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Benennung der fünf Prüfungsbereiche und Bewertung mit Punkten und Note,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Prüfungsteil „Handlungsspezifische Qualifikationen“ <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Benennung dieses Prüfungsteils,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Benennung der Situationsaufgabe im Handlungsbereich „Technologie der Papier- und Kunststoffverarbeitung“ und Bewertung mit Punkten und Note,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Benennung der Situationsaufgabe im Handlungsbereich „Führung und Organisation“ und Bewertung mit Punkten und Note,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Benennung der Aufgabenstellung im Handlungsbereich „Spezialisierungsgebiete“ und Bewertung mit Punkten und Note sowie</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Benennung des Wahlqualifikationsschwerpunkts,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die errechnete Gesamtpunktzahl für die gesamte Prüfung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gesamtnote als Dezimalzahl,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gesamtnote in Worten,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Befreiungen nach § 6,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorliegen des Nachweises über den Erwerb der berufs- und arbeitspädagogischen Qualifikationen nach § 2 Absatz 2.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      }
    ]
  }
}
