{
  "data": {
    "type": "law",
    "id": "DDNR000660990",
    "firstPublished": "1990-02-21",
    "sourceTimestamp": "20200722212535",
    "titleShort": "Parteiengesetz",
    "titleLong": "Gesetz über Parteien und andere politische Vereinigungen",
    "abbreviation": "PartG DDR",
    "slug": "partg_ddr",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1990, 66",
        "periodical": "GBl DDR I"
      },
      {
        "reference": "1990, Nr 9, 66",
        "periodical": "GBl DDR I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 342 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 3.10.1990 +++)<BR />(+++ Maßgaben aufgrund EinigVtr vgl. PartG DDR Anhang EV;<BR />     nicht mehr anzuwenden +++)<BR /><BR /></pre>Im beigetretenen Gebiet in Teilen fortgeltende Rechtsvorschrift der ehem. Deutschen Demokratischen Republik gem. Anlage II Kap. II Sachg. A Abschn. III nach Maßgabe d. Art. 9 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1150 mWv 3.10.1990.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "DDNR000660990BJNE000100307",
        "name": "(XXXX) §§ 1 bis 20",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR000660990BJNE000201310",
        "name": "§ 20a",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Parteien und die ihnen verbundenen Organisationen, juristischen Personen und Massenorganisationen haben vollständig Rechenschaft zu legen, <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">welche Vermögenswerte seit dem 8. Mai 1945 in ihr Vermögen oder das einer Vorgänger- oder Nachfolgeorganisation durch Erwerb, Enteignung oder auf sonstige Weise gelangt sind oder veräußert, verschenkt oder auf sonstige Weise abgegeben wurde;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">insbesondere ist eine Vermögensübersicht nach dem Stand vom 7. Oktober 1989 sowie über die seitdem erfolgten Veränderungen zu erstellen.</LA></DD> </DL> </P><P>(2) Die Rechenschaftspflicht erstreckt sich auf sämtliche Vorgänge und Unterlagen, die für die Beurteilung der Vermögenssituation von Bedeutung sein können, insbesondere auch auf rechtliche, wirtschaftliche oder sonstige Beteiligungen an Unternehmen und geschäftliche Verbindungen, auch wenn sie über andere natürliche oder juristische Personen abgewickelt wurden, wobei eine wirtschaftliche Betrachtungsweise zugrunde zu legen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR000660990BJNE000306311",
        "name": "§ 20b",
        "title": null,
        "parent": null,
        "body": "<P>(1) Mit Inkrafttreten dieses Gesetzes können die Parteien und die ihnen verbundenen Organisationen, juristischen Personen und Massenorganisationen Vermögensveränderungen wirksam nur mit Zustimmung der Bundesanstalt für vereinigungsbedingte Sonderaufgaben oder deren Rechtsnachfolger vornehmen.</P><P>(2) Zur Sicherung von Vermögenswerten von Parteien oder ihnen verbundenen Organisationen, juristischen Personen und Massenorganisationen wird das Vermögen der Parteien und der ihnen verbundenen Organisationen, juristischen Personen und Massenorganisationen, das am 7. Oktober 1989 bestanden oder seither an die Stelle dieses Vermögens getreten ist, unter treuhänderische Verwaltung gestellt.</P><P>(3) Die treuhänderische Verwaltung wird von der Bundesanstalt für vereinigungsbedingte Sonderaufgaben oder deren Rechtsnachfolger wahrgenommen. Diese führt das Vermögen an die früher Berechtigten oder deren Rechtsnachfolger zurück. Soweit dies nicht möglich ist, ist das Vermögen zugunsten gemeinnütziger Zwecke, insbesondere der wirtschaftlichen Umstrukturierung, in dem in Artikel 3 des Einigungsvertrages genannten Gebiet zu verwenden. Nur soweit Vermögen nachweislich nach materiell-rechtsstaatlichen Grundsätzen im Sinne des Grundgesetzes erworben worden ist, wird es den Parteien und den in § 20a Abs. 1 genannten Institutionen wieder zur Verfügung gestellt.</P><P>(4) Im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat kann das Bundesministerium der Finanzen durch Rechtsverordnung mit Zustimmung des Bundesrates die treuhänderische Verwaltung nach den Absätzen 2 und 3 auf eine Stelle des Bundes oder eine juristische Person des Privatrechts übertragen. Die Rechts- und Fachaufsicht obliegt dem Bundesministerium der Finanzen, das die Fachaufsicht im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie und dem jeweils zuständigen Bundesministerium wahrnimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR000660990BJNE000400307",
        "name": "(XXXX) §§ 21 bis 24",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR000660990BJNE000500307",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><B>Der amtierende Vorsitzende des Staatsrates der Deutschen Demokratischen Republik</B></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
