{
  "data": {
    "type": "law",
    "id": "BJNR231210007",
    "firstPublished": "2007-10-09",
    "sourceTimestamp": "20200921213011",
    "titleShort": "Passdatenerfassungs- und Übermittlungsverordnung",
    "titleLong": "Verordnung zur Erfassung und Qualitätssicherung des Lichtbildes und der Fingerabdrücke in den Passbehörden und der Übermittlung der Passantragsdaten an den Passhersteller",
    "abbreviation": "PassDEÜV",
    "slug": "passdeuev",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2007, 2312",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 79 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.11.2007 +++)<BR /><BR /></pre>Die V wurde als Art. 1 d. V v. 9.10.2007 I 2312 (PassDEÜV/BMeldDÜV21995ÄndV) von der Bundesregierung mit Zustimmung des Bundesrates erlassen. Sie ist gem. Art. 3 Abs. 1 dieser V am 1.11.2007 in Kraft getreten. § 3 Abs. 2 u. § 7 Abs. 3 treten gem. Art. 3 Abs. 2 d. vorstehenden V am 1.5.2008 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR231210007BJNE000100000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Diese Verordnung regelt die technischen Anforderungen und Verfahren für die elektronische Erfassung des Lichtbildes und der Fingerabdrücke, die Übermittlung sämtlicher Passantragsdaten von der Passbehörde an den Passhersteller, die Qualitätssicherung in der Passbehörde und beim Passhersteller sowie das Verfahren zum Nachweis der Erfüllung der Anforderungen dieser Verordnung.</P><P>(2) Diese Verordnung gilt für Passbehörden, den Passhersteller sowie für Hersteller und Lieferanten von technischen Systemen und Bestandteilen, die zum Einsatz bei den Verfahren bestimmt sind, die in dieser Rechtsverordnung geregelt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR231210007BJNE000202310",
        "name": "§ 2",
        "title": "Erfassung von Lichtbild und Fingerabdrücken; dezentrale Qualitätssicherung",
        "parent": null,
        "body": "<P>(1) Die Passbehörde hat durch geeignete technische und organisatorische Maßnahmen die erforderliche Qualität der Erfassung des Lichtbildes und der Fingerabdrücke sicherzustellen.</P><P>(2) Die technischen und organisatorischen Anforderungen an <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erfassung des Lichtbildes und der Fingerabdrücke,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Qualitätssicherung des Lichtbildes und der Fingerabdrücke und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Übermittlung sämtlicher Passantragsdaten zwischen Passbehörde und Passhersteller</LA></DD></DL>sind nach dem Stand der Technik zu erfüllen. Der Stand der Technik ist als niedergelegt zu vermuten in den Technischen Richtlinien des Bundesamtes für Sicherheit in der Informationstechnik. Diese sind in der Anlage 1 aufgeführt und gelten in der jeweils im Bundesanzeiger veröffentlichten Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR231210007BJNE000305116",
        "name": "§ 3",
        "title": "Übermittlung der Daten an den Passhersteller",
        "parent": null,
        "body": "<P>(1) Nach der Erfassung werden sämtliche Passantragsdaten in den Passbehörden zu einem digitalen Datensatz zusammengeführt und an den Passhersteller übermittelt. Die Datenübermittlung umfasst auch die Qualitätswerte zu den erhobenen Fingerabdrücken und – soweit vorhanden – zu den Lichtbildern, die Behördenkennzahl, die Versionsnummern der QS-Software und der Sollwerte, den Zeitstempel des Passantrags sowie die Speichergröße der kodierten biometrischen Daten. Die Datenübermittlung erfolgt durch Datenübertragung über verwaltungseigene Kommunikationsnetze oder über das Internet. Sie erfolgt unmittelbar zwischen Passbehörde und Passhersteller oder über Vermittlungsstellen. Die zu übermittelnden Daten sind elektronisch zu signieren und zu verschlüsseln.</P><P>(2) Zum Signieren und Verschlüsseln der gemäß Absatz 1 zu übermittelnden Daten sind gültige Zertifikate gemäß den Anforderungen der vom Bundesamt für Sicherheit in der Informationstechnik (BSI) erstellten Sicherheitsleitlinien der Wurzelzertifizierungsinstanz der Verwaltung zu nutzen. Diese sind auf der Internetseite des BSI veröffentlicht und können dort auf Anfrage bezogen werden. Der Passhersteller hat geeignete technische und organisatorische Regelungen zu treffen, die eine Weiterverarbeitung von ungültig signierten Antragsdaten ausschließen.</P><P>(3) Die Datenübertragung nach Absatz 1 Satz 3 erfolgt unter Verwendung eines XML-basierten Datenaustauschformats (XhD) und auf der Grundlage des Datenübermittlungsprotokolls OSCI-Transport, das in der vom Bundesamt für Sicherheit in der Informationstechnik festgelegten Fassung, die im Bundesanzeiger bekannt gemacht ist, zu verwenden ist. Das Auswärtige Amt kann für die Datenübertragung an den Passhersteller als Übermittlungsprotokoll auch WSDL/SOAP verwenden. Die Datenübertragung zwischen den Stellen, die gemäß § 19 Abs. 2 des Passgesetzes für Passangelegenheiten im Ausland zuständig sind, und dem Auswärtigen Amt muss hinsichtlich Datensicherheit und Datenschutz ein den Anforderungen der Verordnung entsprechendes Niveau aufweisen. Zu Testzwecken kann nach Genehmigung durch das Bundesministerium des Innern, für Bau und Heimat von den Vorgaben für das Datenaustauschformat nach Satz 1 abgewichen werden.</P><P>(4) XhD ist ein auf XML basierendes Datenaustauschformat für Dokumentdaten und dokumentenabhängige Geschäftsprozesse in Nachrichten zwischen den Passbehörden und dem Passhersteller. OSCI-Transport ist der am 6. Juni 2002 vom Kooperationsausschuss ADV Bund/Länder/Kommunaler Bereich herausgegebene Standard für ein Datenübermittlungsprotokoll. Hinsichtlich des Standards OSCI-Transport gilt § 2 Abs. 4 Satz 4 bis 7 der Ersten Bundesmeldedatenübermittlungsverordnung entsprechend.</P><P>(5) Vor der Übermittlung der Passantragsdaten hinterlegen Passbehörden und Passhersteller alle für eine elektronische und automatisierte Kommunikation benötigten technischen Verbindungsparameter im Deutschen Verwaltungsdiensteverzeichnis (DVDV), insbesondere die dafür erforderlichen Zertifikate. Der Passhersteller nutzt eine Funktionalität des DVDV, um die Passbehörde als eine solche zu verifizieren. Das Auswärtige Amt kann die benötigten technischen Verbindungsparameter und die damit verbundenen erforderlichen Zertifikate technisch unabhängig vom Deutschen Verwaltungsdiensteverzeichnis (DVDV) lösen. Die Lösung muss hinsichtlich Datensicherheit und Datenschutz ein den Anforderungen dieser Verordnung entsprechendes Niveau aufweisen.</P><P>(6) Soweit die Datenübermittlung über Vermittlungsstellen erfolgt, gelten die Absätze 1 bis 5 für die Datenübermittlung zwischen Vermittlungsstelle und Passhersteller entsprechend. Die Datenübermittlung zwischen Passbehörde und Vermittlungsstelle muss hinsichtlich Datensicherheit und Datenschutz ein den Anforderungen der Verordnung entsprechendes Niveau aufweisen. Die Einzelheiten richten sich nach dem jeweiligen Landesrecht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR231210007BJNE000402310",
        "name": "§ 4",
        "title": "Zertifizierung",
        "parent": null,
        "body": "<P>(1) Die Systemkomponenten der Passbehörden und des Passherstellers, deren Zertifizierung verpflichtend ist, ergeben sich aus Anlage 2. Die Art und die Einzelheiten der Zertifizierung sind den Technischen Richtlinien des Bundesamtes für Sicherheit in der Informationstechnik zu entnehmen.</P><P>(2) Für die Zertifizierung gilt § 9 des BSI-Gesetzes vom 14. August 2009 (BGBl. I S. 2821) sowie die BSI-Zertifizierungsverordnung vom 7. Juli 1992 (BGBl. I S. 1230) in der jeweils geltenden Fassung.</P><P>(3) Die Kosten der Zertifizierung trägt der Antragsteller. Die BSI-Kostenverordnung vom 3. März 2005 (BGBl. I S. 519) in der jeweils geltenden Fassung findet Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR231210007BJNE000502116",
        "name": "§ 5",
        "title": "Qualitätsstatistik",
        "parent": null,
        "body": "<P>Der Passhersteller erstellt eine Qualitätsstatistik. Sie enthält anonymisierte Qualitätswerte zu Lichtbildern und Fingerabdrücken, die sowohl in der Passbehörde als auch beim Passhersteller ermittelt und vom Passhersteller ausgewertet werden. Der Passhersteller stellt die Ergebnisse der Auswertung und auf Verlangen die in der Statistik erfassten anonymisierten Einzeldaten dem Bundesministerium des Innern, für Bau und Heimat und dem BSI zur Verfügung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR231210007BJNE000703310",
        "name": "§ 6",
        "title": "Übergangsregelungen",
        "parent": null,
        "body": "<P>Passbehörden, die zum Zeitpunkt des Inkrafttretens dieser Verordnung bereits ein Verfahren zur elektronischen Datenübertragung betreiben, das auf einem von den Vorgaben des § 3 Abs. 3 Satz 1 abweichenden Datenaustauschformat (XPass) beruht, können dieses Verfahren bis zum 31. Dezember 2012 weiterführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR231210007BJNE000801310",
        "name": "Anlage 1",
        "title": "Übersicht über die Technischen Richtlinien des Bundesamtes für Sicherheit in der Informationstechnik",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2010, 1455)</kommentar></P><P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">BSI: Technische Richtlinie TR-03104, Technische Richtlinie zur Produktionsdatenerfassung, -qualitätsprüfung und -übermittlung (TR PDÜ)</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">BSI: Technische Richtlinie TR-03121, Biometrics for Public Sector Applications (TR Biometrie)<BR /> [Technische Richtlinie für Biometrie in hoheitlichen Anwendungen]</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">BSI: Technische Richtlinie TR-03123, XML-Datenaustauschformat für hoheitliche Dokumente (TR XhD)</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">BSI: Technische Richtlinie TR-03132, Sichere Szenarien für Kommunikationsprozesse im Bereich hoheitlicher Dokumente (TR SiSKo hD)</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR231210007BJNE000900310",
        "name": "Anlage 2",
        "title": "Übersicht über die zu zertifizierenden Systemkomponenten",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2010, 1456)</kommentar></P><P><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tabstyle=\"Reisepass3\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"2*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"16*\" /><colspec colname=\"col3\" colnum=\"3\" colwidth=\"18*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">Nr.</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">Bezeichnung der Systemkomponente</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" valign=\"middle\">Verpflichtung/Option</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\">1</entry><entry VJ=\"1\" colname=\"col2\">Fingerabdruckleser</entry><entry VJ=\"1\" colname=\"col3\">Verpflichtung für die Anbieter dieser Geräte<BR />Verpflichtung für den Passhersteller<BR />Verpflichtung für die Passbehörden</entry></row><row><entry VJ=\"1\" align=\"center\" colname=\"col1\">2</entry><entry VJ=\"1\" align=\"justify\">Software zur Erfassung und Qualitätssicherung von Lichtbild und Fingerabdrücken</entry><entry VJ=\"1\" colname=\"col3\">Verpflichtung für den Passhersteller<BR />Verpflichtung für die Passbehörden</entry></row><row><entry VJ=\"1\" align=\"center\" colname=\"col1\">3</entry><entry VJ=\"1\" align=\"justify\" colname=\"col2\">Modul für die Datenübermittlung von der Passbehörde an den Passhersteller</entry><entry VJ=\"1\" colname=\"col3\">Verpflichtung für den Passhersteller<BR />Verpflichtung für die Passbehörden</entry></row><row><entry VJ=\"1\" align=\"center\" colname=\"col1\">4</entry><entry VJ=\"1\" align=\"justify\" colname=\"col2\">Modul zur Sicherung der Authentizität und Vertraulichkeit der Antragsdaten</entry><entry VJ=\"1\" colname=\"col3\">Verpflichtung für den Passhersteller<BR />Verpflichtung für die Passbehörden</entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
