{
  "data": {
    "type": "law",
    "id": "BJNR014600977",
    "firstPublished": "1977-08-02",
    "sourceTimestamp": "20210831213025",
    "titleShort": null,
    "titleLong": "Verordnung über den Ausgleich gemeinwirtschaftlicher Leistungen im Straßenpersonenverkehr",
    "abbreviation": "PBefAusglV",
    "slug": "pbefausglv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1977, 1460",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 124 G v. 10.8.2021 I 3436",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.1977 +++)<BR />(+++ Maßgaben aufgrund des EinigVtr nicht mehr anzuwenden gem. Art. 109<BR />Nr. 5 Buchst. b DBuchst. mm G v. 8.12.2010 I 1864 mWv 15.12.2010 +++)</pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR014600977BJNE000100312",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des durch das Gesetz vom 24. August 1976 (BGBl. I S. 2439) eingefügten § 58 Abs. 1 Nr. 5 des Personenbeförderungsgesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 9240-1, veröffentlichten bereinigten Fassung, wird mit Zustimmung des Bundesrates verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014600977BJNE000203308",
        "name": "§ 1",
        "title": "Auszubildende",
        "parent": null,
        "body": "<P>(1) Auszubildende im Sinne des § 45a Abs. 1 des Personenbeförderungsgesetzes sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">schulpflichtige Personen bis zur Vollendung des 15. Lebensjahres;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Vollendung des 15. Lebensjahres<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Schüler und Studenten öffentlicher, staatlich genehmigter oder staatlich anerkannter privater</LA><LA Size=\"normal\">- allgemeinbildender Schulen,</LA><LA Size=\"normal\">- berufsbildender Schulen,</LA><LA Size=\"normal\">- Einrichtungen des zweiten Bildungsweges,</LA><LA Size=\"normal\">- Hochschulen, Akademien</LA><LA Size=\"normal\">mit Ausnahme der Verwaltungsakademien, Volkshochschulen, Landvolkhochschulen;</LA></DD>      <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen, die private Schulen oder sonstige Bildungseinrichtungen, die nicht unter Buchstabe a fallen, besuchen, sofern sie auf Grund des Besuchs dieser Schulen oder Bildungseinrichtungen von der Berufsschulpflicht befreit sind oder sofern der Besuch dieser Schulen und sonstigen privaten Bildungseinrichtungen nach dem Bundesausbildungsförderungsgesetz förderungsfähig ist;</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen, die an einer Volkshochschule oder einer anderen Einrichtung der Weiterbildung Kurse zum nachträglichen Erwerb des Hauptschul- oder Realschulabschlusses besuchen;</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen, die in einem Berufsausbildungsverhältnis im Sinne des Berufsbildungsgesetzes oder in einem anderen Vertragsverhältnis im Sinne des § 26 des Berufsbildungsgesetzes stehen, sowie Personen, die in einer Einrichtung außerhalb der betrieblichen Berufsausbildung im Sinne des § 43 Abs. 2 des Berufsbildungsgesetzes, § 36 Abs. 2 der Handwerksordnung, ausgebildet werden;</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen, die einen staatlich anerkannten Berufsvorbereitungslehrgang besuchen;</LA></DD> <DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Praktikanten und Volontäre, sofern die Ableistung eines Praktikums oder Volontariats vor, während oder im Anschluß an eine staatlich geregelte Ausbildung oder ein Studium an einer Hochschule nach den für Ausbildung und Studium geltenden Bestimmungen vorgesehen ist;</LA></DD> <DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Beamtenanwärter des einfachen und mittleren Dienstes sowie Praktikanten und Personen, die durch Besuch eines Verwaltungslehrgangs die Qualifikation für die Zulassung als Beamtenanwärter des einfachen oder mittleren Dienstes erst erwerben müssen, sofern sie keinen Fahrtkostenersatz von der Verwaltung erhalten;</LA></DD> <DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Teilnehmer an einem freiwilligen sozialen Jahr oder an einem freiwilligen ökologischen Jahr oder vergleichbaren sozialen Diensten.</LA></DD> </DL> </LA></DD> </DL></P><P>(2) Die Berechtigung zum Erwerb von Zeitfahrausweisen des Ausbildungsverkehrs hat sich der Verkehrsunternehmer vom Auszubildenden nachweisen zu lassen. In den Fällen des Absatzes 1 Nr. 2 Buchstaben a bis g geschieht dies durch Vorlage einer Bescheinigung der Ausbildungsstätte oder des Ausbildenden, in den Fällen des Absatzes 1 Nr. 2 Buchstabe h durch Vorlage einer Bescheinigung des Trägers der jeweiligen sozialen Dienste. In der Bescheinigung ist zu bestätigen, daß die Voraussetzung des Absatzes 1 Nr. 2 gegeben ist. Die Bescheinigung gilt längstens ein Jahr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014600977BJNE000300312",
        "name": "§ 2",
        "title": "Kostenbestandteile für die Festlegung der Kostensätze",
        "parent": null,
        "body": "<P>Für die Festlegung der pauschalen Kostensätze durch Rechtsverordnung nach § 45a Abs. 2 Satz 2 des Gesetzes gelten die in der Anlage aufgeführten Kostenbestandteile. Soweit in der Anlage nichts anderes festgelegt ist, ist in Zweifelsfällen sinngemäß nach den Leitsätzen für die Preisermittlung auf Grund von Selbstkosten, Anlage zur Verordnung PR Nr. 30/53 über die Preise bei öffentlichen Aufträgen vom 21. November 1953 (BAnz. Nr. 244 vom 18. Dezember 1953) zu verfahren; hierbei bleiben kalkulatorische Kosten, soweit sie in der Anlage nicht ausdrücklich aufgeführt sind, außer Ansatz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014600977BJNE000403308",
        "name": "§ 3",
        "title": "Ermittlung der Personen-Kilometer für die Berechnung des\nAusgleichs",
        "parent": null,
        "body": "<P>(1) Personen-Kilometer werden durch Multiplikation der Beförderungsfälle mit der mittleren Reiseweite ermittelt.</P><P>(2) Die Zahl der Beförderungsfälle ist nach den verkauften Wochen-, Monats- und Jahreszeitfahrausweisen im Ausbildungsverkehr zu errechnen. Für die Ausnutzung der Zeitfahrausweise sind 2,3 Fahrten je Gültigkeitstag zugrunde zu legen. Dabei ist die Woche mit höchstens 6 Tagen, der Monat mit höchstens 26 Tagen und das Jahr mit höchstens 240 Tagen anzusetzen; diese Werte können unterschritten werden, soweit Fahrplanangebote nicht vorhanden sind oder tarifliche Einschränkungen bestehen oder nur ausbildungsnotwendige Tage berücksichtigt werden sollen. Jeder Beförderungsfall ist nur einmal zu zählen, auch wenn mit einem Zeitfahrausweis mehrere Verkehrsmittel benutzt werden.</P><P>(3) Besteht ein von mehreren Unternehmern gebildetes zusammenhängendes Liniennetz mit einheitlichen oder verbundenen Beförderungsentgelten und wird je beförderte Person nur ein Fahrausweis ausgegeben, ist die nach Absatz 2 errechnete Zahl der Beförderungsfälle um 10 vom Hundert zu erhöhen. In dem in Artikel 3 des Einigungsvertrages bezeichneten Gebiet wird ergänzend zu Satz 1 der Zuschlag von 10 vom Hundert an Unternehmen gewährt, die ohne eigene Liniengenehmigungen aufgrund eines Kooperationsvertrages Verkehrsleistungen erbringen. An solchen Kooperationen sollen private Verkehrsunternehmen ausreichend und gleichberechtigt beteiligt sein.</P><P>(4) Für die mittlere Reiseweite sind die folgenden Durchschnittswerte zugrunde zu legen: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">5 Kilometer, wenn überwiegend Orts- und Nachbarortslinienverkehr,</LA><LA Size=\"normal\">8 Kilometer, wenn überwiegend sonstiger Linienverkehr (Überlandlinienverkehr)</LA></DD>  </DL>betrieben wird. Nachbarortslinienverkehr ist der Verkehr zwischen Nachbarorten oder Teilen von ihnen, wenn diese wirtschaftlich und verkehrsmäßig so miteinander verbunden sind, dass der Verkehr nach der Tarifgestaltung und nach gegenwärtiger oder in naher Zukunft zu erwartender Häufigkeit einem Ortslinienverkehr vergleichbar ist. Die Verbindung mehrerer Nachbarortslinien fällt nicht unter den Begriff \"Nachbarortslinienverkehr\".</P><P>(5) Wird nachgewiesen, daß von den Durchschnittswerten für <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">die Ausnutzung der Zeitfahrausweise nach Absatz 2 Satz 2 oder</LA><LA Size=\"normal\">die Erhöhung der Beförderungsfälle um 10 vom Hundert nach Absatz 3 oder</LA><LA Size=\"normal\">die mittlere Reiseweite im Ausbildungsverkehr nach Absatz 4</LA></DD>   </DL>jeweils um mehr als 25 vom Hundert abgewichen wird, sind der Berechnung des Ausgleichsbetrags die nachgewiesenen Werte zugrunde zu legen. Die Abweichungen von dem Durchschnittswert für die Ausnutzung der Zeitfahrausweise und von der Erhöhung der Beförderungsfälle sind durch Verkehrszählung oder in anderer geeigneter Weise nachzuweisen. Die Abweichung von dem Durchschnittswert für die mittlere Reiseweite ist nachzuweisen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Grund der verkauften Streckenzeitfahrausweise nach den erfaßten tatsächlichen Entfernungen oder nach den mittleren Werten der Entfernungsstufen der genehmigten Beförderungsentgelte oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Verkehrszählung oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in sonstiger geeigneter Weise.</LA></DD> </DL> </P><P>(6) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014600977BJNE000500312",
        "name": "§ 4",
        "title": "Ermittlung der Erträge",
        "parent": null,
        "body": "<P>Als Erträge im Sinne von § 45a Abs. 1 und 2 des Gesetzes sind die Fahrgeldeinnahmen aus dem Verkauf von Zeitfahrausweisen im Ausbildungsverkehr und die Einnahmen aus erhöhten Beförderungsentgelten anzusetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014600977BJNE000600312",
        "name": "§ 5",
        "title": "Sonderregelung bei Einnahmeaufteilungsverträgen",
        "parent": null,
        "body": "<P>(1) Werden in einem von mehreren Unternehmern gebildeten zusammenhängenden Liniennetz mit einheitlichen oder verbundenen Beförderungsentgelten die Erträge aus dem Verkauf von Zeitfahrausweisen zusammengefaßt und dem einzelnen Unternehmer anteilmäßig nach einem vereinbarten Verteilungsschlüssel zugewiesen, so ist der zugewiesene Anteil als Ertrag im Sinne von § 45a Abs. 2 des Gesetzes anzugeben. Bei der Ermittlung der von dem einzelnen Unternehmer geleisteten Personen-Kilometer ist diejenige Zahl der verkauften Wochen-, Monats- und Jahreszeitfahrausweise im Ausbildungsverkehr anzugeben, die sich nach Anwendung des in Satz 1 genannten Verteilungsschlüssels auf die Gesamtzahl der von allen Unternehmern verkauften Wochen-, Monats- und Jahreszeitfahrausweise im Ausbildungsverkehr ergibt.</P><P>(2) Abweichend von Absatz 1 können die beteiligten Unternehmer eine andere geeignete Schlüsselung vereinbaren. Die Vereinbarung bedarf der Zustimmung der Genehmigungsbehörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014600977BJNE000700312",
        "name": "§ 6",
        "title": "Länderüberschreitender Verkehr",
        "parent": null,
        "body": "<P>(1) Erstreckt sich die Beförderung von Auszubildenden mit Zeitfahrausweisen auf das Gebiet mehrerer Länder, sind deren Anteilen an der Ausgleichsleistung die Personen-Kilometer und Erträge zugrunde zu legen, die in dem jeweiligen Land erbracht werden.</P><P>(2) Abweichend vom Absatz 1 können die Länder einvernehmlich die auf sie entfallenden Anteile an der Ausgleichsleistung nach den im jeweiligen Land erbrachten Wagen-Kilometern oder nach einer anderen geeigneten Schlüsselung aufteilen.</P><P>(3) Für die Antragstellung nach § 7 und für die Entscheidung nach § 8 gilt § 11 Abs. 1, 3 und 4 des Gesetzes entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014600977BJNE000800312",
        "name": "§ 7",
        "title": "Antrag",
        "parent": null,
        "body": "<P>(1) Der Antrag auf Gewährung eines Ausgleichs ist vom Unternehmer bis zum 31. Mai jeden Jahres für das vorangegangene Kalenderjahr bei der zuständigen Genehmigungsbehörde zu stellen. Der Antrag ist in dreifacher Ausfertigung nach einem bundeseinheitlichen Muster zu stellen. Bei einem von mehreren Unternehmern gebildeten zusammenhängenden Liniennetz mit einheitlichen oder verbundenen Beförderungsentgelten kann auch eine Gemeinschaftseinrichtung dieser Unternehmer die Anträge für ihre Mitglieder stellen.</P><P>(2) Der Antragsteller hat im Antrag den sich nach § 45a des Gesetzes und nach den Vorschriften dieser Verordnung ergebenden Ausgleichsbetrag zu errechnen.</P><P>(3) Der Antragsteller hat in zweifacher Ausfertigung die Bescheinigung eines Wirtschaftsprüfers oder einer von der Genehmigungsbehörde anerkannten Stelle oder Person über die Richtigkeit der Angaben und Ausgleichsberechnungen beizubringen. Bestehen Zweifel an der Richtigkeit der Angaben und Ausgleichsberechnungen, kann die Genehmigungsbehörde weitere Nachweise verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014600977BJNE000900312",
        "name": "§ 8",
        "title": "Entscheidung",
        "parent": null,
        "body": "<P>Die Entscheidung ist schriftlich zu erlassen und dem Antragsteller zuzustellen. Wird dem Antrag nicht oder nicht in vollem Umfang entsprochen, ist die Entscheidung schriftlich zu begründen und mit einer Rechtsbehelfsbelehrung zu versehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014600977BJNE001000312",
        "name": "§ 9",
        "title": "Änderung der Voraussetzungen",
        "parent": null,
        "body": "<P>Jede Änderung der Tatsachen, die der Berechnung des Ausgleichs zugrunde liegen, ist unverzüglich der Genehmigungsbehörde anzuzeigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014600977BJNE001102308",
        "name": "§ 10",
        "title": "Vorauszahlungen",
        "parent": null,
        "body": "<P>(1) Die Unternehmer erhalten auf den Ausgleichsbetrag auf Antrag für das laufende Kalenderjahr Vorauszahlungen in Höhe von insgesamt 80 vom Hundert des zuletzt für ein Jahr festgesetzten Ausgleichsbetrags; sie werden je zur Hälfte bis zum 15. Juli und bis zum 15. November geleistet.</P><P>(2) und (3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014600977BJNE001401308",
        "name": "§ 11",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt mit Wirkung vom 1. Januar 1977 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014600977BJNE001500312",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Bundesminister für Verkehr</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014600977BJNE001600312",
        "name": "Anlage",
        "title": "zu § 2",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\"> Fundstelle des Originaltextes: BGBl. I 1977, 1463 - 1464 </kommentar> <BR /><table frame=\"none\" tocentry=\"%yes;\">\n\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\" colsep=\"0\" rowsep=\"0\">\n\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"5*\" />\n\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"5*\" />\n\t\t<colspec colname=\"col3\" colnum=\"3\" colwidth=\"60*\" />\n\t\t<tbody valign=\"top\">\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col1\" valign=\"top\">Als Kostenbestandteile im Sinne von § 2 PBefAusglV sind folgende Positionen in Ansatz zu bringen:</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Energie, Treib- und Heizstoffkosten sind nach LSP Nr. 15 einzusetzen.</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">2a.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Reifen</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">2b.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Sonstiges Material (einschließlich der nicht aktivierten geringwertigen Wirtschaftsgüter) Dazu gehören Werkzeuge und Arbeitsgerät, Reifenreparaturen, Streusand und Salz, Dienstausrüstung und Schutzkleidung, Fahrausweise, Bürobedarf, Dienstkleidung und sonstige Bau-, Betriebs- und Hilfsstoffe.</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">2c.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Fremdleistungen (soweit nicht aktivierungspflichtig) Dazu zählen Unternehmerleistungen, Dienstleistungen und sonstige Fremdleistungen. Zum Konteninhalt der Kostenart Fremdleistungen gehören:</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Unternehmerleistungen</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Leistungen von Bau- und industriellen Unternehmen, Handwerkern u. dgl.</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Dienstleistungen</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Honorar für Bilanzprüfungen, Steuerberatung, freiberufliche Mitarbeit, technische, wirtschaftliche und medizinische Gutachten, Zeichnungen u. dgl.</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Sonstige Fremdleistungen</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Fahrkarten-Verkaufsprovisionen, Depotgebühren, Postfachgebühren, Auskunftsgebühren, Anmietung von Omnibussen, Frachten und Fuhrlöhne für Güter, die nicht aktiviert werden.</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">2d.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Haftpflicht- und Fahrzeugversicherung</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Es sind die für die Rechnungsperiode fälligen Prämien für Haftpflicht- und sonstige Fahrzeugversicherungen sowie die Umlage derartiger Risikogemeinschaften einzutragen.</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Bei der Fahrzeughaftpflichtversicherung ist anzugeben, ob die Versicherungen als Vollkasko-, Teilkasko- oder als gesetzliche Mindestversicherung abgeschlossen sind (ggf. Angaben der Höhe der Selbstkostenbeteiligung).</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">2e.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Sonstige Versicherungen</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Hierher gehören die Prämien für Sachversicherungen, Unfallversicherungen und alle nicht unter 2d aufgeführten Haftpflichtversicherungen.</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">3a.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Löhne und</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">3b.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Gehälter</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Löhne und Gehälter sind nach Art und Umfang nur insoweit zu berücksichtigen, als sie den Grundsätzen wirtschaftlicher Betriebsführung entsprechen (LSP Nr. 23). Es sind die tariflich vereinbarten Löhne und Gehälter einzusetzen (kalkulatorischer Unternehmerlohn siehe Ziffer 8).</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">3c.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Sozialkosten</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Es sind die gesetzlichen und die tariflich vereinbarten Sozialaufwendungen in tatsächlicher Höhe anzusetzen.</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">3d.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Zuwendungen an Pensions- und Unterstützungskassen sowie Pensionsrückstellungen</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Es sind die Kosten bis zur steuerlich zulässigen Höhe einzusetzen.</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" morerows=\"1\" valign=\"top\">4.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Steuern, Gebühren, Beiträge</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Vorsteuern im Sinne des Umsatzsteuergesetzes bleiben außer Ansatz. Berücksichtigt werden können:</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">4a.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Gewerbekapital- und Lohnsummensteuer</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">4b.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Vermögensteuer</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">4c.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Sonstige Steuern</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Es sind alle sonstigen Kostensteuern des Verkehrsbetriebs einzusetzen (z.B. Grundsteuer).</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">4d.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Konzessionsgebühren</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Ausgaben für die Benutzung des Verkehrsraums öffentlicher Straßen sind - auch in Form von Pacht- oder Mietzahlungen - nicht in Ansatz zu bringen.</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">5.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Raum- und Gebäudemieten und Pachten</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Für gemietete Gebäude und Gebäudeteile sowie für gepachtete Grundstücke - soweit sie dem Verkehrsbetrieb dienen - sind die vereinbarten Mieten und Pachten einzusetzen; für unternehmenseigene Gebäude und Grundstücke, soweit sie nicht in den anderen Kostenarten enthalten sind, die tatsächlichen Aufwendungen.</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">6.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Sonstige Kosten</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Hierher gehören Postkosten, Reise- und Fahrgeldkosten, Gerichts- und Anwaltskosten, sonstige Verwaltungskosten, ebenso Haftpflichtleistungen, die nicht aus Fremdversicherungen oder aus Rückstellungen gedeckt sind.</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">7.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Kalkulatorische Abschreibungen</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Ausgangsbasis für die kalkulatorischen Abschreibungen sind die Anschaffungs- oder Herstellungskosten, vermindert um Investitionszuschüsse der öffentlichen Hand. Die in der Handels- und Steuerbilanz vorgenommenen Regel- und Sonderabschreibungen bleiben außer Betracht.</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">8.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Kalkulatorischer Unternehmerlohn</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Für die Mitarbeit des Unternehmers in Einzelunternehmen und Personengesellschaften und ggf. unentgeltlich mithelfende Familienangehörige sind angemessene Kosten einzusetzen.</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">9.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Kalkulatorische Zinsen (vgl. Nr. 43 LSP)</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Für die Ermittlung des betriebsnotwendigen Kapitals gilt Ziffer 7 entsprechend.</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col1\" valign=\"top\"><SP>Kostenermittlungsbogen</SP></entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Energie, Treib- und Heizstoffe</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">2a</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Reifen</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">2b</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Sonstiges Material (einschließlich der nicht aktivierten geringwertigen Wirtschaftsgüter)</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">2c</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Fremdleistungen (soweit nicht aktivierungspflichtig)</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">2d</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Haftpflicht- und Fahrzeugversicherung</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">2e</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Sonstige Versicherungen</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">3a</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Löhne</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">3b</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Gehälter</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">3c</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Sozialkosten</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">3d</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Zuwendungen an Pensions- und Unterstützungskassen sowie Pensionsrückstellungen</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">4a</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Gewerbekapital- und Lohnsummensteuer</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">4b</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Vermögensteuer</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">4c</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Sonstige Steuern</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">5</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Raum- und Gebäudemieten und Pachten</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">6</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Sonstige Kosten</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">7</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Kalkulatorische Abschreibungen</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">8</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Kalkulatorischer Unternehmerlohn</entry>\n\t\t\t</row>\n\t\t\t<row rowsep=\"1\">\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">9</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Kalkulatorische Zinsen</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col1\" valign=\"top\">Summe 1 - 9</entry>\n\t\t\t</row>\n\t\t</tbody>\n\t</tgroup>\n</table> </P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
