{
  "data": {
    "type": "law",
    "id": "BJNR002410961",
    "firstPublished": "1961-03-21",
    "sourceTimestamp": "20211231214525",
    "titleShort": null,
    "titleLong": "Personenbeförderungsgesetz",
    "abbreviation": "PBefG",
    "slug": "pbefg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1961, 241",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 8.8.1990 I 1690;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 10 G v. 3.12.2020 I 2694",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 1 G v. 16.4.2021 I 822 (Nr. 19) mWv 1.8.2021 bzw. 1.9.2021 bzw. 1.1.2022 bzw. 1.7.2022 textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.10.1983 +++)<BR />(+++ Maßgaben aufgrund des EinigVtr vgl. PBefG Anhang EV; nicht mehr anzuwenden +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR002410961BJNG000101305",
        "name": "I.",
        "title": "Allgemeine Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE001605119",
        "name": "§ 1",
        "title": "Sachlicher Geltungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000101305"
        },
        "body": "<P>(1) Den Vorschriften dieses Gesetzes unterliegt die entgeltliche oder geschäftsmäßige Beförderung von Personen mit Straßenbahnen, mit Oberleitungsomnibussen (Obussen) und mit Kraftfahrzeugen. Als Entgelt sind auch wirtschaftliche Vorteile anzusehen, die mittelbar für die Wirtschaftlichkeit einer auf diese Weise geförderten Erwerbstätigkeit erstrebt werden.</P><P>(1a) Eine Beförderung von Personen im Sinne von Absatz 1 Satz 1 liegt auch vor, wenn die Vermittlung und Durchführung der Beförderung organisatorisch und vertraglich verantwortlich kontrolliert wird.</P><P>(2) Diesem Gesetz unterliegen nicht Beförderungen<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Personenkraftwagen, wenn <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beförderung unentgeltlich erfolgt oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Gesamtentgelt je Kilometer zurückgelegter Strecke den in § 5 Absatz 2 Satz 1 des Bundesreisekostengesetzes genannten Betrag nicht übersteigt;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Krankenkraftwagen, wenn damit kranke, verletzte oder sonstige hilfsbedürftige Personen befördert werden, die während der Fahrt einer medizinisch fachlichen Betreuung oder der besonderen Einrichtung des Krankenkraftwagens bedürfen oder bei denen solches auf Grund ihres Zustandes zu erwarten ist.</LA></DD></DL>Satz 1 Nummer 1 gilt auch, wenn die Beförderungen geschäftsmäßig sind.</P><P>(3) Den Vorschriften dieses Gesetzes unterliegt außerdem die Vermittlung von Beförderungen gemäß Absatz 1. Vermittlung im Sinne von Satz 1 ist die Tätigkeit von Betreibern von Mobilitätsplattformen, deren Hauptgeschäftszweck auf den Abschluss eines Vertrages über eine gemäß § 2 genehmigungspflichtige Beförderung ausgerichtet ist, und die nicht selbst Beförderer nach Absatz 1 Satz 1 sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE012400119",
        "name": "§ 1a",
        "title": "Klimaschutz und Nachhaltigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000101305"
        },
        "body": "<P>Bei Anwendung dieses Gesetzes sind die Ziele des Klimaschutzes und der Nachhaltigkeit zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE001705119",
        "name": "§ 2",
        "title": "Genehmigungspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000101305"
        },
        "body": "<P>(1) Wer im Sinne des § 1 Abs. 1 <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Straßenbahnen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Obussen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Kraftfahrzeugen im Linienverkehr (§§ 42, 42a, 43 und 44) oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Kraftfahrzeugen im Gelegenheitsverkehr (§ 46)</LA></DD></DL>Personen befördert, muß im Besitz einer Genehmigung sein. Er ist Unternehmer im Sinne dieses Gesetzes.</P><P>(1a) Wer als Nachunternehmer im Auftrag des Unternehmers eine entgeltliche Beförderung von Personen mit Kraftomnibussen durchführt, muss eine Genehmigung nach diesem Gesetz besitzen, die die eingesetzten Fahrzeuge umfasst. Dies gilt nicht, wenn die Voraussetzungen nach Artikel 1 Absatz 4 Buchstabe b oder c der Verordnung (EG) Nr. 1071/2009 des Europäischen Parlaments und des Rates vom 21. Oktober 2009 zur Festlegung gemeinsamer Regeln für die Zulassung zum Beruf des Kraftverkehrsunternehmers und zur Aufhebung der Richtlinie 96/26/EG des Rates (ABl. L 300 vom 14.11.2009, S. 51), die zuletzt durch die Verordnung (EU) Nr. 517/2013 (ABl. L 158 vom 10.6.2013, S. 1) geändert worden ist, erfüllt sind oder der Nachunternehmer ausschließlich innerstaatliche Beförderungen im Sinne des Artikels 1 Absatz 5 der Verordnung (EG) Nr. 1071/2009 durchführt.</P><P>(1b) Wer im Sinne des § 1 Absatz 3 eine Beförderung vermittelt, muss nicht im Besitz einer Genehmigung sein. Er ist Vermittler im Sinne dieses Gesetzes.</P><P>(2) Der Genehmigung bedarf auch <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">jede Erweiterung oder wesentliche Änderung des Unternehmens,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Übertragung der aus der Genehmigung erwachsenden Rechte und Pflichten (Genehmigungsübertragung) sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Übertragung der Betriebsführung auf einen anderen.</LA></DD></DL></P><P>(3) Abweichend von Absatz 2 Nr. 2 dürfen im Verkehr mit Taxen die aus der Genehmigung erwachsenden Rechte und Pflichten nur übertragen werden, wenn gleichzeitig das ganze Unternehmen oder wesentliche selbständige und abgrenzbare Teile des Unternehmens übertragen werden.</P><P>(4) Die Genehmigungsbehörde kann bei einem Linienverkehr nach § 43 dieses Gesetzes und bei Beförderungen nach § 1 Nr. 4 Buchstaben d und i der Freistellungs-Verordnung Befreiung vom Verbot der Mitnahme anderer Fahrgäste erteilen, wenn dies im öffentlichen Verkehrsinteresse geboten und mit Rücksicht auf bestehende öffentliche Verkehrseinrichtungen wirtschaftlich vertretbar ist.</P><P>(5) Einer Genehmigung bedarf es nicht zum vorübergehenden Einsatz von Kraftfahrzeugen bei Notständen und Betriebsstörungen im Verkehr, insbesondere im Schienen-, Bergbahn- oder Obusverkehr. Wenn die Störungen länger als 72 Stunden dauern, haben die Unternehmer der von der Störung betroffenen Betriebe der Genehmigungsbehörde (§ 11) Art, Umfang und voraussichtliche Dauer eines solchen vorübergehenden Einsatzes von Kraftfahrzeugen unverzüglich mitzuteilen.</P><P>(5a) Wer Gelegenheitsverkehre in der Form der Ausflugsfahrt (§ 48 Abs. 1) oder der Ferienziel-Reise (§ 48 Abs. 2) plant, organisiert und anbietet, dabei gegenüber den Teilnehmern jedoch eindeutig zum Ausdruck bringt, dass die Beförderungen nicht von ihm selbst, sondern von einem bestimmten Unternehmer, der Inhaber einer Genehmigung nach diesem Gesetz ist, durchgeführt werden, muss selbst nicht im Besitz einer Genehmigung sein.</P><P>(6) Anstelle der Ablehnung einer Genehmigung kann im Fall einer Beförderung, die nicht alle Merkmale einer Verkehrsart oder Verkehrsform erfüllt, eine Genehmigung nach denjenigen Vorschriften dieses Gesetzes erteilt werden, denen diese Beförderung am meisten entspricht, soweit öffentliche Verkehrsinteressen nicht entgegenstehen.</P><P>(7) Zur praktischen Erprobung neuer Verkehrsarten oder Verkehrsmittel kann die Genehmigungsbehörde auf Antrag im Einzelfall Abweichungen von Vorschriften dieses Gesetzes oder von auf Grund dieses Gesetzes erlassenen Vorschriften für die Dauer von höchstens fünf Jahren genehmigen, soweit öffentliche Verkehrsinteressen nicht entgegenstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE001802305",
        "name": "§ 3",
        "title": "Unternehmer",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000101305"
        },
        "body": "<P>(1) Die Genehmigung wird dem Unternehmer für einen bestimmten Verkehr (§ 9) und für seine Person (natürliche oder juristische Person) erteilt.</P><P>(2) Der Unternehmer oder derjenige, auf den die Betriebsführung übertragen worden ist, muß den Verkehr im eigenen Namen, unter eigener Verantwortung und für eigene Rechnung betreiben. Die von der Landesregierung bestimmte Behörde kann in Einzelfällen Ausnahmen zulassen.</P><P>(3) Sollen Straßenbahnbetriebsanlagen von einem anderen als dem Unternehmer gebaut werden, kann die Genehmigung für ihren Bau und für die Linienführung (§ 9 Abs. 1 Nr. 1) dem anderen erteilt werden; die für den Unternehmer geltenden Vorschriften des Gesetzes und der auf Grund des Gesetzes erlassenen Rechtsverordnungen sind entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE012002119",
        "name": "§ 3a",
        "title": "Bereitstellung von Mobilitätsdaten",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000101305"
        },
        "body": "<P>(1) Der Unternehmer und der Vermittler sind verpflichtet, die folgenden statischen und dynamischen Daten sowie die entsprechenden Metadaten, die im Zusammenhang mit der Beförderung von Personen im Linienverkehr nach den §§ 42, 42a und 44 sowie im Gelegenheitsverkehr nach den §§ 47, 49 und 50 entstehen, nach Maßgabe der nach § 57 Absatz 1 Nummer 12 zu erlassenden Rechtsverordnung über den Nationalen Zugangspunkt nach § 2 Nummer 11 des Intelligente Verkehrssysteme Gesetzes vom 11. Juni 2013 (BGBl. I S. 1553), das zuletzt durch Artikel 1 des Gesetzes vom 17. Juni 2017 (BGBl. I S. 2690) geändert worden ist, bereitzustellen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Daten im Zusammenhang mit der Beförderung von Personen im Linienverkehr: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Kontaktdaten des Anbieters, Fahrpläne, Routen, Preise oder Tarifstruktur, Buchungs- und Bezahlmöglichkeiten sowie Daten zur Barrierefreiheit und zum Umweltstandard der eingesetzten Fahrzeuge;</LA></DD><DT><I>b)</I></DT><DD Font=\"normal\"><LA Size=\"normal\"><I>Ausfälle, Störungen sowie Verspätungen und die voraussichtliche Abfahrts- und Ankunftszeit sowie die tatsächliche oder prognostizierte Auslastung des Verkehrsmittels;</I></LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bahnhöfe, Haltestellen und andere Zugangsknoten sowie Daten zu deren Barrierefreiheit; hierunter fallen auch Daten zur vorhandenen Infrastruktur an den Zugangsknoten wie Plattformen, Verkaufsstellen, Treppenhäuser, Rolltreppen und Aufzügen sowie</LA></DD><DT><I>d)</I></DT><DD Font=\"normal\"><LA Size=\"normal\"><I>aktueller Betriebsstatus der unter Buchstabe c genannten Zugangsknoten und der dort vorhandenen Infrastruktur;</I></LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Daten im Zusammenhang mit der Beförderung von Personen im Gelegenheitsverkehr: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Kontaktdaten des Anbieters, Bediengebiet und -zeiten, Standorte und Stationen einschließlich ihrer Anzahl, Preise, Buchungs- und Bezahlmöglichkeiten, Daten zur Barrierefreiheit sowie zum Umweltstandard der eingesetzten Fahrzeuge;</LA></DD><DT><I>b)</I></DT><DD Font=\"normal\"><LA Size=\"normal\"><I>Daten zur Verfügbarkeit von Fahrzeugen an Stationen und im Verkehr inklusive deren Auslastung in Echtzeit sowie Daten zu den tatsächlich abgerechneten Kosten.</I></LA></DD></DL></LA></DD></DL></P><P>(2) Die Bereitstellung der in Absatz 1 Nummer 1 Buchstabe a und c sowie in Nummer 2 Buchstabe a genannten Daten hat einmalig, die Bereitstellung der in Absatz 1 Nummer 1 Buchstabe b und d und Nummer 2 Buchstabe b genannten Daten hat fortlaufend in Echtzeit zu erfolgen. Die Daten sind in einem maschinenlesbaren Format bereitzustellen. Näheres bestimmt die nach § 57 Absatz 1 Nummer 12 zu erlassende Rechtsverordnung. Unternehmer und Vermittler müssen die in Absatz 1 Nummer 1 Buchstabe a und c und Nummer 2 Buchstabe a genannten Daten aktualisieren, soweit sich in ihrem Geschäftsbetrieb Änderungen ergeben.</P><P>(3) Natürliche oder juristische Personen, die als Einzelunternehmer firmieren, sind von der Bereitstellungspflicht nach Absatz 1 ausgenommen. Die freiwillige Bereitstellung von Daten nach Absatz 1 bleibt hiervon unberührt.</P><P>(4) Unternehmer und Vermittler können sich bei der Erfüllung ihrer Bereitstellungspflicht eines Erfüllungsgehilfen bedienen.</P><P>(5) Stehen für die nach Absatz 1 Nummer 1 bereitzustellenden Daten auf Länderebene Systeme zur Verfügung, die dem Zweck der landeseinheitlichen Zusammenführung von Daten dienen, so sind die Daten vorrangig an diese Systeme zu liefern. Die Landessysteme garantieren, dass die bereitgestellten Daten und Metadaten umgehend an den Nationalen Zugangspunkt weitergeleitet werden. Dynamische Daten sind in Echtzeit weiterzuleiten. Hierzu müssen die Landessysteme mit dem Nationalen Zugangspunkt über eine funktionsfähige Schnittstelle verbunden sein. Die technischen Vorgaben des Nationalen Zugangspunktes sind einzuhalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 3a Abs. 1 Kursivdruck: zukünftig in Kraft</P>"
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE012100119",
        "name": "§ 3b",
        "title": "Datenverarbeitung",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000101305"
        },
        "body": "<P>(1) Der Nationale Zugangspunkt ist befugt, die Daten nach § 3a Absatz 1 zu erheben, zu speichern, zu verwenden und auf Anfrage nach Maßgabe der nach § 57 Absatz 1 Nummer 12 zu erlassenden Rechtsverordnung an die folgenden Empfänger zu übermitteln: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Daten im Sinne von § 3a Absatz 1 Nummer 1 Buchstabe a und c und Nummer 2 Buchstabe a an Behörden nach dem § 8 Absatz 3 sowie den §§ 11 und 29 zur Überprüfung von Maßgaben nach den §§ 40, 41, 49 Absatz 4, § 50 Absatz 3 und 4 sowie den §§ 51 und 51a und Daten nach § 3a Absatz 1 Nummer 2 Buchstabe b an Behörden nach § 8 Absatz 3 und § 11 zur Überwachung von Maßgaben nach § 49 Absatz 4, § 50 Absatz 3 und 4 sowie zur Überwachung von Maßgaben nach § 51a Absatz 1, 2 und 4;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Daten im Sinne von § 3a Absatz 1 Nummer 1 Buchstabe a und c und Nummer 2 Buchstabe a sowie Daten im Sinne von § 3a Absatz 1 Nummer 2 Buchstabe b in anonymisierter Form an Länder, Behörden nach § 8 Absatz 3 und Kommunen zur Durchführung von Verkehrsuntersuchungen, zur Ausgestaltung von Maßnahmen zur effizienten Verkehrsplanung und Verkehrslenkung oder zur Durchführung von Maßnahmen im Bereich des Klimaschutzes oder zur Fortentwicklung der Barrierefreiheit nach § 50 Absatz 3 und §§ 64b und 64c;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Daten im Sinne von § 3a Absatz 1 Nummer 1 und 2 an Dritte zur Erbringung bedarfsgesteuerter Mobilitätsdienstleistungen oder multimodaler Reiseinformationsdienste für Endnutzer nach Artikel 2 Nummer 12 der Delegierten Verordnung (EU) 2017/1926 der Kommission vom 31. Mai 2017 zur Ergänzung der Richtlinie 2010/40/EU des Europäischen Parlaments und des Rates hinsichtlich der Bereitstellung EU-weiter multimodaler Reiseinformationsdienste (ABl. L 272 vom 21.10.2017, S. 1; L 125 vom 14.5.2019, S. 24); Daten nach § 3a Absatz 1 Nummer 2 Buchstabe b dürfen vom Nationalen Zugangspunkt nicht übermittelt werden, wenn er Kenntnis davon erlangt, dass auf Grund der besonderen Umstände des Einzelfalls die Gefahr besteht, dass mit diesen Daten Bewegungen oder Standorte individualisierbarer Personen nachvollzogen werden können und diese Personen nicht in die Übermittlung eingewilligt haben;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Daten im Sinne von § 3a Absatz 1 Nummer 1 und 2 Buchstabe a an das Bundesministerium für Verkehr und digitale Infrastruktur zur Erfüllung seiner Aufgaben, insbesondere seiner Berichtspflichten nach § 66, sowie zur Fortentwicklung von Maßnahmen im Zusammenhang mit der Entwicklung intelligenter Verkehrssysteme nach § 4 des Intelligente Verkehrssysteme Gesetzes sowie zur Erfüllung der Berichtspflicht aus Artikel 10 Absatz 2 der Delegierten Verordnung (EU) 2017/1926;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Daten im Sinne von § 3a Absatz 1 Nummer 1 Buchstabe a, b und c an das Statistische Bundesamt und die jeweiligen Landesämter für Statistik zur Erfüllung von Aufgaben nach § 1 Nummer 7 des Verkehrsstatistikgesetzes.</LA></DD></DL></P><P>(2) Der Nationale Zugangspunkt darf Daten nach § 3a Absatz 1 in anonymisierter Form ferner zur Verfügung stellen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Bundesministerien für eigene oder in deren Auftrag durchzuführende wissenschaftliche Studien sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Ländern und Kommunen für hoheitliche Zwecke, wie etwa die Verkehrslenkung oder den Klimaschutz,</LA></DD></DL>wenn die Daten zur Erreichung dieser Zwecke erforderlich sind. Die Bundesministerien dürfen die nach Satz 1 erhaltenen Daten auch Dritten zur Durchführung wissenschaftlicher Studien zur Verfügung stellen, wenn die Dritten ihnen gegenüber die Fachkunde nachgewiesen und die vertrauliche Behandlung der Daten zugesichert haben.</P><P>(3) Behörden nach § 8 Absatz 3 sowie §§ 11 und 29 sind befugt, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Daten nach § 3a Absatz 1 Nummer 1 Buchstabe a und c sowie Nummer 2 Buchstabe a zu erheben, zu speichern und zu verwenden, soweit dies zur Überprüfung von Maßgaben nach den §§ 40, 41, 49 Absatz 4, § 50 Absatz 3 und 4 sowie §§ 51 und 51a erforderlich ist, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Daten nach § 3a Absatz 1 Nummer 2 Buchstabe b zu erheben, zu speichern und zu verwenden, soweit dies zur Überwachung von Maßgaben nach § 49 Absatz 4, § 50 Absatz 3 und 4 sowie § 51a Absatz 4 erforderlich ist.</LA></DD></DL></P><P>(4) Erbringer bedarfsgesteuerter Mobilitätsdienstleistungen oder multimodaler Reiseinformationsdienste für Endnutzer nach Artikel 2 Nummer 12 der Delegierten Verordnung (EU) 2017/1926 sind befugt, Daten nach § 3a Absatz 1 zu erheben, zu speichern und zu verwenden, soweit dies zur Erbringung ihrer Dienste gegenüber Endnutzern erforderlich ist.</P><P>(5) Das Bundesministerium für Verkehr und digitale Infrastruktur ist befugt, Daten nach § 3a Absatz 1 Nummer 1 und 2 Buchstabe a zu erheben, zu speichern und zu verwenden, soweit dies jeweils erforderlich ist <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zur Erfüllung der Berichtspflichten nach § 66,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zur Fortentwicklung von Maßnahmen im Zusammenhang mit der Entwicklung intelligenter Verkehrssysteme nach § 4 des Intelligente Verkehrssysteme Gesetzes oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>zur Erfüllung der Berichtspflicht aus Artikel 10 Absatz 2 der Delegierten Verordnung (EU) 2017/1926.</LA></DD></DL></P><P>(6) Das Statistische Bundesamt und die Landesämter für Statistik sind befugt, Daten nach § 3a Absatz 1 Nummer 1 Buchstabe a, b und c zu erheben, zu speichern und zu verwenden, soweit dies zur Erstellung der Personenverkehrsstatistik nach § 1 Nummer 7 des Verkehrsstatistikgesetzes erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE012200119",
        "name": "§ 3c",
        "title": "Datenlöschung",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000101305"
        },
        "body": "<P>(1) Der Nationale Zugangspunkt und Behörden nach § 8 Absatz 3 sowie §§ 11 und 29 haben personenbezogene Daten unverzüglich zu löschen, wenn sie für die in § 3b Absatz 1 oder 3 genannten Zwecke nicht mehr erforderlich sind, spätestens jedoch <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>sobald der jeweilige Empfänger <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>im Fall von Adressdaten des Unternehmers Kenntnis über den Widerruf, die Rücknahme oder das Erlöschen der Genehmigung oder über den Ablauf der Geltungsdauer erlangt hat,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>im Fall von Adressdaten des Vermittlers Kenntnis über die Geschäftsaufgabe erlangt hat und</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>im Fall von Daten nach § 3a Absatz 1 Nummer 2 Buchstabe b, soweit die Daten nicht durch Überschreiben gelöscht wurden, drei Monate nach deren Übermittlung.</LA></DD></DL>Der Nationale Zugangspunkt hat dynamische Daten nach § 3a Absatz 1 Nummer 2 Buchstabe b, bei denen er davon Kenntnis erlangt, dass auf Grund der besonderen Umstände des Einzelfalls die Gefahr besteht, dass mit diesen Daten Bewegungen und Standorte individualisierbarer Personen nachvollzogen werden können und diese Personen nicht in die Übermittlung eingewilligt haben, unverzüglich zu löschen.</P><P>(2) Erbringer bedarfsgesteuerter Mobilitätsdienstleistungen oder multimodaler Reiseinformationsdienste für Endnutzer nach Artikel 2 Nummer 12 der Delegierten Verordnung (EU) 2017/1926 haben personenbezogene Daten unverzüglich zu löschen, wenn sie für die in § 3b Absatz 4 genannten Zwecke nicht mehr erforderlich sind, spätestens jedoch wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>im Fall von Adressdaten des Unternehmers Kenntnis über den Widerruf, die Rücknahme oder das Erlöschen der Genehmigung oder über den Ablauf der Geltungsdauer erlangt wurde,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>im Fall von Adressdaten des Vermittlers Kenntnis über die Geschäftsaufgabe erlangt wurde,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>im Fall von Daten nach § 3a Absatz 1 Nummer 2 Buchstabe b eine Reiseinformation an Endnutzer übermittelt wurde oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>ihnen durch den Nationalen Zugangspunkt die Zulassung zur Datenverarbeitung entzogen wurde.</LA></DD></DL></P><P>(3) Das Bundesministerium für Verkehr und digitale Infrastruktur hat personenbezogene Daten zu löschen, wenn diese nicht mehr für die in § 3b Absatz 5 genannten Zwecke erforderlich sind, spätestens jedoch <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein Jahr nach Erfüllung der jeweiligen Berichtspflicht oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ein Jahr nach Inkrafttreten einer Maßnahme nach § 4 des Intelligente Verkehrssysteme Gesetzes.</LA></DD></DL></P><P>(4) Das Statistische Bundesamt und die Landesämter für Statistik haben personenbezogene Daten zu löschen, wenn diese nicht mehr für die in § 3b Absatz 6 genannten Zwecke erforderlich sind, spätestens jedoch ein Jahr nach Erstellung der jeweiligen Statistik.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE001903305",
        "name": "§ 4",
        "title": "Straßenbahnen, Obusse, Kraftfahrzeuge",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000101305"
        },
        "body": "<P>(1) Straßenbahnen sind Schienenbahnen, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Verkehrsraum öffentlicher Straßen benutzen und sich mit ihren baulichen und betrieblichen Einrichtungen sowie in ihrer Betriebsweise der Eigenart des Straßenverkehrs anpassen oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen besonderen Bahnkörper haben und in der Betriebsweise den unter Nummer 1 bezeichneten Bahnen gleichen oder ähneln</LA></DD></DL>und ausschließlich oder überwiegend der Beförderung von Personen im Orts- oder Nachbarschaftsbereich dienen.</P><P>(2) Als Straßenbahnen gelten auch Bahnen, die als Hoch- und Untergrundbahnen, Schwebebahnen oder ähnliche Bahnen besonderer Bauart angelegt sind oder angelegt werden, ausschließlich oder überwiegend der Beförderung von Personen im Orts- oder Nachbarschaftsbereich dienen und nicht Bergbahnen oder Seilbahnen sind.</P><P>(3) Obusse im Sinne dieses Gesetzes sind elektrisch angetriebene, nicht an Schienen gebundene Straßenfahrzeuge, die ihre Antriebsenergie einer Fahrleitung entnehmen.</P><P>(4) Kraftfahrzeuge im Sinne dieses Gesetzes sind Straßenfahrzeuge, die durch eigene Maschinenkraft bewegt werden, ohne an Schienen oder eine Fahrleitung gebunden zu sein, und zwar sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personenkraftwagen: Kraftfahrzeuge, die nach ihrer Bauart und Ausstattung zur Beförderung von nicht mehr als neun Personen (einschließlich Führer) geeignet und bestimmt sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kraftomnibusse: Kraftfahrzeuge, die nach ihrer Bauart und Ausstattung zur Beförderung von mehr als neun Personen (einschließlich Führer) geeignet und bestimmt sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Lastkraftwagen: Kraftfahrzeuge, die nach ihrer Bauart und Einrichtung zur Beförderung von Gütern bestimmt sind.</LA></DD></DL></P><P>(5) Anhänger, die von den in Absatz 1 bis 4 genannten Fahrzeugen zur Personenbeförderung mitgeführt werden, sind den sie bewegenden Fahrzeugen gleichgestellt.</P><P>(6) Krankenkraftwagen im Sinne dieses Gesetzes sind Fahrzeuge, die für Krankentransport oder Notfallrettung besonders eingerichtet und nach dem Fahrzeugschein als Krankenkraftwagen anerkannt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE002003119",
        "name": "§ 5",
        "title": "Dokumente",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000101305"
        },
        "body": "<P>Genehmigungen, einstweilige Erlaubnisse und Bescheinigungen oder deren Widerruf nach diesem Gesetz oder nach einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung oder Allgemeinen Verwaltungsvorschrift sind schriftlich oder in elektronischer Form mit einer dauerhaft überprüfbaren Signatur nach § 37 Absatz 4 des Verwaltungsverfahrensgesetzes zu erteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE002101305",
        "name": "§ 6",
        "title": "Umgehungsverbot",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000101305"
        },
        "body": "<P>Die Verpflichtungen des Unternehmers nach diesem Gesetz werden durch rechtsgeschäftliche oder firmenrechtliche Gestaltungen oder Scheintatbestände, die zur Umgehung der Bestimmungen des Gesetzes geeignet sind, nicht berührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE002201305",
        "name": "§ 7",
        "title": "Beförderung von Personen auf Lastkraftwagen und auf\nAnhängern hinter Lastkraftwagen und Zugmaschinen",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000101305"
        },
        "body": "<P>(1) Zu einer Personenbeförderung, die nach diesem Gesetz genehmigungspflichtig ist, dürfen Lastkraftwagen sowie Anhänger jeder Art hinter Lastkraftwagen oder hinter Zugmaschinen nicht verwendet werden.</P><P>(2) Die Genehmigungsbehörde kann in Einzelfällen Ausnahmen zulassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE002309119",
        "name": "§ 8",
        "title": "Förderung der Verkehrsbedienung und Ausgleich der Verkehrsinteressen im öffentlichen Personennahverkehr",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000101305"
        },
        "body": "<P>(1) Öffentlicher Personennahverkehr im Sinne dieses Gesetzes ist die allgemein zugängliche Beförderung von Personen mit Straßenbahnen, Obussen und Kraftfahrzeugen im Linienverkehr, die überwiegend dazu bestimmt sind, die Verkehrsnachfrage im Stadt-, Vorort- oder Regionalverkehr zu befriedigen. Das ist im Zweifel der Fall, wenn in der Mehrzahl der Beförderungsfälle eines Verkehrsmittels die gesamte Reiseweite 50 Kilometer oder die gesamte Reisezeit eine Stunde nicht übersteigt.</P><P>(2) Öffentlicher Personennahverkehr ist auch der Verkehr mit Taxen oder Mietwagen, der eine der in Absatz 1 genannten Verkehrsarten ersetzt, ergänzt oder verdichtet.</P><P>(3) Für die Sicherstellung einer ausreichenden den Grundsätzen des Klimaschutzes und der Nachhaltigkeit entsprechenden Bedienung der Bevölkerung mit Verkehrsleistungen im öffentlichen Personennahverkehr sind die von den Ländern benannten Behörden (Aufgabenträger) zuständig. Der Aufgabenträger definiert dazu die Anforderungen an Umfang und Qualität des Verkehrsangebotes, dessen Umweltqualität sowie die Vorgaben für die verkehrsmittelübergreifende Integration der Verkehrsleistungen in der Regel in einem Nahverkehrsplan. Der Nahverkehrsplan hat die Belange der in ihrer Mobilität oder sensorisch eingeschränkten Menschen mit dem Ziel zu berücksichtigen, für die Nutzung des öffentlichen Personennahverkehrs bis zum 1. Januar 2022 eine vollständige Barrierefreiheit zu erreichen. Die in Satz 3 genannte Frist gilt nicht, sofern in dem Nahverkehrsplan Ausnahmen konkret benannt und begründet werden. Im Nahverkehrsplan werden Aussagen über zeitliche Vorgaben und erforderliche Maßnahmen getroffen. Bei der Aufstellung des Nahverkehrsplans sind die vorhandenen Unternehmer frühzeitig zu beteiligen; soweit vorhanden sind Behindertenbeauftragte oder Behindertenbeiräte, Verbände der in ihrer Mobilität oder sensorisch eingeschränkten Fahrgäste und Fahrgastverbände anzuhören. Ihre Interessen sind angemessen und diskriminierungsfrei zu berücksichtigen. Der Nahverkehrsplan bildet den Rahmen für die Entwicklung des öffentlichen Personennahverkehrs. Die Länder können weitere Einzelheiten über die Aufstellung und den Inhalt der Nahverkehrspläne regeln.</P><P>(3a) Die Genehmigungsbehörde wirkt im Rahmen ihrer Befugnisse nach diesem Gesetz und unter Beachtung des Interesses an einer wirtschaftlichen, den Klimaschutz und die Nachhaltigkeit sowie die Gleichwertigkeit der Lebensverhältnisse berücksichtigenden Verkehrsgestaltung an der Erfüllung der dem Aufgabenträger nach Absatz 3 Satz 1 obliegenden Aufgabe mit. Sie hat hierbei einen Nahverkehrsplan zu berücksichtigen, der unter den Voraussetzungen des Absatzes 3 Satz 6 zustande gekommen ist und vorhandene Verkehrsstrukturen beachtet.</P><P>(3b) Für Vereinbarungen von Verkehrsunternehmen und für Beschlüsse und Empfehlungen von Vereinigungen dieser Unternehmen gilt § 1 des Gesetzes gegen Wettbewerbsbeschränkungen nicht, soweit sie dem Ziel dienen, für eine Integration der Nahverkehrsbedienung, insbesondere für Verkehrskooperationen, für die Abstimmung oder den Verbund der Beförderungsentgelte und für die Abstimmung der Fahrpläne, zu sorgen. Sie bedürfen zu ihrer Wirksamkeit der Anmeldung bei der Genehmigungsbehörde. Für Vereinigungen von Unternehmen, die Vereinbarungen, Beschlüsse und Empfehlungen im Sinne von Satz 1 treffen, gilt § 19 Absatz 1 in Verbindung mit Absatz 2 Nummer 1 des Gesetzes gegen Wettbewerbsbeschränkungen entsprechend. Verfügungen der Kartellbehörde, die solche Vereinbarungen, Beschlüsse oder Empfehlungen betreffen, ergehen im Benehmen mit der zuständigen Genehmigungsbehörde.</P><P>(4) Verkehrsleistungen im öffentlichen Personennahverkehr sind eigenwirtschaftlich zu erbringen. Eigenwirtschaftlich sind Verkehrsleistungen, deren Aufwand gedeckt wird durch Beförderungserlöse, Ausgleichsleistungen auf der Grundlage von allgemeinen Vorschriften nach Artikel 3 Absatz 2 und 3 der Verordnung (EG) Nr. 1370/2007 des Europäischen Parlaments und des Rates vom 23. Oktober 2007 über öffentliche Personenverkehrsdienste auf Schiene und Straße und zur Aufhebung der Verordnungen (EWG) Nr. 1191/69 und (EWG) Nr. 1107/70 des Rates (ABl. L 315 vom 3.12.2007, S. 1) und sonstige Unternehmenserträge im handelsrechtlichen Sinne, soweit diese keine Ausgleichsleistungen für die Erfüllung gemeinwirtschaftlicher Verpflichtungen nach Artikel 3 Absatz 1 der Verordnung (EG) Nr. 1370/2007 darstellen und keine ausschließlichen Rechte gewährt werden. Ausgleichszahlungen für die Beförderung von Personen mit Zeitfahrausweisen des Ausbildungsverkehrs nach § 45a sind aus dem Anwendungsbereich der Verordnung (EG) Nr. 1370/2007 ausgenommen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE011101305",
        "name": "§ 8a",
        "title": "Vergabe öffentlicher Dienstleistungsaufträge",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000101305"
        },
        "body": "<P>(1) Soweit eine ausreichende Verkehrsbedienung für eine Gesamtleistung nach § 8a Absatz 2 Satz 4 oder für eine Teilleistung nicht entsprechend § 8 Absatz 4 Satz 1 möglich ist, ist die Verordnung (EG) Nr. 1370/2007 maßgebend. Die zuständige Behörde im Sinne der Verordnung (EG) Nr. 1370/2007 (zuständige Behörde) kann zur Sicherstellung einer ausreichenden Verkehrsbedienung allgemeine Vorschriften im Sinne des Artikels 3 Absatz 2 und 3 der Verordnung (EG) Nr. 1370/2007 erlassen oder öffentliche Dienstleistungsaufträge nach Maßgabe des Artikels 3 Absatz 1 der Verordnung (EG) Nr. 1370/2007 erteilen. Wer zuständige Behörde ist, richtet sich nach dem Landesrecht; sie soll grundsätzlich mit dem Aufgabenträger nach § 8 Absatz 3 identisch sein.</P><P>(2) Sind öffentliche Dienstleistungsaufträge im Sinne der Verordnung (EG) Nr. 1370/2007 für den Verkehr mit Straßenbahnen, Obussen oder mit Kraftfahrzeugen zugleich öffentliche Aufträge im Sinne des § 103 des Gesetzes gegen Wettbewerbsbeschränkungen, gilt der Teil 4 des Gesetzes gegen Wettbewerbsbeschränkungen. Die zuständige Behörde ist auch in diesem Fall zur Veröffentlichung nach Artikel 7 Absatz 2 der Verordnung (EG) Nr. 1370/2007 (Vorabbekanntmachung) verpflichtet; die Veröffentlichung soll nicht früher als 27 Monate vor Betriebsbeginn erfolgen und hat den Hinweis auf die Antragsfrist in § 12 Absatz 6 zu enthalten. In der Vorabbekanntmachung sollen die mit dem beabsichtigten Dienstleistungsauftrag verbundenen Anforderungen für Fahrplan, Beförderungsentgelt und Standards angegeben werden. Es kann angegeben werden, inwieweit eine Vergabe als Gesamtleistung beabsichtigt ist (Netz, Teilnetz, Linienbündel, Linie). Die Angaben können auch durch Verweis auf bestimmte Inhalte des Nahverkehrsplans im Sinne des § 8 Absatz 3 oder durch Verweis auf andere öffentlich zugängliche Dokumente geleistet werden.</P><P>(3) Die zuständige Behörde ist unter den in der Verordnung (EG) Nr. 1370/2007 genannten Voraussetzungen befugt, Verkehrsleistungen im Nahverkehr nach Artikel 5 Absatz 2 der Verordnung (EG) Nr. 1370/2007 selbst zu erbringen oder nach Artikel 5 Absatz 2 und 4 der Verordnung (EG) Nr. 1370/2007 direkt zu vergeben.</P><P>(4) Bei der Vergabe eines öffentlichen Dienstleistungsauftrages nach Artikel 5 Absatz 3 und 4 der Verordnung (EG) Nr. 1370/2007 für den Verkehr mit Straßenbahnen, Obussen oder mit Kraftfahrzeugen sind die Interessen des Mittelstandes angemessen zu berücksichtigen. Bei der Vergabe eines öffentlichen Dienstleistungsauftrages nach Artikel 5 Absatz 3 der Verordnung (EG) Nr. 1370/2007 sind Leistungen in Lose aufgeteilt zu vergeben.</P><P>(5) Beabsichtigt die zuständige Behörde, Verkehrsleistungen im Nahverkehr selbst zu erbringen oder nach Artikel 5 Absatz 2 oder 4 der Verordnung (EG) Nr. 1370/2007 direkt zu vergeben, so hat sie interessierte Unternehmer auf Antrag über die Gründe für die beabsichtigte Entscheidung zu informieren. Der Antrag ist innerhalb einer Frist von sechs Monaten nach der Vorabbekanntmachung zu stellen.</P><P>(6) Die Unternehmen können verlangen, dass die zuständige Behörde die Bestimmungen über die Vergabe öffentlicher Dienstleistungsaufträge einhält.</P><P>(7) Die Vergabe eines öffentlichen Dienstleistungsauftrages nach Artikel 5 Absatz 2 bis 5 der Verordnung (EG) Nr. 1370/2007 für den Verkehr mit Straßenbahnen, Obussen oder Kraftfahrzeugen unterliegt der Nachprüfung nach Teil 4 Kapitel 2 des Gesetzes gegen Wettbewerbsbeschränkungen. Die Prüfungsmöglichkeiten der Aufsichtsbehörde der zuständigen Behörde bleiben unberührt.</P><P>(8) Die zuständige Behörde im Sinne der Verordnung (EG) Nr. 1370/2007 kann in dem öffentlichen Dienstleistungsauftrag ein ausschließliches Recht im Sinne von Artikel 2 Buchstabe f der Verordnung (EG) Nr. 1370/2007 gewähren. Das ausschließliche Recht darf sich nur auf den Schutz der Verkehrsleistungen beziehen, die Gegenstand des öffentlichen Dienstleistungsauftrages sind. Die zuständige Behörde bestimmt hierbei den räumlichen und zeitlichen Geltungsbereich sowie die Art der Personenverkehrsdienstleistungen, die unter Ausschluss anderer Betreiber zu erbringen sind. Dabei dürfen solche Verkehre, die das Fahrgastpotenzial der geschützten Verkehre nur unerheblich beeinträchtigen, nicht ausgeschlossen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE011202119",
        "name": "§ 8b",
        "title": "Wettbewerbliches Vergabeverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000101305"
        },
        "body": "<P>(1) Ein wettbewerbliches Vergabeverfahren nach Artikel 5 Absatz 3 der Verordnung (EG) Nr. 1370/2007 muss die Anforderungen nach den Absätzen 2 bis 7 erfüllen.</P><P>(2) Die Bekanntmachung über das vorgesehene wettbewerbliche Vergabeverfahren muss allen in Betracht kommenden Bietern zugänglich sein. Sie kann auf der Internetseite www.bund.de veröffentlicht werden. Die Bekanntmachung muss alle für die Teilnahme an dem Vergabeverfahren erforderlichen Informationen enthalten, insbesondere Informationen über<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den vorgesehenen Ablauf des wettbewerblichen Vergabeverfahrens,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">vorzulegende Nachweise der Fachkunde, Zuverlässigkeit und Leistungsfähigkeit (Eignungsnachweis),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anforderungen an die Übermittlung von Unterlagen sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zuschlagskriterien einschließlich deren vorgesehener Gewichtung.</LA></DD></DL></P><P>(3) Die Dienstleistungen sind eindeutig und umfassend zu beschreiben, sodass alle in Betracht kommenden Bieter die Beschreibung im gleichen Sinne verstehen müssen und miteinander vergleichbare Angebote zu erwarten sind. Fristen sind unter Berücksichtigung der Komplexität der Dienstleistungen angemessen zu setzen.</P><P>(4) Die Teilnehmer an dem wettbewerblichen Vergabeverfahren sind gleich zu behandeln. Der Zuschlag ist auf das unter Berücksichtigung aller Umstände wirtschaftlichste Angebot zu erteilen.</P><P>(5) Werden Unteraufträge zugelassen, kann vorgegeben werden, dass die Übertragung von Unteraufträgen nach wettbewerblichen Grundsätzen vorzunehmen ist.</P><P>(6) Das Vergabeverfahren ist von Beginn an fortlaufend zu dokumentieren. Alle wesentlichen Entscheidungen sind zu begründen.</P><P>(7) Der Aufgabenträger hat die nicht berücksichtigten Bieter über den Namen des ausgewählten Unternehmens, über die Gründe für ihre Nichtberücksichtigung und über den frühesten Zeitpunkt der Beauftragung unverzüglich zu informieren. Die §§ 134 und 135 des Gesetzes gegen Wettbewerbsbeschränkungen gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002410961BJNG000201305",
        "name": "II.",
        "title": "Genehmigung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE002405119",
        "name": "§ 9",
        "title": "Umfang der Genehmigung",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000201305"
        },
        "body": "<P>(1) Die Genehmigung wird erteilt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einem Verkehr mit Straßenbahnen für den Bau, den Betrieb und die Linienführung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einem Verkehr mit Obussen für den Bau, den Betrieb und die Linienführung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einem Linienverkehr mit Kraftfahrzeugen für die Einrichtung, die Linienführung und den Betrieb,</LA></DD><DT>3a.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einem Linienbedarfsverkehr mit Kraftfahrzeugen abweichend von Nummer 3 für die Einrichtung, das Gebiet, in dem der Verkehr durchgeführt wird, und den Betrieb,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einem Gelegenheitsverkehr mit Kraftomnibussen für den Betrieb,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einem Gelegenheitsverkehr mit Personenkraftwagen für die Form des Gelegenheitsverkehrs und den Betrieb mit bestimmten Kraftfahrzeugen unter Angabe ihrer amtlichen Kennzeichen und ergänzend bei einem gebündelten Bedarfsverkehr für das Gebiet, in dem der Verkehr durchgeführt wird.</LA></DD></DL></P><P>(2) Soweit es die Zielsetzung des § 8 erfordert, kann in den Fällen des Absatzes 1 Nr. 1 bis 3 die Genehmigung für eine Linie oder für mehrere Linien gebündelt erteilt werden.</P><P>(3) (weggefallen)</P><P>(4) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE002502305",
        "name": "§ 10",
        "title": "Entscheidung in Zweifelsfällen",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000201305"
        },
        "body": "<P>Entstehen Zweifel darüber, ob eine Personenbeförderung den Vorschriften dieses Gesetzes unterliegt oder welcher Verkehrsart oder Verkehrsform ein Verkehr zugehört oder wer Unternehmer im Sinne des § 3 Abs. 1 und 2 ist, so entscheidet die für den Sitz des Unternehmers zuständige, von der Landesregierung bestimmte Behörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE002607119",
        "name": "§ 11",
        "title": "Genehmigungsbehörden",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000201305"
        },
        "body": "<P>(1) Die Genehmigung erteilt die von der Landesregierung bestimmte Behörde.</P><P>(2) Zuständig ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einem Straßenbahn-, Obusverkehr oder einem Linienverkehr mit Kraftfahrzeugen die Genehmigungsbehörde, in deren Bezirk der Verkehr ausschließlich betrieben werden soll,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einem Gelegenheitsverkehr mit Kraftfahrzeugen die Genehmigungsbehörde, in deren Bezirk der Unternehmer seinen Sitz oder seine Niederlassung im Sinne des Handelsrechts hat.</LA></DD></DL></P><P>(3) Soll ein Straßenbahn-, Obusverkehr oder ein Linienverkehr mit Kraftfahrzeugen in den Bezirken mehrerer Genehmigungsbehörden desselben Landes betrieben werden, so ist die Genehmigungsbehörde zuständig, in deren Bezirk die Linie ihren Ausgangspunkt hat. Wird eine Genehmigung gemäß § 9 Absatz 2 für mehrere Linien gebündelt erteilt, ist die Genehmigungsbehörde zuständig, in deren Bezirk die Mehrzahl der Linien betrieben werden soll. Bestehen Zweifel über die Zuständigkeit, so wird die zuständige Genehmigungsbehörde von der von der Landesregierung bestimmten Behörde benannt. Die zuständige Genehmigungsbehörde trifft ihre Entscheidung im Einvernehmen mit den an der Linienführung beteiligten Genehmigungsbehörden; Genehmigungsbehörden, deren Bezirke im Transit durchfahren werden, sind nicht zu beteiligen. Kommt ein Einvernehmen nicht zustande, so entscheidet die von der Landesregierung bestimmte Behörde.</P><P>(4) Soll ein Straßenbahn-, Obus- oder Linienverkehr mit Kraftfahrzeugen in mehreren Ländern betrieben werden, so ist Absatz 3 Satz 1, 2 und 4 entsprechend anzuwenden. Bestehen zwischen den beteiligten Ländern Zweifel über die Zuständigkeit und kommt eine Einigung der obersten Landesverkehrsbehörden darüber nicht zustande, so entscheidet auf Antrag einer beteiligten obersten Landesverkehrsbehörde das Bundesministerium für Verkehr und digitale Infrastruktur. Das gleiche gilt, wenn über die Entscheidung eines Genehmigungsantrags zwischen den Genehmigungsbehörden der beteiligten Länder ein Einvernehmen nicht hergestellt und auch ein Einvernehmen zwischen den obersten Landesverkehrsbehörden darüber nicht erzielt werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE002704119",
        "name": "§ 12",
        "title": "Antragstellung",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000201305"
        },
        "body": "<P>(1) Der Antrag auf Erteilung der Genehmigung soll enthalten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in allen Fällen<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Namen sowie Wohn- und Betriebssitz des Antragstellers, bei natürlichen Personen außerdem Geburtstag und Geburtsort,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben darüber, ob der Antragsteller bereits eine Genehmigung für eine Verkehrsart besitzt oder besessen hat,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Darstellung der Maßnahmen zur Erreichung des Ziels der vollständigen Barrierefreiheit des beantragten Verkehrs entsprechend den Aussagen im Nahverkehrsplan (§ 8 Absatz 3 Satz 3),</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Beginn und Ende der beantragten Geltungsdauer,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">gegebenenfalls den Nachweis über einen öffentlichen Dienstleistungsauftrag im Sinne von Artikel 3 Absatz 1 der Verordnung (EG) Nr. 1370/2007;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einem Straßenbahn- oder Obusverkehr<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Übersichtskarte, in der die beantragte Strecke mit Haltestellen und alle in dem Verkehrsgebiet bereits vorhandenen Schienenbahnen, Obuslinien, Kraftfahrzeuglinien und Schiffahrtslinien, letztere soweit sie dem Berufsverkehr dienen, eingezeichnet sind,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Beförderungsentgelte und Fahrplan,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Verlangen der Genehmigungsbehörde einen Bauplan mit Kostenanschlag sowie Beschreibung der Anlage, Angaben über die höchste und tiefste Lage des Fahrdrahts, Längs- und Querschnitte sowie Pläne für notwendige Änderungen an öffentlichen Straßen, Beschreibung der Fahrzeuge einschließlich der Schaltpläne und der Betriebsweise;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einem Linienverkehr mit Kraftfahrzeugen<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Übersichtskarte in der unter Nummer 2 Buchstabe a beschriebenen Form,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Länge der Linie, bei Unterwegsbedienung auch der Teilstrecken, in Kilometern,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über die Zahl, die Art und das Fassungsvermögen (Sitz- und Stehplätze) der zu verwendenden Fahrzeuge,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Beförderungsentgelte und Fahrplan;</LA></DD></DL></LA></DD><DT>3a.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einem Linienbedarfsverkehr mit Kraftfahrzeugen abweichend von Nummer 3 <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Übersichtskarte, in der das beantragte Gebiet und alle in dem Gebiet bereits vorhandenen Verkehre entsprechend den Vorgaben in Nummer 2 Buchstabe a eingezeichnet sind,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über die Anzahl, die Art und das Fassungsvermögen der zu verwendenden Fahrzeuge und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Beförderungsentgelte und Bedienzeiten;</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einem Gelegenheitsverkehr mit Kraftfahrzeugen<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verkehrsform des Gelegenheitsverkehrs (§ 46),</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über die Zahl, die Art und das Fassungsvermögen (Sitzplätze) der zu verwendenden Fahrzeuge,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">und ergänzend bei einem gebündelten Bedarfsverkehr eine Übersichtskarte, in der das Gebiet, in dem der Verkehr durchgeführt werden soll, eingezeichnet ist.</LA></DD></DL></LA></DD></DL>Bei einem Personenfernverkehr (§ 42a Satz 1) genügt abweichend von Satz 1 Nummer 3 Buchstabe a eine Übersichtskarte, in der die beantragte Strecke mit Haltestellen eingezeichnet ist und abweichend von Satz 1 Nummer 3 Buchstabe d der Fahrplan. Der Antrag auf Erteilung der Genehmigung sowie die dafür notwendigen Dokumente können in elektronischer Form eingereicht werden.</P><P>(1a) Um bestimmte Standards des beantragten Verkehrs verbindlich zuzusichern, kann der Antragsteller dem Genehmigungsantrag weitere Bestandteile hinzufügen, die als verbindliche Zusicherungen zu bezeichnen sind.</P><P>(2) Dem Antrag sind Unterlagen beizufügen, die ein Urteil über die Zuverlässigkeit des Antragstellers und die Sicherheit und Leistungsfähigkeit des Betriebs ermöglichen.</P><P>(3) Die Genehmigungsbehörde kann weitere Angaben und Unterlagen, insbesondere Vorlage eines polizeilichen Führungszeugnisses, verlangen. Sie hat bei einem Antrag auf Erteilung der Genehmigung von Linien- oder Gelegenheitsverkehr mit Kraftfahrzeugen das Kraftfahrt-Bundesamt um Auskunft über den Antragsteller zu ersuchen. Bei einem Personenfernverkehr kann sie geeignete Unterlagen verlangen, aus denen sich ergibt, dass die zuständigen Stellen vor Ort den beantragten Haltestellen zugestimmt haben.</P><P>(4) Das Genehmigungsverfahren soll im Falle des § 3 Abs. 3 erst dann eingeleitet werden, wenn auch der Antrag auf Erteilung der Genehmigung für den Betrieb vorliegt. Die Verfahren sind nach Möglichkeit miteinander zu verbinden.</P><P>(5) Der Antrag auf Erteilung einer Genehmigung für einen eigenwirtschaftlichen Verkehr mit Straßenbahnen, Obussen oder Kraftfahrzeugen im Linienverkehr ist spätestens zwölf Monate vor dem Beginn des beantragten Geltungszeitraums zu stellen. Die Genehmigungsbehörde kann verspätete Anträge zulassen, wenn kein genehmigungsfähiger Antrag gestellt worden ist. Die Genehmigungsbehörde kann andere Termine setzen. Sie muss hierauf in der Bekanntmachung nach § 18 hinweisen. Danach sind Ergänzungen und Änderungen von Anträgen nur dann zulässig, wenn sie von der Genehmigungsbehörde im öffentlichen Verkehrsinteresse angeregt worden sind.</P><P>(6) Beabsichtigt die zuständige Behörde die Vergabe eines öffentlichen Dienstleistungsauftrages nach Artikel 5 Absatz 2 bis 4 der Verordnung (EG) Nr. 1370/2007 oder nach dem Vierten Teil des Gesetzes gegen Wettbewerbsbeschränkungen, ist der Antrag auf Erteilung einer Genehmigung für einen eigenwirtschaftlichen Verkehr mit Straßenbahnen, Obussen oder Kraftfahrzeugen im Linienverkehr spätestens drei Monate nach der Vorabbekanntmachung zu stellen. Die Genehmigungsbehörde kann im Einvernehmen mit dem Aufgabenträger verspätete Anträge zulassen. Das Einvernehmen des Aufgabenträgers nach Satz 2 gilt als erteilt, wenn der von dem Aufgabenträger beauftragte Verkehr den im Rahmen der Vorabbekanntmachung gesetzten Anforderungen nach § 8a Absatz 2 Satz 3 bis 5 nicht entspricht.</P><P>(7) Der Antrag auf Erteilung einer Genehmigung für Verkehr mit Straßenbahnen, Obussen oder Kraftfahrzeugen im Linienverkehr im Sinne von § 8a Absatz 1 Satz 1 in Verbindung mit Artikel 3 Absatz 1 der Verordnung (EG) Nr. 1370/2007 soll spätestens sechs Monate vor dem Beginn der beantragten Geltungsdauer gestellt werden. Die Genehmigungsbehörde kann auf Antrag die Frist verkürzen.</P><P>(8) Die Absätze 5 und 6 gelten nicht für den Personenfernverkehr (§ 42a Satz 1).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE002809119",
        "name": "§ 13",
        "title": "Voraussetzung der Genehmigung",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000201305"
        },
        "body": "<P>(1) Die Genehmigung darf nur erteilt werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Sicherheit und die Leistungsfähigkeit des Betriebs gewährleistet sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">keine Tatsachen vorliegen, die die Unzuverlässigkeit des Antragstellers als Unternehmer oder der für die Führung der Geschäfte bestellten Personen dartun,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Antragsteller als Unternehmer oder die für die Führung der Geschäfte bestellte Person fachlich geeignet ist und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Antragsteller und die von ihm mit der Durchführung von Verkehrsleistungen beauftragten Unternehmer ihren Betriebssitz oder ihre Niederlassung im Sinne des Handelsrechts im Inland haben.</LA></DD></DL>Die fachliche Eignung nach Satz 1 Nr. 3 wird durch eine angemessene Tätigkeit in einem Unternehmen des Straßenpersonenverkehrs oder durch Ablegung einer Prüfung nachgewiesen.</P><P>(1a) Abweichend von Absatz 1 darf beim Verkehr mit Kraftomnibussen die Genehmigung nur erteilt werden, wenn die Anforderungen nach Artikel 3 Absatz 1 der Verordnung (EG) Nr. 1071/2009 des Europäischen Parlaments und des Rates vom 21. Oktober 2009 zur Festlegung gemeinsamer Regeln für die Zulassung zum Beruf des Kraftverkehrsunternehmers und zur Aufhebung der Richtlinie 96/26/EG des Rates (ABl. L 300 vom 14.11.2009, S. 51) erfüllt sind.</P><P>(2) Beim Straßenbahn-, Obusverkehr und Linienverkehr mit Kraftfahrzeugen ist die Genehmigung zu versagen, wenn<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verkehr auf Straßen durchgeführt werden soll, die sich aus Gründen der Verkehrssicherheit oder wegen ihres Bauzustandes hierfür nicht eignen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der beantragte Verkehr ein ausschließliches Recht im Sinne von Artikel 2 Buchstabe f der Verordnung (EG) Nr. 1370/2007 verletzt, das von der zuständigen Behörde nach § 8a Absatz 1 in einem öffentlichen Dienstleistungsauftrag nach Artikel 3 Absatz 1 der Verordnung (EG) Nr. 1370/2007 unter Beachtung der in § 8a Absatz 8 genannten Voraussetzungen gewährt wurde,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch den beantragten Verkehr die öffentlichen Verkehrsinteressen beeinträchtigt werden, insbesondere<DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verkehr mit den vorhandenen Verkehrsmitteln befriedigend bedient werden kann,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der beantragte Verkehr ohne eine wesentliche Verbesserung der Verkehrsbedienung Verkehrsaufgaben wahrnehmen soll, die vorhandene Unternehmen oder Eisenbahnen bereits wahrnehmen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die für die Bedienung dieses Verkehrs vorhandenen Unternehmen oder Eisenbahnen bereit sind, die notwendige Ausgestaltung des Verkehrs innerhalb einer von der Genehmigungsbehörde festzusetzenden Frist und, soweit es sich um öffentlichen Personennahverkehr handelt, unter den Voraussetzungen des § 8 Absatz 3 selbst durchzuführen oder</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">der beantragte Verkehr einzelne ertragreiche Linien oder ein Teilnetz aus einem vorhandenen Verkehrsnetz oder aus einem im Nahverkehrsplan im Sinne des § 8 Absatz 3 festgelegten Linienbündel herauslösen würde.</LA></DD></DL></LA></DD></DL>Satz 1 Nummer 2 und 3 gilt nicht für den Personenfernverkehr (§ 42a Satz 1).</P><P>(2a) Im öffentlichen Personennahverkehr kann die Genehmigung versagt werden, wenn der beantragte Verkehr mit einem Nahverkehrsplan im Sinne des § 8 Absatz 3 nicht in Einklang steht. Die Genehmigung ist zu versagen, wenn ein in der Frist nach § 12 Absatz 6 gestellter Antrag die in der Vorabbekanntmachung beschriebenen Anforderungen nicht erfüllt oder sich nur auf Teilleistungen bezieht, es sei denn, die zuständige Behörde erteilt gegenüber der Genehmigungsbehörde ihr Einvernehmen zu den beantragten Abweichungen. Die Genehmigung ist zu erteilen, wenn der beantragte und in seinen Bestandteilen verbindlich zugesicherte Verkehr mindestens dem bisherigen Verkehrsangebot entspricht und darüber hinaus von den in der Vorabbekanntmachung beschriebenen weitergehenden Anforderungen zur Sicherstellung der ausreichenden Verkehrsbedienung nur unwesentlich abweicht. Als wesentlich gelten grundsätzlich Abweichungen von Anforderungen zu Linienweg und Haltestellen, zu Bedienungshäufigkeit und Bedienungszeitraum, zur Abstimmung der Fahrpläne und zur Barrierefreiheit. Das Gleiche gilt für Anforderungen zur Anwendung verbundener Beförderungstarife und Beförderungsbedingungen, für die ein Ausgleich nach der Verordnung (EG) Nr. 1370/2007 gezahlt werden soll. Sofern diese Abweichungen Anforderungen betreffen, die über das bisherige Verkehrsangebot hinausgehen, sind sie nur dann wesentlich, wenn der Unternehmer, der diesen Verkehr bisher betrieben hat, hierzu angehört wurde und diese Anforderungen für die ausreichende Verkehrsbedienung erforderlich sind.</P><P>(2b) Werden im öffentlichen Personennahverkehr mehrere Anträge gestellt, die sich ganz oder zum Teil auf die gleiche oder im Wesentlichen gleiche Verkehrsleistung beziehen, so ist die Auswahl des Unternehmers danach vorzunehmen, wer die beste Verkehrsbedienung anbietet. Hierbei sind insbesondere die Festlegungen eines Nahverkehrsplans im Sinne des § 8 Absatz 3 zu berücksichtigen.</P><P>(2c) Auf Antrag des Aufgabenträgers ist die Genehmigungsbehörde verpflichtet, die Erfüllung der in den Absätzen 1, 1a und 2 Satz 1 Nummer 1 genannten Voraussetzungen bereits im Verfahren der Vergabe eines öffentlichen Dienstleistungsauftrages zu prüfen.</P><P>(3) Ist ein Verkehr von einem Unternehmer jahrelang in einer dem öffentlichen Verkehrsinteresse entsprechenden Weise betrieben worden, so ist dieser Umstand, im öffentlichen Personennahverkehr unter den Voraussetzungen des § 8 Abs. 3, angemessen zu berücksichtigen; das gilt auch im Fall des Absatzes 2 Nummer 3.</P><P>(4) Beim Verkehr mit Taxen ist die Genehmigung zu versagen, wenn die öffentlichen Verkehrsinteressen dadurch beeinträchtigt werden, daß durch die Ausübung des beantragten Verkehrs das örtliche Taxengewerbe in seiner Funktionsfähigkeit bedroht wird. Hierbei sind für den Bezirk der Genehmigungsbehörde insbesondere zu berücksichtigen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Nachfrage nach Beförderungsaufträgen im Taxenverkehr,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Taxendichte,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entwicklung der Ertrags- und Kostenlage unter Einbeziehung der Einsatzzeit,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anzahl und Ursachen der Geschäftsaufgaben.</LA></DD></DL>Zur Feststellung der Auswirkungen früher erteilter Genehmigungen auf die öffentlichen Verkehrsinteressen soll die Genehmigungsbehörde vor der Entscheidung über neue Anträge einen Beobachtungszeitraum einschalten. Der Beobachtungszeitraum soll höchstens ein Jahr seit der letzten Erteilung einer Genehmigung betragen.</P><P>(5) Bei der Erteilung der Genehmigungen für den Taxenverkehr sind Neubewerber und vorhandene Unternehmer angemessen zu berücksichtigen. Innerhalb der Gruppen sollen die Antragsteller nach der zeitlichen Reihenfolge des Eingangs der Anträge berücksichtigt werden. Ein Antragsteller wird unabhängig vom Zeitpunkt der Antragstellung nachrangig behandelt, wenn er <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Taxengewerbe nicht als Hauptbeschäftigung zu betreiben beabsichtigt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sein Unternehmen nicht als Hauptbeschäftigung betrieben hat oder innerhalb der letzten acht Jahre ganz oder teilweise veräußert oder verpachtet hat oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">seiner Betriebspflicht nicht ordnungsgemäß nachgekommen ist.</LA></DD></DL>Einem Antragsteller darf jeweils nur eine Genehmigung erteilt werden, sofern nicht mehr Genehmigungen erteilt werden können, als Antragsteller vorhanden sind. Die Genehmigung ist Neubewerbern für die Dauer von zwei Jahren zu erteilen; die aus der Genehmigung erwachsenden Rechte und Pflichten dürfen während dieses Zeitraums nicht übertragen werden.</P><P>(5a) Bei einem gebündelten Bedarfsverkehr kann die Genehmigung versagt werden, wenn die öffentlichen Verkehrsinteressen dadurch beeinträchtigt werden, dass durch die Ausübung des beantragten Verkehrs die Verkehrseffizienz im beantragten Bediengebiet nicht mehr sichergestellt ist. Hierbei sind für den Bezirk der Genehmigungsbehörde von dieser zu berücksichtigen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Festsetzung der zulässigen Höchstzahl der genehmigungsfähigen Fahrzeuge der zuständigen Behörde und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anzahl der bereits genehmigten Fahrzeuge im gebündelten Bedarfsverkehr.</LA></DD></DL></P><P>(5b) Beim Verkehr mit Taxen, Mietwagen sowie beim gebündelten Bedarfsverkehr kann die Genehmigung versagt werden, wenn die mit dem Verkehr beantragten Fahrzeuge nicht die Anforderungen der Emissionsvorgaben im Sinne von § 64b erfüllen. Beim Verkehr mit Taxen und im gebündelten Bedarfsverkehr kann die Genehmigung darüber hinaus versagt werden, wenn die mit dem Verkehr beantragten Fahrzeuge nicht die Vorgaben zur Barrierefreiheit im Sinne von § 64c erfüllen.</P><P>(6) Bei juristischen Personen des öffentlichen Rechts gelten die Genehmigungsvoraussetzungen nach Absatz 1 als gegeben.</P><P>(7) Bei der Genehmigung in den Fällen des § 2 Abs. 2 Nr. 2 und 3 sind die Absätze 2, 4 und 5 Satz 1, 2, 4 und 5 nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE010503305",
        "name": "§ 13a",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000201305"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE002906119",
        "name": "§ 14",
        "title": "Anhörungsverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000201305"
        },
        "body": "<P>(1) Vor der Entscheidung über den Antrag auf Erteilung der Genehmigung für die Beförderung von Personen mit Straßenbahnen, Obussen oder mit Kraftfahrzeugen im Linienverkehr hat die Genehmigungsbehörde <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unternehmer, die im Einzugsbereich des beantragten Verkehrs Eisenbahn-, Straßenbahn-, Obusverkehr oder Linienverkehr mit Kraftfahrzeugen betreiben, zu hören;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Stellungnahmen der im Einzugsbereich des beantragten Verkehrs liegenden Gemeinden, bei kreisangehörigen Gemeinden auch der Landkreise, der Aufgabenträger und der Verbundorganisationen, soweit diese Aufgaben für die Aufgabenträger oder Unternehmer wahrnehmen, der örtlich zuständigen Träger der Straßenbaulast, der nach Landesrecht zuständigen Planungsbehörden und der für Gewerbeaufsicht zuständigen Behörden sowie anderer Behörden, deren Aufgaben durch den Antrag berührt werden, einzuholen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Industrie- und Handelskammern, die betroffenen Fachgewerkschaften und die Fachverbände der Verkehrtreibenden gutachtlich zu hören; sie kann auch weitere Stellen hören.</LA></DD></DL>Bei einem Antrag auf Erteilung einer Genehmigung für einen eigenwirtschaftlichen Verkehr mit Straßenbahnen, Obussen oder Kraftfahrzeugen im Linienverkehr ist das Anhörungsverfahren erst nach dem Ablauf der Antragsfrist in § 12 Absatz 5 oder 6 durchzuführen.</P><P>(2) Vor der Entscheidung über den Antrag auf Erteilung einer Genehmigung für die Beförderung von Personen mit Kraftfahrzeugen im Gelegenheitsverkehr hat die Genehmigungsbehörde die Gemeinde, in deren Gebiet der Betriebssitz des Unternehmens liegt, die nach Landesrecht für die Gewerbeaufsicht zuständige Behörde, die Industrie- und Handelskammer, die Fachgewerkschaften und Verkehrsverbände gutachtlich zu hören. Sie kann auch weitere Stellen hören.</P><P>(3) Die Genehmigungsbehörde kann von der Durchführung des Anhörungsverfahrens absehen, wenn sie aus eigener Kenntnis der Sachlage dem Antrag nicht entsprechen will oder in den Fällen des § 2 Abs. 2 die Durchführung des Anhörungsverfahrens nicht zur Sachverhaltsaufklärung erforderlich ist. Wird bei einem Gelegenheitsverkehr mit Kraftfahrzeugen ein Kraftfahrzeugaustausch beantragt, ist davon abzusehen.</P><P>(4) Die in den Absätzen 1 und 2 genannten Personen und Stellen können sich zu dem Antrag schriftlich gegenüber der Genehmigungsbehörde äußern. Stellungnahmen sind zu berücksichtigen, wenn diese binnen zwei Wochen, nachdem die Behörde die Vorgenannten über den Antrag in Kenntnis gesetzt hat, bei der Behörde eingehen.</P><P>(5) Bei Anträgen auf Erteilung einer Genehmigung für grenzüberschreitende Gelegenheitsverkehre oder für Transitverkehre sind die Absätze 1 bis 4 nicht anzuwenden. Bei Anträgen auf Erteilung einer Genehmigung für einen Personenfernverkehr (§ 42a Satz 1) sind nach Absatz 1 Satz 1 Nummer 1 nur die Unternehmer zu hören, deren Rechte nach § 42a Satz 3 berührt sein können; Absatz 1 Satz 1 Nummer 3 ist nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE003005305",
        "name": "§ 15",
        "title": "Erteilung und Versagung der Genehmigung",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000201305"
        },
        "body": "<P>(1) Die Entscheidung über den Antrag erfolgt schriftlich; sie ist den Antragstellern und, soweit diese Einwendungen erhoben haben, auch den in § 14 Abs. 1 Nr. 1 und 2 genannten Personen und Stellen zuzustellen. Über den Antrag ist innerhalb von 3 Monaten nach Eingang bei der Genehmigungsbehörde zu entscheiden. Kann die Prüfung des Antrags in dieser Zeit nicht abgeschlossen werden, ist die Frist vor ihrem Ablauf in einem den Antragstellern mitzuteilenden Zwischenbescheid um den Zeitraum zu verlängern, der notwendig ist, um die Prüfung abschließen zu können. Die Verlängerung der in Satz 2 bezeichneten Frist darf höchstens 3 Monate betragen. Die Genehmigung gilt als erteilt, wenn sie nicht innerhalb der Frist versagt wird. Die Frist für eine Entscheidung über einen Antrag auf Erteilung einer Genehmigung für einen Verkehr mit Straßenbahnen, Obussen oder Kraftfahrzeugen im Linienverkehr beginnt frühestens mit dem ersten Kalendertag nach dem Ablauf der Antragsfrist in § 12 Absatz 5 oder 6.</P><P>(2) Ist die Entscheidung über den Antrag unanfechtbar geworden, wird dem Antragsteller eine Genehmigungsurkunde erteilt. Einer juristischen Person darf die Genehmigungsurkunde erst ausgehändigt werden, wenn die Eintragung in das Register nachgewiesen ist.</P><P>(3) Die Genehmigung kann unter Bedingungen und Auflagen erteilt werden, sofern sich diese Nebenbestimmungen im Rahmen des Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen halten. Wurden dem Genehmigungsantrag weitere Bestandteile im Sinne des § 12 Absatz 1a hinzugefügt, so ist deren Einhaltung durch eine Auflage zur Genehmigung abzusichern, in deren Kontrolle die zuständige Behörde auf ihren Wunsch eingebunden werden kann.</P><P>(4) Die Genehmigung darf nicht vorläufig oder mit einem Vorbehalt des Widerrufs erteilt werden.</P><P>(5) Die Genehmigungsbehörde hat die zuständige Berufsgenossenschaft von der Erteilung der Genehmigung zu unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE003106305",
        "name": "§ 16",
        "title": "Geltungsdauer der Genehmigung",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000201305"
        },
        "body": "<P>(1) Die Geltungsdauer der Genehmigung für Straßenbahn-und Obusverkehr beträgt höchstens 15 Jahre. Sie kann unter den Voraussetzungen des Artikels 4 Absatz 3 Satz 2 und Absatz 4 der Verordnung (EG) Nr. 1370/2007 für einen längeren Zeitraum festgelegt werden. Bei Wiedererteilung der Genehmigung ist die Geltungsdauer so zu bemessen, dass die Genehmigung mit Vereinbarungen und Entscheidungen über die Benutzung öffentlicher Straßen nach § 31 Absatz 2 und 5 in Einklang steht. Ist die beantragte Verkehrsleistung Gegenstand eines öffentlichen Dienstleistungsauftrages im Sinne von Artikel 3 Absatz 1 der Verordnung (EG) Nr. 1370/2007, darf die Geltungsdauer der Genehmigung die Laufzeit des öffentlichen Dienstleistungsauftrages nicht überschreiten.</P><P>(2) Die Geltungsdauer der Genehmigung für Linienverkehr mit Kraftfahrzeugen ist unter Berücksichtigung der öffentlichen Verkehrsinteressen zu bemessen. Sie beträgt höchstens zehn Jahre. Die Genehmigung kann unter den Voraussetzungen des Artikels 4 Absatz 3 Satz 2 der Verordnung (EG) Nr. 1370/2007 für einen längeren Zeitraum festgelegt werden. Ist die beantragte Verkehrsleistung Gegenstand eines öffentlichen Dienstleistungsauftrages im Sinne von Artikel 3 Absatz 1 der Verordnung (EG) Nr. 1370/2007, darf die Geltungsdauer der Genehmigung die Laufzeit des öffentlichen Dienstleistungsauftrages nicht überschreiten. Im öffentlichen Personennahverkehr ist § 8 Absatz 3 zu beachten.</P><P>(3) Weicht im öffentlichen Personennahverkehr ein Genehmigungsantrag für einen eigenwirtschaftlichen Verkehr wesentlich vom bisherigen Verkehrsangebot ab und sichert die zuständige Behörde der Genehmigungsbehörde die Vergabe eines dem bisherigen Verkehrsangebot entsprechenden öffentlichen Dienstleistungsauftrages zu, so ist die Geltungsdauer der Genehmigung so zu bemessen, dass sie zu dem Zeitpunkt endet, den die zuständige Behörde als Zeitpunkt der geplanten Betriebsaufnahme des zugesicherten Verkehrs angibt. Setzt die zuständige Behörde ihre Zusicherung nicht um, so ist die Geltungsdauer der Genehmigung unter Beachtung der Absätze 1 und 2 neu festzusetzen.</P><P>(4) Die Geltungsdauer der Genehmigungen für Gelegenheitsverkehr mit Kraftomnibussen beträgt höchstens zehn Jahre und für sonstigen Gelegenheitsverkehr mit Kraftfahrzeugen höchstens fünf Jahre.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE003207119",
        "name": "§ 17",
        "title": "Genehmigungsurkunde",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000201305"
        },
        "body": "<P>(1) Die Genehmigungsurkunde muß enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name, Wohn- und Betriebssitz des Unternehmers,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung der Verkehrsart, für die die Genehmigung erteilt wird, im Gelegenheitsverkehr mit Personenkraftwagen auch der Verkehrsform,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geltungsdauer der Genehmigung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">etwaige Bedingungen und Auflagen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung der Aufsichtsbehörde,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Straßenbahn- oder Obusverkehr die Linienführung und im Falle des § 28 Abs. 4 einen Hinweis auf den Vorbehalt,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Linienverkehr mit Kraftfahrzeugen die Linienführung oder bei Linienbedarfsverkehr das Gebiet, in dem der Verkehr betrieben wird,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Gelegenheitsverkehr mit Personenkraftwagen die amtlichen Kennzeichen der einzusetzenden Kraftfahrzeuge und ergänzend bei einem gebündelten Bedarfsverkehr das Gebiet, in dem der Verkehr durchgeführt wird.</LA></DD></DL></P><P>(2) Im Falle eines Austausches von Kraftfahrzeugen im Gelegenheitsverkehr mit Personenkraftwagen hat der Unternehmer die Genehmigungsurkunde der Genehmigungsbehörde zur Ergänzung vorzulegen. Das gleiche gilt, wenn der Unternehmer ein Kraftfahrzeug nicht mehr im Gelegenheitsverkehr mit Personenkraftwagen einsetzt.</P><P>(3) Die Erteilung der Genehmigung kann nur durch die Genehmigungsurkunde oder eine amtliche Ausfertigung oder im Falle des Gelegenheitsverkehrs mit Kraftomnibussen durch eine beglaubigte Kopie der Gemeinschaftslizenz nach Artikel 4 der Verordnung (EG) Nr. 1073/2009 des Europäischen Parlaments und des Rates vom 21. Oktober 2009 über gemeinsame Regeln für den Zugang zum grenzüberschreitenden Personenkraftverkehrsmarkt und zur Änderung der Verordnung (EG) Nr. 561/2006 (ABl. L 300 vom 14.11.2009, S. 88) und die den Zusatz \"Gilt auch als Genehmigung für die Beförderung im innerdeutschen Gelegenheitsverkehr\" enthält, nachgewiesen werden.</P><P>(4) Im Gelegenheitsverkehr mit Kraftfahrzeugen ist die Genehmigungsurkunde oder eine gekürzte amtliche Ausfertigung oder eine beglaubigte Kopie der Gemeinschaftslizenz schriftlich oder in elektronischer Form während der Fahrt mitzuführen und auf Verlangen den zuständigen Personen zur Prüfung auszuhändigen. Im Linienverkehr mit Kraftfahrzeugen gilt Satz 1 nur, wenn die Genehmigungsurkunde eine entsprechende Auflage enthält.</P><P>(5) Ist eine Genehmigung anders als durch Fristablauf ungültig geworden, ist die Genehmigungsurkunde unverzüglich einzuziehen. Ist dies nicht möglich, ist sie auf Kosten des Unternehmers für kraftlos zu erklären.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE003304119",
        "name": "§ 18",
        "title": "Informationspflicht der Genehmigungsbehörde",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000201305"
        },
        "body": "<P>(1) Die Genehmigungsbehörde hat ein Verzeichnis aller Genehmigungen, die im öffentlichen Personennahverkehr für den Verkehr mit Straßenbahnen, Obussen oder Kraftfahrzeugen im Linienverkehr bestehen, am Ende jedes Kalenderjahres auf der Internetseite der zuständigen Genehmigungsbehörde bekannt zu machen. Die Bekanntmachung muss folgende Angaben enthalten:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Linienführung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Geltungsdauer,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Hinweis darauf, dass der Antrag auf Genehmigung für den weiteren Betrieb des Verkehrs in den Fristen des § 12 Absatz 5 Satz 1 oder Absatz 6 Satz 1 gestellt werden kann.</LA></DD></DL></P><P>(2) In die Bekanntmachung nach Absatz 1 können die nach Artikel 7 Absatz 2 der Verordnung (EG) Nr. 1370/2007 und die nach § 8a Absatz 2 Satz 2 dieses Gesetzes vorgeschriebenen Informationen der zuständigen Behörde aufgenommen werden. In diesem Fall ist die dreimonatige Frist für den Antrag auf Genehmigung eines Verkehrs abweichend von § 12 Absatz 6 Satz 1 besonders festzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE003402305",
        "name": "§ 19",
        "title": "Tod des Unternehmers",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000201305"
        },
        "body": "<P>(1) Nach dem Tode des Unternehmers kann der Erbe den Betrieb vorläufig weiterführen oder diese Befugnis auf einen Dritten übertragen; das gleiche gilt für den Testamentsvollstrecker, Nachlaßpfleger oder Nachlaßverwalter während einer Testamentsvollstreckung, Nachlaßpflegschaft oder Nachlaßverwaltung.</P><P>(2) Die Befugnis erlischt, wenn nicht der Erbe oder der Dritte binnen drei Monaten nach Ablauf der für die Ausschlagung der Erbschaft vorgesehenen Frist oder die in Absatz 1 zweiter Halbsatz genannten Personen binnen drei Monaten nach der Annahme ihres Amtes oder ihrer Bestellung die Genehmigung beantragt haben; ein in der Person des Erben wirksam gewordener Fristablauf wirkt auch gegen den Nachlaßverwalter. Bei der Prüfung des Genehmigungsantrages ist § 13 Abs. 2 und 4 nicht anzuwenden. Wird dem Antrag stattgegeben, so ist als Zeitpunkt des Ablaufs der Genehmigung der Tag zu bestimmen, an dem die Genehmigung des Rechtsvorgängers abgelaufen sein würde.</P><P>(3) Bei Unternehmern mit Betriebspflicht nach § 21 hat die Genehmigungsbehörde dafür zu sorgen, daß der Betrieb keine Unterbrechung erfährt. Wird der Betrieb von den in Absatz 1 genannten Personen nicht vorläufig weitergeführt, so kann die Genehmigungsbehörde für die Übergangszeit zur Aufrechterhaltung des Betriebs eine einstweilige Erlaubnis nach § 20 an einen anderen erteilen.</P><P>(4) Im Falle der Erwerbs- oder Geschäftsunfähigkeit des Unternehmers oder der für die Führung der Geschäfte bestellten Person darf ein Dritter das Unternehmen bis zu einem Jahr weiterführen. In ausreichend begründeten Sonderfällen kann diese Frist um sechs Monate verlängert werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE003504119",
        "name": "§ 20",
        "title": "Einstweilige Erlaubnis",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000201305"
        },
        "body": "<P>(1) Wenn eine sofortige Einrichtung, Erweiterung oder wesentliche Änderung eines Straßenbahn-, Obusverkehrs oder Linienverkehrs mit Kraftfahrzeugen im öffentlichen Verkehrsinteresse liegt, kann die Genehmigungsbehörde, in deren Bezirk der Verkehr betrieben werden soll, dem Antragsteller eine widerrufliche einstweilige Erlaubnis erteilen; die Voraussetzungen des § 13 Abs. 1 oder Absatz 1a müssen vorliegen. Die Erteilung ist auch den in § 14 Abs. 1 Nr. 1 genannten Unternehmern bekanntzugeben.</P><P>(2) Die einstweilige Erlaubnis wird schriftlich erteilt. Sie muß enthalten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Hinweis auf diese Vorschrift mit einem Zusatz, daß die einstweilige Erlaubnis einen Anspruch auf Erteilung einer Genehmigung nicht begründet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name, Wohn- und Betriebssitz des Unternehmers,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geltungsdauer,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">etwaige Bedingungen und Auflagen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Linienführung oder beim Linienbedarfsverkehr das Gebiet, in dem der Verkehr betrieben wird.</LA></DD></DL></P><P>(3) Die einstweilige Erlaubnis erlischt nach sechs Monaten, soweit sie nicht vorher widerrufen wird. In den Fällen des Artikels 5 Absatz 5 der Verordnung (EG) Nr. 1370/2007 kann die einstweilige Erlaubnis auf bis zu zwei Jahre befristet werden. Sie begründet keinen Anspruch auf Erteilung einer Genehmigung. § 15 Abs. 3 und 5 gilt entsprechend.</P><P>(4) § 17 Abs. 3, 4 und 5 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE003602305",
        "name": "§ 20a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000201305"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE003704305",
        "name": "§ 21",
        "title": "Betriebspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000201305"
        },
        "body": "<P>(1) Der Unternehmer ist verpflichtet, den ihm genehmigten Betrieb aufzunehmen und während der Geltungsdauer der Genehmigung den öffentlichen Verkehrsinteressen und dem Stand der Technik entsprechend aufrechtzuerhalten. Gegenstand der Betriebspflicht sind alle Bestandteile der Genehmigung und die nach § 12 Absatz 1a zugesicherten Bestandteile des Genehmigungsantrages.</P><P>(2) Die Genehmigungsbehörde kann dem Unternehmer für die Aufnahme des Betriebs eine Frist setzen.</P><P>(3) Im öffentlichen Personennahverkehr kann die Genehmigungsbehörde dem Unternehmer auferlegen, den von ihm betriebenen Verkehr zu erweitern oder zu ändern, wenn die öffentlichen Verkehrsinteressen es erfordern und es dem Unternehmer unter Berücksichtigung seiner wirtschaftlichen Lage, einer ausreichenden Verzinsung und Tilgung des Anlagekapitals und der notwendigen technischen Entwicklung zugemutet werden kann. Für das Verfahren gelten die §§ 14, 15 und 17 entsprechend.</P><P>(4) Die Genehmigungsbehörde kann den Unternehmer auf seinen Antrag von der Verpflichtung nach Absatz 1 für den gesamten oder einen Teil des von ihm betriebenen Verkehrs vorübergehend oder auf Dauer entbinden, wenn ihm die Erfüllung der Betriebspflicht nicht mehr möglich ist oder ihm dies unter Berücksichtigung seiner wirtschaftlichen Lage, einer ausreichenden Verzinsung und Tilgung des Anlagekapitals und der notwendigen technischen Entwicklung nicht mehr zugemutet werden kann. Eine Entbindung von der Verpflichtung nach Absatz 1 für einen Teil des vom Unternehmer betriebenen Verkehrs darf darüber hinaus in der Regel nur vorgenommen werden, wenn das öffentliche Verkehrsinteresse nicht entgegensteht. Für Bestandteile des Genehmigungsantrages, die vom Unternehmer nach § 12 Absatz 1a verbindlich zugesichert wurden, bleibt die Erfüllung der Betriebspflicht in der Regel zumutbar. Bis zur Entscheidung über den Antrag hat der Unternehmer den Verkehr aufrechtzuerhalten. Die Genehmigungsbehörde informiert die zuständige Behörde über eine beabsichtigte Entbindung so rechtzeitig, dass diese eine Notmaßnahme nach Artikel 5 Absatz 5 der Verordnung (EG) Nr. 1370/2007 ergreifen kann.</P><P>(5) Im Personenfernverkehr (§ 42a Satz 1) kann der Unternehmer unbeschadet des Absatzes 4 der Genehmigungsbehörde anzeigen, dass er den Verkehr einstellen will. In diesem Fall endet die Betriebspflicht drei Monate nach Eingang der Anzeige bei der Genehmigungsbehörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE003802305",
        "name": "§ 22",
        "title": "Beförderungspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000201305"
        },
        "body": "<P>Der Unternehmer ist zur Beförderung verpflichtet, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beförderungsbedingungen eingehalten werden,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beförderung mit den regelmäßig eingesetzten Beförderungsmitteln möglich ist und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beförderung nicht durch Umstände verhindert wird, die der Unternehmer nicht abwenden und denen er auch nicht abhelfen kann.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE003904119",
        "name": "§ 23",
        "title": "Haftung für Sachschäden",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000201305"
        },
        "body": "<P>(1) Der Unternehmer kann die Haftung für Sachschäden gegenüber jeder beförderten Person nur insoweit ausschließen, als der Schaden 1 000 Euro übersteigt und nicht auf Vorsatz oder grober Fahrlässigkeit beruht.</P><P>(2) Abweichend von Absatz 1 kann der Unternehmer im Falle eines Unfalls mit einem Kraftomnibus, den er im Linienverkehr mit einer Wegstrecke von mindestens 250 Kilometern oder im Gelegenheitsverkehr einsetzt, die Haftung auf höchstens 1 200 Euro je Gepäckstück beschränken, soweit der Schaden nicht auf Vorsatz oder grober Fahrlässigkeit beruht.</P><P>(3) Im Linien- und Gelegenheitsverkehr mit Kraftomnibussen ist ein Haftungsausschluss für beschädigte oder abhandengekommene Mobilitätshilfen nicht zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE004002305",
        "name": "§ 24",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000201305"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE004107305",
        "name": "§ 25",
        "title": "Widerruf der Genehmigung",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000201305"
        },
        "body": "<P>(1) Die Genehmigungsbehörde hat die Genehmigung zu widerrufen, wenn<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht mehr alle Voraussetzungen des § 13 Absatz 1 Satz 1 Nummer 1 bis 3 vorliegen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei eigenwirtschaftlichen Verkehren die Betriebspflichten nachhaltig nicht erfüllt werden oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Verkehren nach § 8a Absatz 1 Satz 2 in Verbindung mit Artikel 3 Absatz 1 der Verordnung (EG) Nr. 1370/2007 nach Feststellung der zuständigen Behörde kein wirksamer öffentlicher Dienstleistungsauftrag mehr besteht.</LA></DD></DL>Die erforderliche Zuverlässigkeit des Unternehmers ist insbesondere nicht mehr gegeben, wenn in seinem Verkehrsunternehmen trotz schriftlicher Mahnung die der Verkehrssicherheit dienenden Vorschriften nicht befolgt werden oder den Verpflichtungen zuwidergehandelt wird, die dem Unternehmer nach diesem Gesetz oder nach den auf Grund dieses Gesetzes erlassenen Rechtsvorschriften obliegen.</P><P>(2) Die Genehmigungsbehörde kann die Genehmigung widerrufen, wenn die Voraussetzungen des § 13 Absatz 1 Satz 1 Nummer 4 nicht mehr vorliegen oder der Unternehmer die ihm gesetzlich obliegenden arbeitsrechtlichen, sozialrechtlichen oder die sich aus seinem Unternehmen ergebenden steuerrechtlichen Verpflichtungen wiederholt nicht erfüllt oder in schwerwiegender Weise dagegen verstoßen hat.</P><P>(3) Auf Verlangen der Genehmigungsbehörde hat der Unternehmer den Nachweis zu führen, dass die Voraussetzungen des § 13 Absatz 1 Satz 1 Nummer 4 vorliegen und die sonst in Absatz 2 bezeichneten Verpflichtungen erfüllt werden. Die Finanzbehörden dürfen den Genehmigungsbehörden Mitteilung über die wiederholte Nichterfüllung der sich aus dem Unternehmen ergebenden steuerrechtlichen Verpflichtungen oder die Abgabe der Vermögensauskunft nach § 284 der Abgabenordnung machen.</P><P>(3a) Soweit beim Verkehr mit Kraftomnibussen eine Genehmigung nicht nach Artikel 13 Absatz 3 der Verordnung (EG) Nr. 1071/2009 zu entziehen ist, hat die zuständige Behörde die Genehmigung zu widerrufen, wenn nachträglich Tatsachen eintreten, die zur Versagung der Berufszulassung hätten führen müssen. Artikel 13 Absatz 1 der Verordnung (EG) Nr. 1071/2009 ist entsprechend anzuwenden. Absatz 3 Satz 2 gilt entsprechend.</P><P>(4) Die Absätze 1 bis 3a sind auf den Widerruf der Genehmigung für die Übertragung der Betriebsführung entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE010800308",
        "name": "§ 25a",
        "title": "Untersagung von Personenkraftverkehrsgeschäften",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000201305"
        },
        "body": "<P>Rechtfertigen Tatsachen die Annahme, dass beim Verkehr mit Kraftomnibussen der Unternehmer oder der Verkehrsleiter die Voraussetzungen hinsichtlich der Zuverlässigkeit nach Artikel 6 der Verordnung (EG) Nr. 1071/2009 nicht erfüllt, kann dem Unternehmer oder dem Verkehrsleiter die Führung von Personenkraftverkehrsgeschäften untersagt werden. Das Untersagungsverfahren kann unabhängig von einem Verfahren auf Widerruf der Genehmigung durchgeführt werden. Auf Antrag ist dem Unternehmer oder dem Verkehrsleiter die Führung von Personenkraftverkehrsgeschäften von der Behörde, die die Führung von Personenkraftverkehrsgeschäften untersagt hat, wieder zu gestatten, wenn Tatsachen die Annahme rechtfertigen, dass eine Unzuverlässigkeit im Sinne des Satzes 1 nicht mehr vorliegt. Vor Ablauf eines Jahres nach Bestandskraft der Untersagungsverfügung kann die Wiederaufnahme der Führung von Personenkraftverkehrsgeschäften nur gestattet werden, wenn hierfür besondere Gründe vorliegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE004202305",
        "name": "§ 26",
        "title": "Erlöschen der Genehmigung",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000201305"
        },
        "body": "<P>Die Genehmigung erlischt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einem Straßenbahn-, Obusverkehr oder Linienverkehr mit Kraftfahrzeugen sowie einem Taxenverkehr, wenn der Unternehmer<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Betrieb nicht innerhalb der ihm von der Genehmigungsbehörde gesetzten Frist aufgenommen hat oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">von der Verpflichtung zur Aufrechterhaltung des gesamten ihm genehmigten Verkehrs dauernd entbunden wird,</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">beim Taxenverkehr, wenn der Unternehmer seinen Betriebssitz in eine andere Gemeinde verlegt.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE004302305",
        "name": "§ 27",
        "title": "Zwangsmaßnahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000201305"
        },
        "body": "<P>Das Verwaltungszwangsverfahren richtet sich, soweit dieses Gesetz von Behörden der Länder ausgeführt wird, nach den landesrechtlichen Vorschriften.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002410961BJNG000301305",
        "name": "III.",
        "title": "Sonderbestimmungen für die einzelnen\nVerkehrsarten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002410961BJNG000401305",
        "name": "A.",
        "title": "Straßenbahnen",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000301305"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE004409119",
        "name": "§ 28",
        "title": "Planfeststellung und vorläufige Anordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000401305"
        },
        "body": "<P>(1) Betriebsanlagen für Straßenbahnen dürfen nur gebaut oder geändert werden, wenn der Plan vorher festgestellt ist. Bei der Planfeststellung sind die von dem Vorhaben berührten öffentlichen und privaten Belange einschließlich der Umweltverträglichkeit im Rahmen der Abwägung zu berücksichtigen. Für das Planfeststellungsverfahren gelten die §§ 72 bis 78 des Verwaltungsverfahrensgesetzes nach Maßgabe dieses Gesetzes. Die Maßgaben gelten entsprechend, soweit das Planfeststellungsverfahren landesrechtlich durch ein Verwaltungsverfahrensgesetz geregelt ist. Wird eine bestehende Betriebsanlage einer Straßenbahn erneuert, liegt nur dann eine Änderung im Sinne von Satz 1 vor, wenn der Grundriss oder der Aufriss der Betriebsanlage oder beides wesentlich geändert wird.</P><P>(1a) Für folgende Einzelmaßnahmen, die den Bau oder die Änderung von Betriebsanlagen für Straßenbahnen vorsehen, bedarf es keiner vorherigen Planfeststellung oder Plangenehmigung, sofern keine Pflicht zur Durchführung einer Umweltverträglichkeitsprüfung besteht: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausstattung einer Bahnstrecke mit einer Oberleitung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die im Rahmen der Digitalisierung einer Straßenbahnstrecke erforderlichen Baumaßnahmen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der barrierefreie Umbau, die Erhöhung oder Verlängerung von Bahnsteigen und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Errichtung von Schallschutzwänden zur Lärmsanierung.</LA></DD></DL>Für die in Satz 1 genannten Einzelmaßnahmen ist keine weitere baurechtliche Zulassung erforderlich; landesrechtliche Regelungen bleiben unberührt. Werden durch das Vorhaben private oder öffentliche Belange einschließlich der Belange der Umwelt berührt, kann der Unternehmer die Feststellung des Planes nach Absatz 1 Satz 1 beantragen. Ungeachtet dessen hat sich der Unternehmer vor Durchführung einer Einzelmaßnahme im Sinne des Satzes 1 Nummer 1 und 2 durch das Bundesamt für Infrastruktur, Umweltschutz und Dienstleistungen der Bundeswehr vor der Durchführung bestätigen zu lassen, dass keine militärischen Belange entgegenstehen. Kann für das Vorhaben die Pflicht zur Durchführung einer Umweltverträglichkeitsprüfung bestehen, hat der Unternehmer bei der Planfeststellungsbehörde den Antrag nach § 5 Absatz 1 Satz 2 Nummer 1 des Gesetzes über die Umweltverträglichkeitsprüfung zu stellen. Satz 1 Nummer 1 und 2 ist nur anzuwenden, wenn die zuständige Behörde feststellt, dass Vorgaben über die Errichtung und über wesentliche Änderungen von Anlagen eingehalten sind, die in einer elektrische, magnetische oder elektromagnetische Felder betreffenden und aufgrund von § 23 Absatz 1 Satz 1 Nummer 1, 2 und 4 in Verbindung mit § 48b des Bundes-Immissionsschutzgesetzes in der Fassung der Bekanntmachung vom 26. September 2002 erlassenen Rechtsverordnung enthalten sind.</P><P>(2) Abweichend von § 74 Absatz 6 Satz 1 Nummer 3 des Verwaltungsverfahrensgesetzes kann für ein Vorhaben, für das nach dem Gesetz über die Umweltverträglichkeitsprüfung eine Umweltverträglichkeitsprüfung durchzuführen ist, an Stelle eines Planfeststellungsbeschlusses eine Plangenehmigung erteilt werden. § 29 Absatz 1a Satz 1 gilt entsprechend. Im Übrigen findet das Gesetz über die Umweltverträglichkeitsprüfung mit Ausnahme des § 21 Absatz 3 Anwendung.</P><P>(3) Bebauungspläne nach § 9 des Baugesetzbuches ersetzen die Planfeststellung nach Absatz 1 und die Plangenehmigung nach § 74 Absatz 6 des Verwaltungsverfahrensgesetzes, sofern darin Betriebsanlagen für Straßenbahnen ausgewiesen sind. Ist eine Ergänzung der Betriebsanlagen notwendig, ein Bebauungsplan unvollständig oder soll von Festsetzungen des Bebauungsplanes abgewichen werden, ist insoweit die Planfeststellung durchzuführen. Es gelten die §§ 40 und 43 Abs. 1, 2, 4 und 5 sowie § 44 Abs. 1 bis 4 des Baugesetzbuches. § 29 Abs. 3 ist nicht anzuwenden.</P><P>(3a) Ist das Planfeststellungsverfahren eingeleitet, kann die Planfeststellungsbehörde nach Anhörung der betroffenen Gemeinde eine vorläufige Anordnung erlassen, in der vorbereitende Maßnahmen oder Teilmaßnahmen zum Bau oder zur Änderung festgesetzt werden, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit es sich um reversible Maßnahmen handelt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn an dem vorzeitigen Beginn ein öffentliches Interesse besteht,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn mit einer Entscheidung zugunsten des Unternehmers gerechnet werden kann und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn die nach § 74 Absatz 2 des Verwaltungsverfahrensgesetzes zu berücksichtigenden Interessen gewahrt werden.</LA></DD></DL></P><P>In der vorläufigen Anordnung sind die Auflagen zur Sicherung der nach Satz 1 Nummer 4 zu wahrenden Interessen und der Umfang der vorläufig zulässigen Maßnahmen festzulegen. Sie ist den anliegenden Gemeinden sowie den Beteiligten zuzustellen oder öffentlich bekannt zu machen. Sie ersetzt nicht die Planfeststellung. § 32 bleibt unberührt. Soweit die vorbereitenden Maßnahmen oder Teilmaßnahmen zum Bau oder zur Änderung durch die Planfeststellung für unzulässig erklärt sind, ordnet die Planfeststellungsbehörde gegenüber dem Unternehmer an, den früheren Zustand wiederherzustellen. Dies gilt auch, wenn der Antrag auf Planfeststellung zurückgenommen wurde. Der Betroffene ist durch den Unternehmer zu entschädigen, soweit die Wiederherstellung des früheren Zustandes nicht möglich oder mit unverhältnismäßig hohem Aufwand verbunden oder ein Schaden eingetreten ist, der durch die Wiederherstellung des früheren Zustandes nicht ausgeglichen wird. Rechtsbehelfe gegen die vorläufige Anordnung haben keine aufschiebende Wirkung; ein Vorverfahren findet nicht statt.</P><P>(4) Eine Genehmigung nach § 9 Abs. 1 Nr. 1 darf nur erteilt werden vorbehaltlich einer nach den Absätzen 1 bis 3 erforderlichen Planfeststellung oder einer Plangenehmigung oder vorbehaltlich einer nach § 74 Absatz 7 Nummer 2 des Verwaltungsverfahrensgesetzes getroffenen Vereinbarung. Das Planfeststellungsverfahren kann gleichzeitig mit dem Genehmigungsverfahren durchgeführt werden.</P><P>(5) Unterhaltungsmaßnahmen bedürfen keiner vorherigen Planfeststellung oder Plangenehmigung. Unterhaltungsmaßnahmen sind Arbeiten zur Erhaltung oder Wiederherstellung der Funktionstätigkeit einer bestehenden Betriebsanlage einschließlich der Anpassung an geltendes Recht oder die anerkannten Regeln der Technik.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE010300314",
        "name": "§ 28a",
        "title": "Veränderungssperre, Vorkaufsrecht",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000401305"
        },
        "body": "<P>(1) Sobald der Plan ausgelegt oder andere Gelegenheit gegeben ist, den Plan einzusehen, dürfen auf den vom Plan betroffenen Flächen bis zu ihrer Inanspruchnahme wesentlich wertsteigernde oder die geplanten Baumaßnahmen erheblich erschwerende Veränderungen nicht vorgenommen werden (Veränderungssperre). Veränderungen, die in rechtlich zulässiger Weise vorher begonnen worden sind, Unterhaltungsarbeiten und die Fortführung einer bisher ausgeübten Nutzung werden davon nicht berührt. Unzulässige Veränderungen bleiben bei der Anordnung von Vorkehrungen und Anlagen und im Entschädigungsverfahren unberücksichtigt.</P><P>(2) Dauert die Veränderungssperre über vier Jahre, können die Eigentümer für die dadurch entstandenen Vermögensnachteile Entschädigung verlangen.</P><P>(3) In den Fällen des Absatzes 1 Satz 1 steht dem Unternehmer an den betroffenen Flächen ein Vorkaufsrecht zu.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE011701119",
        "name": "§ 28b",
        "title": "Projektmanager",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000401305"
        },
        "body": "<P>Die Anhörungsbehörde kann einen Dritten mit der Vorbereitung und Durchführung von Verfahrensschritten, insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Erstellung von Verfahrensleitplänen unter Bestimmung von Verfahrensabschnitten und Zwischenterminen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Fristenkontrolle,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Koordinierung von erforderlichen Sachverständigengutachten,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Entwurf eines Anhörungsberichts,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">der ersten Auswertung der eingereichten Stellungnahmen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">der organisatorischen Vorbereitung eines Erörterungstermins und</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Leitung eines Erörterungstermins</LA></DD></DL>auf Vorschlag oder mit Zustimmung des Unternehmers und auf dessen Kosten beauftragen. § 73 Absatz 9 des Verwaltungsverfahrensgesetzes bleibt unberührt. Die Entscheidung über den Planfeststellungsantrag verbleibt bei der zuständigen Behörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE011801119",
        "name": "§ 28c",
        "title": "Veröffentlichung im Internet",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000401305"
        },
        "body": "<P>Wird der Plan nicht nach § 27a Absatz 1 des Verwaltungsverfahrensgesetzes oder § 20 des Gesetzes über die Umweltverträglichkeitsprüfung zugänglich gemacht, ist dieser vom Unternehmer zur Bürgerinformation über das Internet zugänglich zu machen. § 23 des Gesetzes über die Umweltverträglichkeitsprüfung gilt entsprechend. Maßgeblich ist der Inhalt des im Rahmen des Genehmigungsverfahrens zur Einsicht ausgelegten Plans. Hierauf ist bei der Zugänglichmachung hinzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE004510119",
        "name": "§ 29",
        "title": "Planfeststellungsbehörde",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000401305"
        },
        "body": "<P>(1) Planfeststellungsbehörde ist die Genehmigungsbehörde nach § 11. Diese stellt den Plan nach § 28 Absatz 1 fest, erteilt die Plangenehmigung nach § 28 Absatz 2 und § 74 Absatz 6 des Verwaltungsverfahrensgesetzes oder trifft die Entscheidung nach § 74 Absatz 7 des Verwaltungsverfahrensgesetzes.</P><P>(1a) Für das Anhörungsverfahren gilt § 73 des Verwaltungsverfahrensgesetzes mit folgenden Maßgaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Anhörungsbehörde kann von einer Erörterung im Sinne des § 73 Absatz 6 des Verwaltungsverfahrensgesetzes und des § 18 Absatz 1 Satz 4 des Gesetzes über die Umweltverträglichkeitsprüfung absehen. Findet keine Erörterung statt, so hat die Anhörungsbehörde ihre Stellungnahme innerhalb von sechs Wochen nach Ablauf der Einwendungsfrist abzugeben und zusammen mit den sonstigen in § 73 Absatz 9 des Verwaltungsverfahrensgesetzes aufgeführten Unterlagen der Planfeststellungsbehörde zuzuleiten.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Soll ein ausgelegter Plan geändert werden, so kann im Regelfall von der Erörterung im Sinne des § 73 Absatz 6 des Verwaltungsverfahrensgesetzes und des § 18 Absatz 1 Satz 4 des Gesetzes über die Umweltverträglichkeitsprüfung abgesehen werden.</LA></DD></DL></P><P>(2) Werden Einwendungen gegen den Plan mit der Begründung erhoben, daß öffentliche Interessen im Bereich von Bundesbehörden oder von Behörden, die im Auftrag des Bundes tätig werden, beeinträchtigt werden und kommt eine Einigung zwischen der Planfeststellungsbehörde und den genannten Behörden nicht zustande, entscheidet die Planfeststellungsbehörde im Benehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur.</P><P>(3) Kommt eine Einigung über Einwendungen nichtbundeseigener Eisenbahnen oder von Bergbahnunternehmen nicht zustande, hat die Planfeststellungsbehörde die Entscheidung der von der Landesregierung bestimmten Behörde einzuholen und der Planfeststellung zugrunde zu legen.</P><P>(4) Für die Rechtswirkungen der Planfeststellung und Plangenehmigung gilt § 75 des Verwaltungsverfahrensgesetzes mit folgenden Maßgaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wird mit der Durchführung des Plans nicht innerhalb von fünf Jahren nach Eintritt der Unanfechtbarkeit begonnen, so tritt er außer Kraft, es sei denn, er wird vorher auf Antrag des Unternehmers von der Planfeststellungsbehörde um höchstens fünf Jahre verlängert.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vor der Entscheidung nach Nummer 1 ist eine auf den Antrag begrenzte Anhörung nach dem für die Planfeststellung oder für die Plangenehmigung vorgeschriebenen Verfahren durchzuführen.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Für die Zustellung und Auslegung sowie die Anfechtung der Entscheidung über die Verlängerung sind die Bestimmungen über den Planfeststellungsbeschluss entsprechend anzuwenden.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wird eine Planergänzung oder ein ergänzendes Verfahren nach § 75 Absatz 1a Satz 2 des Verwaltungsverfahrensgesetzes erforderlich und unverzüglich betrieben, bleibt die Durchführung des Vorhabens insoweit zulässig, als es von der Planergänzung oder dem Ergebnis des ergänzenden Verfahrens offensichtlich nicht berührt ist.</LA></DD></DL></P><P>(5) Für die Planergänzung und das ergänzende Verfahren im Sinne des § 75 Absatz 1a Satz 2 des Verwaltungsverfahrensgesetzes und für die Planänderung vor Fertigstellung des Vorhabens gilt § 76 des Verwaltungsverfahrensgesetzes mit der Maßgabe, dass im Falle des § 76 Absatz 1 des Verwaltungsverfahrensgesetzes von einer Erörterung im Sinne des § 73 Absatz 6 des Verwaltungsverfahrensgesetzes und des § 18 Absatz 1 Satz 4 des Gesetzes über die Umweltverträglichkeitsprüfung abgesehen werden kann. Im Übrigen gelten für das neue Verfahren die Vorschriften dieses Gesetzes.</P><P>(6) Vor Erhebung einer verwaltungsgerichtlichen Klage gegen einen Planfeststellungsbeschluß oder gegen eine Plangenehmigung für den Bau oder die Änderung von Betriebsanlagen für Straßenbahnen bedarf es keiner Nachprüfung in einem Vorverfahren. Die Anfechtungsklage gegen einen Planfeststellungsbeschluß oder eine Plangenehmigung für den Bau oder die Änderung von Betriebsanlagen für Straßenbahnen hat keine aufschiebende Wirkung. Der Antrag auf Anordnung der aufschiebenden Wirkung der Anfechtungsklage gegen einen Planfeststellungsbeschluß oder eine Plangenehmigung nach § 80 Abs. 5 Satz 1 der Verwaltungsgerichtsordnung kann nur innerhalb eines Monats nach Zustellung des Planfeststellungsbeschlusses oder der Plangenehmigung gestellt und begründet werden. Treten später Tatsachen ein, die die Anordnung der aufschiebenden Wirkung rechtfertigen, so kann der durch den Planfeststellungsbeschluß oder die Plangenehmigung Beschwerte einen hierauf gestützten Antrag nach § 80 Abs. 5 Satz 1 der Verwaltungsgerichtsordnung innerhalb einer Frist von einem Monat stellen. Die Frist beginnt in dem Zeitpunkt, in dem der Beschwerte von den Tatsachen Kenntnis erlangt.</P><P>(7) Der Kläger hat innerhalb einer Frist von zehn Wochen ab Klageerhebung die zur Begründung seiner Klage dienenden Tatsachen und Beweismittel anzugeben. Erklärungen und Beweismittel, die erst nach Ablauf dieser Frist vorgebracht werden, sind nur zuzulassen, wenn der Kläger die Verspätung genügend entschuldigt. Der Entschuldigungsgrund ist auf Verlangen des Gerichts glaubhaft zu machen. Satz 2 gilt nicht, wenn es mit geringem Aufwand möglich ist, den Sachverhalt auch ohne Mitwirkung des Klägers zu ermitteln. Die Frist nach Satz 1 kann durch den Vorsitzenden oder den Berichterstatter auf Antrag verlängert werden, wenn der Kläger in dem Verfahren, in dem die angefochtene Entscheidung ergangen ist, keine Möglichkeit der Beteiligung hatte. § 6 des Umwelt-Rechtsbehelfsgesetzes ist nicht anzuwenden.</P><P>(8) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE010401119",
        "name": "§ 29a",
        "title": "Vorzeitige Besitzeinweisung",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000401305"
        },
        "body": "<P>(1) Ist der sofortige Beginn von Bauarbeiten geboten und weigert sich der Eigentümer oder Besitzer, den Besitz eines für den Bau oder die Änderung einer Betriebsanlage für Straßenbahnen benötigten Grundstücks durch Vereinbarung unter Vorbehalt aller Entschädigungsansprüche zu überlassen, so hat die Enteignungsbehörde den Unternehmer auf Antrag nach Feststellung des Planes oder Erteilung der Plangenehmigung in den Besitz einzuweisen. Der Planfeststellungsbeschluß oder die Plangenehmigung müssen vollziehbar sein. Weiterer Voraussetzungen bedarf es nicht.</P><P>(2) Die Enteignungsbehörde hat spätestens sechs Wochen nach Eingang des Antrags auf Besitzeinweisung mit den Beteiligten mündlich zu verhandeln. Hierzu sind der Unternehmer und die Betroffenen zu laden. Dabei ist den Betroffenen der Antrag auf Besitzeinweisung mitzuteilen. Die Ladungsfrist beträgt drei Wochen. Mit der Ladung sind die Betroffenen aufzufordern, etwaige Einwendungen gegen den Antrag vor der mündlichen Verhandlung bei der Enteignungsbehörde einzureichen. Sie sind außerdem darauf hinzuweisen, daß auch bei Nichterscheinen über den Antrag auf Besitzeinweisung und andere im Verfahren zu erledigende Anträge entschieden werden kann.</P><P>(3) Soweit der Zustand des Grundstücks von Bedeutung ist, hat die Enteignungsbehörde diesen bis zum Beginn der mündlichen Verhandlung in einer Niederschrift festzustellen oder durch einen Sachverständigen ermitteln zu lassen. Den Beteiligten ist eine Abschrift der Niederschrift oder des Ermittlungsergebnisses zu übersenden.</P><P>(4) Der Beschluß über die Besitzeinweisung ist dem Unternehmer und den Betroffenen spätestens zwei Wochen nach der mündlichen Verhandlung zuzustellen. Die Besitzeinweisung wird in dem von der Enteignungsbehörde bezeichneten Zeitpunkt wirksam. Dieser Zeitpunkt soll auf höchstens zwei Wochen nach Zustellung der Anordnung über die vorzeitige Besitzeinweisung an den unmittelbaren Besitzer festgesetzt werden. Durch die Besitzeinweisung wird dem Besitzer der Besitz entzogen und der Unternehmer Besitzer. Der Unternehmer darf auf dem Grundstück das im Antrag auf Besitzeinweisung bezeichnete Bauvorhaben durchführen und die dafür erforderlichen Maßnahmen treffen.</P><P>(5) Der Unternehmer hat für die durch die vorzeitige Besitzeinweisung entstehenden Vermögensnachteile Entschädigung zu leisten, soweit die Nachteile nicht durch die Verzinsung der Geldentschädigung für die Entziehung oder Beschränkung des Eigentums oder eines anderen Rechts ausgeglichen werden. Art und Höhe der Entschädigung sind von der Enteignungsbehörde in einem Beschluß festzusetzen.</P><P>(6) Wird der festgestellte Plan oder die Plangenehmigung aufgehoben, so ist auch die vorzeitige Besitzeinweisung aufzuheben und der vorherige Besitzer wieder in den Besitz einzuweisen. Der Unternehmer hat für alle durch die Besitzeinweisung entstandenen besonderen Nachteile Entschädigung zu leisten.</P><P>(7) Ein Rechtsbehelf gegen eine vorzeitige Besitzeinweisung hat keine aufschiebende Wirkung. Der Antrag auf Anordnung der aufschiebenden Wirkung nach § 80 Abs. 5 Satz 1 der Verwaltungsgerichtsordnung kann nur innerhalb eines Monats nach der Zustellung des Besitzeinweisungsbeschlusses gestellt und begründet werden.</P><P>(8) Die Absätze 1 bis 7 gelten entsprechend für Grundstücke, die für Unterhaltungsmaßnahmen benötigt werden. Bei Unterhaltungsmaßnahmen bedarf es nicht der vorherigen Planfeststellung oder Plangenehmigung. Über die vorzeitige Besitzeinweisung nach Absatz 1 entscheidet bei Unterhaltungsmaßnahmen die Enteignungsbehörde.</P><P>(9) Im Übrigen gelten die Enteignungsgesetze der Länder.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE004605119",
        "name": "§ 30",
        "title": "Enteignung",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000401305"
        },
        "body": "<P>(1) Die Enteignung ist zulässig, soweit sie zur Ausführung eines nach den §§ 28, 29 festgestellten oder genehmigten Bauvorhabens oder für Unterhaltungsmaßnahmen notwendig ist. Der festgestellte Plan oder die Plangenehmigung ist dem Enteignungsverfahren zugrunde zu legen und für die Enteignungsbehörde bindend. Die nach Landesrecht zuständige Behörde stellt die Zulässigkeit der Enteignung fest, soweit im Falle einer Unterhaltungsmaßnahme keine Feststellung in einem genehmigten oder festgestellten Plan getroffen ist.</P><P>(2) Im Übrigen gelten die Enteignungsgesetze der Länder.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE011301126",
        "name": "§ 30a",
        "title": "Entschädigungsverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000401305"
        },
        "body": "<P>Soweit der Unternehmer nach § 28 Absatz 3a oder auf Grund eines Planfeststellungsbeschlusses oder einer Plangenehmigung verpflichtet ist, eine Entschädigung in Geld zu leisten, und über die Höhe der Entschädigung keine Einigung zwischen dem Betroffenen und dem Unternehmer zustande kommt, entscheidet auf Antrag eines der Beteiligten die nach Landesrecht zuständige Behörde; für das Verfahren und den Rechtsweg gelten die Enteignungsgesetze der Länder entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE004704119",
        "name": "§ 31",
        "title": "Benutzung öffentlicher Straßen",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000401305"
        },
        "body": "<P>(1) Der Unternehmer hat die Zustimmung des Trägers der Straßenbaulast beizubringen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine öffentliche Straße von der Straßenbahn benutzt werden soll,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebsanlagen von Straßenbahnen eine öffentliche Straße höhengleich kreuzen.</LA></DD></DL></P><P>(2) Vereinbarungen über die Höhe eines Entgelts für die Benutzung einer öffentlichen Straße bedürfen der Zustimmung der Genehmigungsbehörde. Bestehende Verträge zwischen dem Unternehmer und dem Träger der Straßenbaulast bleiben unberührt.</P><P>(3) Wird eine öffentliche Straße, die von einer Straßenbahn benutzt wird, erweitert oder verlegt, kann der Träger der Straßenbaulast von dem Unternehmer einen Beitrag zu den Kosten der Erweiterung oder Verlegung der Straßen verlangen. Dabei ist zu berücksichtigen, ob und inwieweit die Erweiterung oder Verlegung der Straße durch die Straßenbahn, den sonstigen Straßenverkehr oder andere Gründe veranlaßt ist. Absatz 2 Satz 2 gilt entsprechend.</P><P>(4) Auf Verlangen des Trägers der Straßenbaulast hat der Unternehmer bei Ablauf der Genehmigung die Betriebsanlagen der Straßenbahn zu beseitigen und die Straße wiederherzustellen.</P><P>(5) Kommt in den Fällen der Absätze 1 und 3 eine Einigung nicht zustande, entscheiden die von der Landesregierung bestimmten Behörden.</P><P>(6) Auf Vereinbarungen des Unternehmers mit dem Träger der Straßenbaulast über die Benutzung öffentlicher Straßen ist im Planfeststellungsbeschluß oder in der Plangenehmigung hinzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE004802305",
        "name": "§ 32",
        "title": "Duldungspflichten Dritter",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000401305"
        },
        "body": "<P>(1) Eigentümer oder sonstige Nutzungsberechtigte haben <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vermessungen, Boden- und Grundwasseruntersuchungen einschließlich der vorübergehenden Anbringung von Markierungszeichen und sonstigen Vorarbeiten, die zur Planung von Betriebsanlagen und Straßenbahnen notwendig sind, zu dulden, wenn die Genehmigungsbehörde diesen Arbeiten zustimmt,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Anbringen oder Errichten von Haltevorrichtungen für elektrische Leitungen, von Signalen und Haltestellenzeichen durch den Unternehmer oder von ihm Beauftragte zu dulden. Arbeits-, Betriebs- oder Geschäftsräume dürfen vom Unternehmer oder von ihm Beauftragte nur während der jeweiligen Arbeits- oder Geschäftsstunden, Wohnungen nur mit Zustimmung des Wohnungsinhabers betreten werden. Die Absicht, Vorarbeiten durchzuführen, ist dem Eigentümer oder sonstigen Nutzungsberechtigten mindestens 2 Wochen vorher unmittelbar und in den Gemeinden, in deren Gebiet Vorarbeiten durchgeführt werden sollen, ortsüblich bekanntzugeben.</LA></DD></DL> </P><P>(2) Die Zustimmung der Genehmigungsbehörde zu den Vorarbeiten begründet keinen Anspruch auf Erteilung der Genehmigung nach § 9 Abs. 1 Nr. 1. </P><P>(3) Über eine Verpflichtung zur Duldung der in Absatz 1 Nr. 2 bezeichneten technischen Einrichtungen ist beim Bau neuer Betriebsanlagen für Straßenbahnen im Planfeststellungsverfahren zu entscheiden. Im übrigen entscheidet die Genehmigungsbehörde. </P><P>(4) Für Schäden, die durch Vorarbeiten, das Anbringen, Errichten oder Entfernen technischer Einrichtungen verursacht worden sind, hat der Unternehmer Entschädigung zu leisten. § 31 Abs. 5 gilt entsprechend. Für die Geltendmachung von Entschädigungsansprüchen ist der ordentliche Rechtsweg gegeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE004902305",
        "name": "(XXXX) §§ 33 bis 35",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000401305"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE005202305",
        "name": "§ 36",
        "title": "Bau- und Unterhaltungspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000401305"
        },
        "body": "<P>(1) Der Unternehmer ist verpflichtet, die ihm genehmigten Betriebsanlagen für Straßenbahnen zu bauen und während der Geltungsdauer der Genehmigung den öffentlichen Verkehrsinteressen und dem Stand der Technik entsprechend zu unterhalten.</P><P>(2) Die Genehmigungsbehörde kann dem Unternehmer eine Frist setzen, innerhalb derer die Betriebsanlagen zu bauen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE011901119",
        "name": "§ 36a",
        "title": "Besondere Pflichten im Interesse der Unterhaltung",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000401305"
        },
        "body": "<P>(1) Soweit es zur Unterhaltung einer Betriebsanlage für Straßenbahnen erforderlich ist, haben Eigentümer und sonstige Nutzungsberechtigte zu dulden, dass Beauftragte des Unternehmers die Grundstücke betreten oder vorübergehend benutzen. Das Grundrecht auf Unverletzlichkeit der Wohnung (Artikel 13 Absatz 1 des Grundgesetzes) wird insoweit eingeschränkt. Die Arbeiten müssen dem Eigentümer und sonstigen Nutzungsberechtigten angekündigt werden.</P><P>(2) Entstehen durch Handlungen nach Absatz 1 Schäden, hat der Geschädigte Anspruch auf Schadensersatz.</P><P>(3) Der Inhaber einer Sondernutzungserlaubnis hat, ohne Anspruch auf Entschädigung, zu dulden, dass die Ausübung seines Rechts durch Arbeiten zur Unterhaltung vorübergehend behindert oder unterbrochen wird. Auf die Interessen des Inhabers einer Sondernutzungserlaubnis ist Rücksicht zu nehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE005302305",
        "name": "§ 37",
        "title": "Aufnahme des Betriebs",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000401305"
        },
        "body": "<P>Die Genehmigung zur Aufnahme des Betriebs der Straßenbahnen erteilt die Genehmigungsbehörde im Einvernehmen mit der für die technische Aufsicht zuständigen Behörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE005402305",
        "name": "§ 38",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000401305"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE005508119",
        "name": "§ 39",
        "title": "Beförderungsentgelte und -bedingungen",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000401305"
        },
        "body": "<P>(1) Beförderungsentgelte und deren Änderung bedürfen der Zustimmung der Genehmigungsbehörde. Mit der Zustimmung sind die Beförderungsentgelte allgemein verbindlich. Soweit die Beförderungsentgelte Gegenstand eines öffentlichen Dienstleistungsauftrages sind, hat die zuständige Behörde der Genehmigungsbehörde dies anzuzeigen; in diesem Fall gilt die Zustimmung als erteilt.</P><P>(2) Die Genehmigungsbehörde hat die Beförderungsentgelte insbesondere daraufhin zu prüfen, ob sie unter Berücksichtigung der wirtschaftlichen Lage des Unternehmers, einer ausreichenden Verzinsung und Tilgung des Anlagekapitals und der notwendigen technischen Entwicklung angemessen sind. Die Zustimmung zu einer Änderung der Beförderungsentgelte wird in der Regel nicht erteilt, wenn diese einer verbindlichen Zusicherung nach § 12 Absatz 1a widerspricht.</P><P>(3) Die nach Absatz 1 festgestellten Beförderungsentgelte dürfen nicht über- oder unterschritten werden; sie sind gleichmäßig anzuwenden. Ermäßigungen, die nicht unter gleichen Bedingungen jedermann zugute kommen, sind verboten und nichtig.</P><P>(4) Die Zustimmung zu den Beförderungsentgelten kann von der Genehmigungsbehörde nach Anhörung des Unternehmers widerrufen werden, wenn die für die Bildung der Beförderungsentgelte maßgebenden Umstände sich wesentlich geändert haben; in diesem Falle kann die Genehmigungsbehörde nach Anhörung des Unternehmers die Beförderungsentgelte anderweitig festsetzen.</P><P>(5) Eine Erhöhung der Beförderungsentgelte tritt frühestens am siebenten Tage nach der Veröffentlichung in Kraft.</P><P>(6) Die Beförderungsbedingungen sind vor ihrer Einführung der Genehmigungsbehörde zur Zustimmung vorzulegen, soweit sie von den Allgemeinen Beförderungsbedingungen (§ 57 Abs. 1 Nr. 5) für das Unternehmen im Einzelfalle abweichen (Besondere Beförderungsbedingungen). Das gleiche gilt für Änderungen der Besonderen Beförderungsbedingungen. Absatz 1 Satz 3 und Absatz 2 Satz 2 gelten entsprechend. Die Genehmigungsbehörde kann eine Änderung der Beförderungsbedingungen verlangen, wenn die für ihre Festsetzung maßgebenden Umstände sich wesentlich geändert haben oder sich für die bessere Ausgestaltung des Verkehrs in einem Gebiet neue Gesichtspunkte ergeben, denen durch eine Änderung der Besonderen Beförderungsbedingungen Rechnung getragen werden kann. Zuständig ist die Genehmigungsbehörde, in deren Bezirk der Unternehmer seinen Betriebssitz hat.</P><P>(7) Die Beförderungsentgelte und die Besonderen Beförderungsbedingungen sind vom Unternehmer vor ihrer Einführung ortsüblich bekanntzumachen; die Bekanntmachung ist in den zum Aufenthalt der Fahrgäste bestimmten Räumen auszuhängen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE005605119",
        "name": "§ 40",
        "title": "Fahrpläne",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000401305"
        },
        "body": "<P>(1) Der Fahrplan muß die Führung der Linie, ihren Ausgangs- und Endpunkt sowie die Haltestellen und Fahrzeiten enthalten.</P><P>(2) Fahrpläne und deren Änderungen bedürfen der Zustimmung der Genehmigungsbehörde. Ausgenommen sind Fahrplanänderungen, die wegen vorübergehender Störungen des Betriebs oder aus besonderen Anlässen vorgenommen werden und für einen Zeitraum von nicht länger als einen Monat gelten, sowie andere geringfügige Fahrplanänderungen. Als geringfügig sind auch Fahrplanänderungen anzusehen, die durch Baustellen verursacht werden und nicht länger als sechs Monate gelten. Werden durch Fahrplanänderungen die Interessen anderer Verkehrsunternehmen berührt, so sind diese vor der Zustimmung zu hören. Die in Satz 2 genannten Fahrplanänderungen sind der Genehmigungsbehörde anzuzeigen. Die Genehmigungsbehörde kann den angezeigten Fahrplanänderungen innerhalb einer Frist von zwei Wochen widersprechen, wenn die Voraussetzungen des Satzes 2 nicht vorliegen; die Fahrplanänderungen dürfen dann nicht in Kraft treten. Soweit die Fahrpläne Gegenstand eines öffentlichen Dienstleistungsauftrages sind, hat die zuständige Behörde diese der Genehmigungsbehörde anzuzeigen. In diesem Fall gilt die Zustimmung als erteilt.</P><P>(2a) Die Zustimmung zu einer Fahrplanänderung wird in der Regel nicht erteilt, wenn diese einer verbindlichen Zusicherung nach § 12 Absatz 1a widerspricht.</P><P>(3) Die Genehmigungsbehörde kann für einen eigenwirtschaftlichen Verkehr Änderungen des Fahrplans verlangen, wenn die maßgebenden Umstände sich wesentlich geändert haben oder sich für die bessere Ausgestaltung des Verkehrs in einem Gebiet neue Gesichtspunkte ergeben, denen durch eine Änderung des Fahrplans Rechnung getragen werden kann. Die Genehmigungsbehörde hat hiervon abzusehen, wenn die Änderungen dem Unternehmer unter Berücksichtigung seiner wirtschaftlichen Lage, einer ausreichenden Verzinsung und Tilgung des Anlagekapitals und der notwendigen technischen Entwicklung nicht zugemutet werden können.</P><P>(4) Fahrpläne und Fahrplanänderungen sind vom Unternehmer ortsüblich bekanntzumachen. Ferner sind die gültigen Fahrpläne in den zum Aufenthalt der Fahrgäste bestimmten Räumen anzubringen. An den Haltestellen sind mindestens die Abfahrtszeiten anzuzeigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002410961BJNG000501305",
        "name": "B.",
        "title": "Verkehr mit Obussen",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000301305"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE005704119",
        "name": "§ 41",
        "title": "Entsprechend anwendbare Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000501305"
        },
        "body": "<P>(1) Die Vorschriften der §§ 28 bis 30a und der §§ 32 bis 37 sind auf die Errichtung von Bau- und Betriebsanlagen für den Obusverkehr entsprechend anzuwenden.</P><P>(2) Zur Errichtung von Bau- und Betriebsanlagen auf öffentlichen Straßen bedarf der Unternehmer der Zustimmung des Trägers der Straßenbaulast; § 31 Abs. 1, 2, 4 bis 6 ist entsprechend anzuwenden.</P><P>(3) Im übrigen sind auf den Obusverkehr die Vorschriften der §§ 39 und 40 entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002410961BJNG000601305",
        "name": "C.",
        "title": "Linienverkehr mit Kraftfahrzeugen",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000301305"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE005801305",
        "name": "§ 42",
        "title": "Begriffsbestimmung Linienverkehr",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000601305"
        },
        "body": "<P>Linienverkehr ist eine zwischen bestimmten Ausgangs- und Endpunkten eingerichtete regelmäßige Verkehrsverbindung, auf der Fahrgäste an bestimmten Haltestellen ein- und aussteigen können. Er setzt nicht voraus, daß ein Fahrplan mit bestimmten Abfahrts- und Ankunftszeiten besteht oder Zwischenhaltestellen eingerichtet sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE011501119",
        "name": "§ 42a",
        "title": "Personenfernverkehr",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000601305"
        },
        "body": "<P>Personenfernverkehr ist der Linienverkehr mit Kraftfahrzeugen, der nicht zum öffentlichen Personennahverkehr im Sinne des § 8 Absatz 1 und nicht zu den Sonderformen des Linienverkehrs nach § 43 oder zum Linienbedarfsverkehr nach § 44 gehört. Die Beförderung von Personen zwischen zwei Haltestellen ist unzulässig, wenn<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Abstand zwischen diesen Haltestellen nicht mehr als 50 km beträgt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zwischen diesen Haltestellen Schienenpersonennahverkehr mit einer Reisezeit bis zu einer Stunde betrieben wird.</LA></DD></DL>In der Genehmigung sind auf Antrag für einzelne Teilstrecken Ausnahmen zu gewähren, wenn<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">kein ausreichendes Nahverkehrsangebot besteht oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Fahrgastpotenzial der vorhandenen Verkehrsangebote nur unerheblich beeinträchtigt wird.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE011401119",
        "name": "§ 42b",
        "title": "Technische Anforderungen",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000601305"
        },
        "body": "<P>Im innerdeutschen Personenfernverkehr dürfen nur Kraftomnibusse eingesetzt werden, die <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>einer der folgenden Vorschriften entsprechen: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Anhang VII zu der Richtlinie 2001/85/EG des Europäischen Parlaments und des Rates vom 20. November 2001 über besondere Vorschriften für Fahrzeuge zur Personenbeförderung mit mehr als acht Sitzplätzen außer dem Fahrersitz und zur Änderung der Richtlinien 70/156/EWG und 97/27/EG (ABl. L 42 vom 13.2.2002, S. 1; L 125 vom 21.5.2003, S. 14) in der jeweils zum Zeitpunkt der Erstzulassung des jeweiligen Kraftomnibusses geltenden Fassung oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Anhang 8 der Regelung Nr. 107 der Wirtschaftskommission für Europa der Vereinten Nationen (UN/ECE) – Einheitliche Bedingungen für die Genehmigung von Fahrzeugen der Klassen M2 oder M3 hinsichtlich ihrer allgemeinen Konstruktionsmerkmale (ABl. L 255 vom 29.9.2010, S. 1) in der jeweils zum Zeitpunkt der Erstzulassung des jeweiligen Kraftomnibusses geltenden Fassung</LA></DD></DL> und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>mit mindestens zwei Stellplätzen für Rollstuhlnutzer ausgerüstet sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE005901305",
        "name": "§ 43",
        "title": "Sonderformen des Linienverkehrs",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000601305"
        },
        "body": "<P>Als Linienverkehr gilt, unabhängig davon, wer den Ablauf der Fahrten bestimmt, auch der Verkehr, der unter Ausschluß anderer Fahrgäste der regelmäßigen Beförderung von <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berufstätigen zwischen Wohnung und Arbeitsstelle (Berufsverkehr),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schülern zwischen Wohnung und Lehranstalt (Schülerfahrten),</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen zum Besuch von Märkten (Marktfahrten),</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Theaterbesuchern</LA></DD> </DL>dient. Die Regelmäßigkeit wird nicht dadurch ausgeschlossen, daß der Ablauf der Fahrten wechselnden Bedürfnissen der Beteiligten angepaßt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE006003119",
        "name": "§ 44",
        "title": "Linienbedarfsverkehr",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000601305"
        },
        "body": "<P>Als Linienverkehr gemäß § 42, der öffentlicher Personennahverkehr gemäß § 8 Absatz 1 ist, gilt auch der Verkehr, der der Beförderung von Fahrgästen auf vorherige Bestellung ohne festen Linienweg zwischen bestimmten Einstiegs- und Ausstiegspunkten innerhalb eines festgelegten Gebietes und festgelegter Bedienzeiten dient (Linienbedarfsverkehr). Es kommen ausschließlich Beförderungsentgelte und -bedingungen im Rahmen der Vorgaben des Aufgabenträgers im Nahverkehrsplan, im öffentlichen Dienstleistungsauftrag oder der Vorabbekanntmachung zur Anwendung. Für Beförderungen im Linienbedarfsverkehr können Zuschläge nur nach Maßgabe von Satz 2 erhoben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE006104119",
        "name": "§ 45",
        "title": "Sonstige Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000601305"
        },
        "body": "<P>(1) Auf den Linienverkehr mit Kraftfahrzeugen ist § 32, soweit diese Vorschrift sich auf das Anbringen oder Errichten von Haltestellenzeichen bezieht, entsprechend anzuwenden; über die Verpflichtung zur Duldung entscheidet die Genehmigungsbehörde ohne Planfeststellungsverfahren.</P><P>(2) Auf den Linienverkehr mit Kraftfahrzeugen sind die §§ 39 und 40 mit folgenden Maßgaben anzuwenden:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 39 Absatz 1 bis 5 und 7 gilt nicht für den Personenfernverkehr,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 40 Absatz 3 gilt nicht für den Personenfernverkehr; abweichend von § 40 Absatz 2 Satz 1 genügt bei Fahrplanänderungen im Personenfernverkehr eine Anzeige bei der Genehmigungsbehörde; sofern die Genehmigungsbehörde den angezeigten Fahrplanänderungen innerhalb von einem Monat widerspricht, dürfen diese nicht in Kraft treten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 40 gilt nicht für den Linienbedarfsverkehr.</LA></DD></DL></P><P>(3) Die Genehmigungsbehörde kann bei den Verkehrsformen nach § 43 auf die Einhaltung der Vorschriften über die Betriebspflicht (§ 21), die Beförderungspflicht (§ 22), die Beförderungsentgelte und -bedingungen (§ 39) sowie über die Fahrpläne (§ 40) ganz oder teilweise verzichten. Bei den Sonderformen des Linienverkehrs (§ 43) ist § 13 Absatz 2 Satz 1 Nummer 2 und 3 so anzuwenden, daß insbesondere den Belangen von Berufstätigen und Arbeitgebern sowie von Schülern und Lehranstalten Rechnung getragen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002410961BJNG000701305",
        "name": "D.",
        "title": "Ausgleichszahlungen",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000301305"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE006206308",
        "name": "§ 45a",
        "title": "Ausgleichspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000701305"
        },
        "body": "<P>(1) Im Verkehr mit Straßenbahnen und Obussen sowie im Linienverkehr mit Kraftfahrzeugen nach den §§ 42 und 43 Nr. 2 ist dem Unternehmer für die Beförderung von Personen mit Zeitfahrausweisen des Ausbildungsverkehrs auf Antrag ein Ausgleich nach Maßgabe des Absatzes 2 zu gewähren, wenn und soweit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Ertrag aus den für diese Beförderungen genehmigten Beförderungsentgelten zur Deckung der nach Absatz 2 Satz 2 zu errechnenden Kosten nicht ausreicht, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Unternehmer innerhalb eines angemessenen Zeitraums die Zustimmung zu einer Anpassung der in den genannten Verkehrsformen erhobenen Beförderungsentgelte an die Ertrags- und Kostenlage beantragt hat.</LA></DD></DL></P><P>(2) Als Ausgleich werden gewährt 50 vom Hundert des Unterschiedsbetrages zwischen dem Ertrag, der in den in Absatz 1 genannten Verkehrsformen für die Beförderung von Personen mit Zeitfahrausweisen des Ausbildungsverkehrs erzielt worden ist, und dem Produkt aus den in diesem Verkehr geleisteten Personen-Kilometern und den durchschnittlichen verkehrsspezifischen Kosten. Als durchschnittliche verkehrsspezifische Kosten im Sinne dieser Vorschrift gelten die Kostensätze je Personen-Kilometer, die von den Landesregierungen oder den von ihnen durch Rechtsverordnung ermächtigten Behörden durch Rechtsverordnung nach Durchschnittswerten einzelner repräsentativer Unternehmen, die sparsam wirtschaften und leistungsfähig sind, pauschal festgelegt werden; dabei können entsprechend betrieblichen und verkehrlichen Besonderheiten unterschiedliche Kostensätze für den schienengebundenen und den nichtschienengebundenen Verkehr sowie für verschiedene Verkehrsregionen festgelegt werden. Der sich in Anwendung des Satzes 1 ergebende Ausgleichsbetrag wird für das Jahr 2004 um 4 Prozent, für das Jahr 2005 um 8 Prozent und vom Jahr 2006 an jeweils um 12 Prozent verringert.</P><P>(3) Den Ausgleich nach den Absätzen 1 und 2 gewährt das Land, in dessen Gebiet der Verkehr betrieben wird. Erstreckt sich der Verkehr auch auf das Gebiet eines anderen Landes, so wird dem Ausgleich der Teil der Leistungen zugrunde gelegt, der in dem jeweiligen Land erbracht wird.</P><P>(4) Über den Ausgleich entscheidet die Genehmigungsbehörde oder die von der Landesregierung bestimmte Behörde. Die Entscheidung kann mit Auflagen verbunden werden, die dazu bestimmt sind, die wirtschaftlichen Ergebnisse der in den in Absatz 1 genannten Verkehrsformen erbrachten Leistungen zu verbessern. Kommt der Unternehmer solchen Auflagen nicht oder nicht in vollem Umfange nach, so ist ein Ausgleich nur insoweit zu gewähren, wie er sich im Falle der Befolgung der Auflagen errechnet hätte.</P><P>(5)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002410961BJNG000802308",
        "name": "E.",
        "title": "Gelegenheitsverkehr mit Kraftfahrzeugen",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000301305"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE006304119",
        "name": "§ 46",
        "title": "Formen des Gelegenheitsverkehrs",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000802308"
        },
        "body": "<P>(1) Gelegenheitsverkehr ist die Beförderung von Personen mit Kraftfahrzeugen, die nicht Linienverkehr nach den §§ 42, 42a, 43 und 44 ist.</P><P>(2) Als Formen des Gelegenheitsverkehrs sind nur zulässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verkehr mit Taxen (§ 47),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausflugsfahrten und Ferienziel-Reisen (§ 48),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verkehr mit Mietomnibussen und mit Mietwagen (§ 49),</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">gebündelter Bedarfsverkehr (§ 50).</LA></DD></DL></P><P>(3) In Orten mit mehr als 50 000 Einwohnern oder in den von der höheren Verwaltungsbehörde bestimmten Orten unter 50 000 Einwohnern darf eine Genehmigung für den Taxenverkehr, den Mietwagenverkehr oder den gebündelten Bedarfsverkehr nicht für denselben Personenkraftwagen erteilt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE006406119",
        "name": "§ 47",
        "title": "Verkehr mit Taxen",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000802308"
        },
        "body": "<P>(1) Verkehr mit Taxen ist die Beförderung von Personen mit Personenkraftwagen, die der Unternehmer an behördlich zugelassenen Stellen bereithält und mit denen er Fahrten zu einem vom Fahrgast bestimmten Ziel ausführt. Der Unternehmer kann Beförderungsaufträge auch während einer Fahrt oder am Betriebssitz entgegennehmen.</P><P>(2) Taxen dürfen nur an behördlich zugelassenen Stellen und in der Gemeinde bereitgehalten werden, in der der Unternehmer seinen Betriebssitz hat. Fahrten auf vorherige Bestellung dürfen auch von anderen Gemeinden aus durchgeführt werden. Die Genehmigungsbehörde kann im Einvernehmen mit anderen Genehmigungsbehörden das Bereithalten an behördlich zugelassenen Stellen außerhalb der Betriebssitzgemeinde gestatten und einen größeren Bezirk festsetzen.</P><P>(3) Die Landesregierung wird ermächtigt, durch Rechtsverordnung den Umfang der Betriebspflicht, die Ordnung auf Taxenständen sowie Einzelheiten des Dienstbetriebs zu regeln. Sie kann die Ermächtigung durch Rechtsverordnung übertragen. In der Rechtsverordnung können insbesondere Regelungen getroffen werden über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Bereithalten von Taxen in Sonderfällen einschließlich eines Bereitschaftsdienstes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Annahme und Ausführung von fernmündlichen Fahraufträgen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Fahr- und Funkbetrieb,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Behindertenbeförderung und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Krankenbeförderung, soweit es sich nicht um Beförderungen nach § 1 Abs. 2 Nr. 2 handelt.</LA></DD></DL></P><P>(4) Die Beförderungspflicht besteht nur für Fahrten innerhalb des Geltungsbereichs der nach § 51 Abs. 1 Satz 1 und 2 und Abs. 2 Satz 1 festgesetzten Beförderungsentgelte (Pflichtfahrbereich).</P><P>(5) Die Vermietung von Taxen an Selbstfahrer ist verboten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE006504305",
        "name": "§ 48",
        "title": "Ausflugsfahrten und Ferienziel-Reisen",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000802308"
        },
        "body": "<P>(1) Ausflugsfahrten sind Fahrten, die der Unternehmer mit Kraftomnibussen oder Personenkraftwagen nach einem bestimmten, von ihm aufgestellten Plan und zu einem für alle Teilnehmer gleichen und gemeinsam verfolgten Ausflugszweck anbietet und ausführt. Die Fahrt muß wieder an den Ausgangsort zurückführen. Die Fahrgäste müssen im Besitz eines für die gesamte Fahrt gültigen Fahrscheins sein, der die Beförderungsstrecke und das Beförderungsentgelt ausweist. Bei Ausflugsfahrten, die als Pauschalfahrten ausgeführt werden, genügt im Fahrschein die Angabe des Gesamtentgelts an Stelle des Beförderungsentgelts.</P><P>(2) Ferienziel-Reisen sind Reisen zu Erholungsaufenthalten, die der Unternehmer mit Kraftomnibussen oder Personenkraftwagen nach einem bestimmten, von ihm aufgestellten Plan zu einem Gesamtentgelt für Beförderung und Unterkunft mit oder ohne Verpflegung anbietet und ausführt. Es dürfen nur Rückfahrscheine und diese nur auf den Namen des Reisenden ausgegeben werden. Die Fahrgäste sind zu einem für alle Teilnehmer gleichen Reiseziel zu bringen und an den Ausgangspunkt der Reise zurückzubefördern. Auf der Rückfahrt dürfen nur Reisende befördert werden, die der Unternehmer zum Reiseziel gebracht hat.</P><P>(3) (weggefallen)</P><P>(4) Die Vorschriften der §§ 21 und 22 sind nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE006603119",
        "name": "§ 49",
        "title": "Verkehr mit Mietomnibussen und mit Mietwagen",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000802308"
        },
        "body": "<P>(1) Verkehr mit Mietomnibussen ist die Beförderung von Personen mit Kraftomnibussen, die nur im ganzen zur Beförderung angemietet werden und mit denen der Unternehmer Fahrten ausführt, deren Zweck, Ziel und Ablauf der Mieter bestimmt. Die Teilnehmer müssen ein zusammengehöriger Personenkreis und über Ziel und Ablauf der Fahrt einig sein.</P><P>(2) Die Voraussetzungen des Absatzes 1 Satz 1 sind nicht gegeben, wenn Fahrten unter Angabe des Fahrtziels vermittelt werden. Mietomnibusse dürfen nicht durch Bereitstellen auf öffentlichen Straßen oder Plätzen angeboten werden.</P><P>(3) Die Vorschriften der §§ 21 und 22 sind nicht anzuwenden.</P><P>(4) Verkehr mit Mietwagen ist die Beförderung von Personen mit Personenkraftwagen, die nur im ganzen zur Beförderung gemietet werden und mit denen der Unternehmer Fahrten ausführt, deren Zweck, Ziel und Ablauf der Mieter bestimmt und die nicht Verkehr mit Taxen nach § 47 und nicht gebündelter Bedarfsverkehr nach § 50 sind. Mit Mietwagen dürfen nur Beförderungsaufträge ausgeführt werden, die am Betriebssitz oder in der Wohnung des Unternehmers eingegangen sind. Nach Ausführung des Beförderungsauftrags hat der Mietwagen unverzüglich zum Betriebssitz zurückzukehren, es sei denn, er hat vor der Fahrt von seinem Betriebssitz oder der Wohnung oder während der Fahrt einen neuen Beförderungsauftrag erhalten. Den Eingang des Beförderungsauftrages am Betriebssitz oder in der Wohnung hat der Mietwagenunternehmer buchmäßig oder elektronisch (auch mittels appbasierten Systems) zu erfassen und die Aufzeichnung ein Jahr aufzubewahren. Annahme, Vermittlung und Ausführung von Beförderungsaufträgen, das Bereithalten des Mietwagens sowie Werbung für Mietwagenverkehr dürfen weder allein noch in ihrer Verbindung geeignet sein, zur Verwechslung mit dem Taxenverkehr oder dem gebündelten Bedarfsverkehr zu führen. Den Taxen und dem gebündelten Bedarfsverkehr vorbehaltene Zeichen und Merkmale dürfen für Mietwagen nicht verwendet werden. In Städten mit mehr als 100 000 Einwohnern kann die Genehmigungsbehörde zum Schutz der öffentlichen Verkehrsinteressen die in ihrem Bezirk geltenden Regelungen für den gebündelten Bedarfsverkehr auch auf den in ihrem Bezirk betriebenen Verkehr mit Mietwagen anwenden, wenn per App vermittelter Verkehr mit Mietwagen einen Marktanteil von 25 Prozent am Fahrtaufkommen im Gelegenheitsverkehr mit Taxen, Mietwagen und gebündelten Bedarfsverkehr überschreitet. Die §§ 21 und 22 sind nicht anzuwenden.</P><P>(5) Die Genehmigungsbehörde kann für Gemeinden mit großer Flächenausdehnung Einzelheiten für die Genehmigung von Ausnahmen von der Pflicht zur Rückkehr an den Betriebssitz ohne neuen Beförderungsauftrag an einen anderen Abstellort als den Betriebssitz festlegen. Hierbei ist eine Mindestwegstrecke von 15 Kilometern zwischen Hauptsitz und Abstellort oder bei mehreren Abstellorten zwischen diesen zu Grunde zu legen. Die Genehmigungsbehörde kann insbesondere Regelungen treffen über <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Anforderungen an den Abstellort und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die zulässige Anzahl von Abstellorten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P><ABWFORMAT typ=\"A\" />§ 49 Abs. 4 Satz 3: Nach Maßgabe der Entscheidungsformel mit dem GG vereinbar, BVerfGE v. 14.11.1989; 1990 I 108 - 1 BvL 14/85, 1 BvR 1276/84 - <BR /><ABWFORMAT typ=\"A\" />§ 49 Abs. 4 Satz 4: Nach Maßgabe der Entscheidungsformel mit dem GG vereinbar, BVerfGE v. 14.11.1989; 1990 I 108 - 1 BvL 14/85, 1 BvR 1276/84 - <BR /><ABWFORMAT typ=\"A\" />§ 49 Abs. 4 Satz 5: Nach Maßgabe der Entscheidungsformel mit dem GG vereinbar, BVerfGE v. 8.11.1983; 1984 I 105 - 1 BvL 8/81 -</P>"
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE006703119",
        "name": "§ 50",
        "title": "Gebündelter Bedarfsverkehr",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000802308"
        },
        "body": "<P>(1) Gebündelter Bedarfsverkehr ist die Beförderung von Personen mit Personenkraftwagen, bei der mehrere Beförderungsaufträge entlang ähnlicher Wegstrecken gebündelt ausgeführt werden. Der Unternehmer darf die Aufträge ausschließlich auf vorherige Bestellung ausführen. Die Genehmigungsbehörde kann, soweit öffentliche Verkehrsinteressen dies erfordern, bestimmen, dass Fahrzeuge des gebündelten Bedarfsverkehrs nach Ausführung der Beförderungsaufträge unverzüglich zum Betriebssitz oder zu einem anderen geeigneten Abstellort zurückkehren müssen, es sei denn, die Fahrer haben vor oder während der Fahrt neue Beförderungsaufträge erhalten. Die Annahme, die Vermittlung und die Ausführung von Beförderungsaufträgen, das Bereithalten gebündelter Bedarfsverkehre sowie Werbung für gebündelte Bedarfsverkehre dürfen weder allein noch in ihrer Verbindung geeignet sein, zur Verwechslung mit dem Taxen- oder dem Mietwagenverkehr zu führen. Den Taxen und Mietwagen vorbehaltene Zeichen und Merkmale dürfen für den gebündelten Bedarfsverkehr nicht verwendet werden. Die §§ 21 und 22 sind nicht anzuwenden.</P><P>(2) Im gebündelten Bedarfsverkehr dürfen Personen nur innerhalb der Gemeinde befördert werden, in der der Unternehmer seinen Betriebssitz hat. Die Genehmigungsbehörde kann die Beförderung von Personen im gebündelten Bedarfsverkehr zeitlich oder räumlich beschränken, soweit öffentliche Verkehrsinteressen dies erfordern. Sie kann im Einvernehmen mit anderen Genehmigungsbehörden und dem Aufgabenträger die Beförderung außerhalb der Betriebssitzgemeinde gestatten und einen größeren Bezirk festsetzen.</P><P>(3) Im Stadt- und im Vorortverkehr ist von der Genehmigungsbehörde im Einvernehmen mit dem Aufgabenträger eine Quote für den Anteil an gebündelten Beförderungsaufträgen festzulegen, der in einem bestimmten Zeitraum innerhalb des Gebietes zu erreichen ist, in dem der Verkehr durchgeführt wird (Bündelungsquote). Grundlage für die Berechnung der Bündelungsquote ist die Beförderungsleistung im Verhältnis der zurückgelegten Personenkilometer zu den zurückgelegten Fahrzeugkilometern. Der Aufgabenträger führt gemeinsam mit der Genehmigungsbehörde zur Feststellung der Auswirkungen der Bündelungsquote auf die öffentlichen Verkehrsinteressen und auf Klimaschutz und Nachhaltigkeit ein Monitoring durch. Der Beobachtungszeitraum beträgt höchstens fünf Jahre nach erteilter Genehmigung.</P><P>(4) Die Genehmigungsbehörde kann zum Schutz der öffentlichen Verkehrsinteressen Einzelheiten zur Rückkehrpflicht und weitere Anforderungen an den gebündelten Bedarfsverkehr in Bezug auf die Festsetzung von Bündelungsquoten, Barrierefreiheit und Emissionsvorgaben regeln. Es können Regelungen getroffen werden über <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Pflicht zur unverzüglichen Rückkehr zum Betriebssitz oder zu einem anderen Abstellort,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Anforderungen an den Abstellort,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine zu erreichende Bündelungsquote außerhalb des Stadt- und Vorortverkehrs,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Vorgaben zur Barrierefreiheit sowie</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Emissionsstandards von Fahrzeugen und den Einsatz lokal emissionsfreier Fahrzeuge.</LA></DD></DL>Die Genehmigungsbehörde kann unter den Voraussetzungen des Satzes 1 darüber hinaus Vorgaben zu Sozialstandards, wie zum Beispiel Regelungen zu Arbeitszeiten, Entlohnung und Pausen, im gebündelten Bedarfsverkehr festlegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE006804119",
        "name": "§ 51",
        "title": "Beförderungsentgelte und -bedingungen im Taxenverkehr",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000802308"
        },
        "body": "<P>(1) Die Landesregierung wird ermächtigt, durch Rechtsverordnung Beförderungsentgelte und -bedingungen für den Taxenverkehr festzusetzen. Die Rechtsverordnung kann insbesondere Regelungen vorsehen über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundpreise, Kilometerpreise und Zeitpreise sowie Festpreise für bestimmte Wegstrecken,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zuschläge,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorauszahlungen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Abrechnung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zahlungsweise und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zulässigkeit von Sondervereinbarungen für den Pflichtfahrbereich.</LA></DD></DL>Die Landesregierung kann die Ermächtigung durch Rechtsverordnung übertragen. Für Fahrten auf vorherige Bestellung können Festpreise bestimmt oder Regelungen über Mindest- und Höchstpreise getroffen werden, innerhalb derer das Beförderungsentgelt vor Fahrtantritt frei zu vereinbaren ist.</P><P>(2) Sondervereinbarungen für den Pflichtfahrbereich sind nur zulässig, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein bestimmter Zeitraum, eine Mindestfahrtenzahl oder ein Mindestumsatz im Monat festgelegt wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Ordnung des Verkehrsmarktes nicht gestört wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beförderungsentgelte und -bedingungen schriftlich vereinbart sind und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Rechtsverordnung eine Pflicht zur Genehmigung oder Anzeige vorgesehen ist.</LA></DD></DL></P><P>(3) Bei der Festsetzung der Beförderungsentgelte und -bedingungen sind § 14 Abs. 2 und 3 sowie § 39 Abs. 2 entsprechend anzuwenden.</P><P>(4) Die ermächtigten Stellen können für einen Bereich, der über den Zuständigkeitsbereich einer die Beförderungsentgelte und -bedingungen festsetzenden Stelle hinausgeht, in gegenseitigem Einvernehmen einheitliche Beförderungsentgelte und -bedingungen vereinbaren.</P><P>(5) Für die Anwendung der Beförderungsentgelte und -bedingungen gilt § 39 Abs. 3 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE008904119",
        "name": "§ 51a",
        "title": "Beförderungsentgelte im Verkehr mit Mietwagen und im gebündelten Bedarfsverkehr",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000802308"
        },
        "body": "<P>(1) Die Genehmigungsbehörde kann zum Schutz der öffentlichen Verkehrsinteressen für den Verkehr mit Mietwagen, der in ihrem Bezirk betrieben wird, tarifbezogene Regelungen, insbesondere Mindestbeförderungsentgelte festlegen.</P><P>(2) Die Genehmigungsbehörde muss für den gebündelten Bedarfsverkehr Regelungen über Mindestbeförderungsentgelte vorsehen, die einen hinreichenden Abstand zu den Beförderungsentgelten des jeweiligen öffentlichen Personennahverkehrs sicherstellen. Sie kann darüber hinaus Folgendes festlegen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Höchstbeförderungsentgelte sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Zeitpunkt, zu dem die behördlich festgelegten Entgelte zur Anwendung kommen sollen.</LA></DD></DL></P><P>(3) Die Genehmigungsbehörde hat vor der Festsetzung von Mindestbeförderungsentgelten nach Absatz 2 Satz 1 die jeweiligen Aufgabenträger, die im Bezirk der Genehmigungsbehörde tätig werdenden Unternehmen des gebündelten Bedarfsverkehrs und die Industrie- und Handelskammern anzuhören. Bei der Festsetzung von Höchstbeförderungsentgelten nach Absatz 2 Satz 2 Nummer 1 ist § 39 Absatz 2 entsprechend anzuwenden.</P><P>(4) Für die Anwendung der Beförderungsentgelte durch den Unternehmer gilt § 39 Absatz 3 entsprechend mit der Maßgabe, dass Mindestbeförderungsentgelte nicht unterschritten und Höchstbeförderungsentgelte nicht überschritten werden dürfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002410961BJNG000901305",
        "name": "IV.",
        "title": "Auslandsverkehr",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE006911305",
        "name": "§ 52",
        "title": "Grenzüberschreitender Verkehr",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000901305"
        },
        "body": "<P>(1) Für die Beförderung von Personen im grenzüberschreitenden Verkehr mit Kraftfahrzeugen durch Unternehmer, die ihren Betriebssitz im Inland oder Ausland haben, gelten, soweit nichts anderes bestimmt ist, die Vorschriften dieses Gesetzes und die hierzu erlassenen Rechtsverordnungen. Auf Unternehmen, die ihren Betriebssitz im Ausland haben, sind nicht anzuwenden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 13 Absatz 1 Satz 1 Nummer 4 und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 13 Absatz 1a, soweit Artikel 3 Absatz 1 Buchstabe a der Verordnung (EG) Nr. 1071/2009 einzuhalten ist.</LA></DD></DL></P><P>(2) Die nach diesem Gesetz erforderliche Genehmigung eines grenzüberschreitenden Linienverkehrs erteilt für die deutsche Teilstrecke die von der Landesregierung bestimmte Behörde im Benehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur. § 11 Abs. 2 bis 4 ist entsprechend anzuwenden. Während der Herstellung des Benehmens ruht die Frist für die Entscheidung über den Antrag nach § 15 Absatz 1 Satz 2 bis 5.</P><P>(3) Einer Genehmigung für den grenzüberschreitenden Gelegenheitsverkehr von Unternehmern, die ihren Betriebssitz im Ausland haben, bedarf es nicht, soweit entsprechende Übereinkommen mit dem Ausland bestehen. Besteht ein solches Übereinkommen nicht oder soll abweichend von den Bedingungen des Übereinkommens grenzüberschreitender Gelegenheitsverkehr ausgeführt werden, so kann das Bundesministerium für Verkehr und digitale Infrastruktur oder eine von ihm beauftragte Behörde entsprechenden Anträgen stattgeben. Die Genehmigung für grenzüberschreitende Ferienziel-Reisen erteilt für die deutsche Teilstrecke die von der Landesregierung bestimmte Behörde, in deren Gebiet die Ferienziel-Reise endet. Abweichend von § 9 Abs. 1 Nr. 4 wird die Genehmigung für den grenzüberschreitenden Gelegenheitsverkehr mit Kraftomnibussen auch für die Form des Gelegenheitsverkehrs erteilt.</P><P>(4) Die Grenzpolizei und die Zollstellen an den Grenzen sind berechtigt, Kraftfahrzeuge zurückzuweisen, wenn nicht die erforderliche Genehmigung vorgelegt wird, deren Mitführung vorgeschrieben ist. Das Bundesministerium für Verkehr und digitale Infrastruktur kann Unternehmen mit Betriebssitz außerhalb des Geltungsbereichs dieses Gesetzes bei wiederholten oder schweren Verstößen gegen Vorschriften dieses Gesetzes und der auf diesem Gesetz beruhenden Verordnungen sowie gegen Vorschriften der Verordnungen der Europäischen Gemeinschaften und internationalen Übereinkommen über den grenzüberschreitenden Verkehr dauernd oder vorübergehend vom Verkehr in oder durch die Bundesrepublik Deutschland ausschließen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE007009119",
        "name": "§ 53",
        "title": "Transit-(Durchgangs-)Verkehr",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG000901305"
        },
        "body": "<P>(1) Für die Beförderung von Personen im Transit-(Durchgangs-)Verkehr mit Kraftfahrzeugen, der das Gebiet des Geltungsbereichs dieses Gesetzes unter Ausschluß innerdeutschen Zwischenverkehrs berührt, gelten, soweit nichts anderes bestimmt ist, die Vorschriften dieses Gesetzes und die hierzu erlassenen Rechtsverordnungen. Nicht anzuwenden sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 13 Absatz 1 Satz 1 Nummer 4,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 13 Absatz 1a, soweit Artikel 3 Absatz 1 Buchstabe a der Verordnung (EG) Nr. 1071/2009 einzuhalten ist und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 42b.</LA></DD></DL></P><P>(2) Die Genehmigung eines Transitlinienverkehrs erteilt die von der Landesregierung bestimmte Behörde, in deren Gebiet der erste Grenzübergang bei der Einfahrt stattfindet, im Benehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur. § 11 Abs. 3 und 4 ist entsprechend anzuwenden.</P><P>(3) § 52 Abs. 3 ist auf den Gelegenheitsverkehr vom Ausland durch das Gebiet des Geltungsbereichs dieses Gesetzes entsprechend anzuwenden, jedoch ist bei Ferienziel-Reisen die von der Landesregierung bestimmte Behörde zuständig, in deren Gebiet der erste Grenzübergang bei der Einfahrt stattfindet. § 52 Abs. 4 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002410961BJNG001001305",
        "name": "V.",
        "title": "Aufsicht, Prüfungsbefugnisse",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE007104308",
        "name": "§ 54",
        "title": "Aufsicht",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG001001305"
        },
        "body": "<P>(1) Der Unternehmer unterliegt hinsichtlich der Erfüllung der Vorschriften dieses Gesetzes sowie der hierzu erlassenen Rechtsverordnungen und der Einhaltung der durch die Genehmigung auferlegten Verpflichtungen (Bedingungen, Auflagen) der Aufsicht der Genehmigungsbehörde. Die von der Landesregierung bestimmte Behörde kann die Genehmigungsbehörde ermächtigen, die Aufsicht über den Linien- und Gelegenheitsverkehr mit Kraftfahrzeugen auf nachgeordnete Behörden zu übertragen. Die technische Aufsicht über Straßenbahnen und Obusunternehmen wird von der von der Landesregierung bestimmten Behörde ausgeübt. Die technische Aufsicht kann von der Landesregierung anderen Stellen durch Rechtsverordnung übertragen werden. Ausgenommen hiervon sind die Aufgaben nach § 9 Abs. 1 der Straßenbahn-Bau- und -Betriebsordnung vom 11. Dezember 1987 (BGBl. I S. 2648) sowie nach § 8 Abs. 1 und § 9 Abs. 1 der Straßenbahn-Betriebsleiter-Prüfungsverordnung vom 29. Juli 1988 (BGBl. I S. 1554). Soweit die technische Aufsicht auf eine andere Stelle übertragen wird, darf diese nicht sich selbst nach § 5 Abs. 2 der Straßenbahn-Bau- und -Betriebsordnung beauftragen.</P><P>(2) Die Aufsichtsbehörde kann sich über alle ihrer Zuständigkeit unterliegenden Einrichtungen und Maßnahmen des Unternehmers unterrichten. Der Unternehmer hat der Aufsichtsbehörde alle wesentlichen Veränderungen ohne Aufforderung unverzüglich anzuzeigen. Beim Verkehr mit Kraftomnibussen hat der Unternehmer abweichend von Satz 2 Änderungen der in Artikel 16 Absatz 2 Unterabsatz 1 Buchstabe a bis d der Verordnung (EG) Nr. 1071/2009 genannten Daten der Aufsichtsbehörde innerhalb von 28 Tagen mitzuteilen.</P><P>(3) Die Aufsichtsbehörde kann Unternehmen, die einen Omnibusbahnhof betreiben, anhalten, die Benutzung durch den Linien- und Gelegenheitsverkehr mit Kraftfahrzeugen und den Betrieb so zu regeln, daß der Verkehr ordnungsgemäß abgewickelt und den Pflichten nach § 39 Abs. 7 und § 40 Abs. 4 genügt werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE007202305",
        "name": "§ 54a",
        "title": "Prüfungsbefugnisse der Genehmigungsbehörde",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG001001305"
        },
        "body": "<P>(1) Die Genehmigungsbehörde kann zur Durchführung der Aufsicht und zur Vorbereitung ihrer Entscheidungen durch Beauftragte die erforderlichen Ermittlungen anstellen, insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einsicht in die Bücher und Geschäftspapiere nehmen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von dem Unternehmer und den im Geschäftsbetrieb tätigen Personen Auskunft verlangen. Der zur Erteilung der Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozeßordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.</LA></DD> </DL>Zu den in Satz 1 genannten Zwecken dürfen die dem Geschäftsbetrieb dienenden Grundstücke und Räume innerhalb der üblichen Geschäfts- und Arbeitsstunden betreten werden. Der Unternehmer und die im Geschäftsbetrieb tätigen Personen haben den Beauftragten der Genehmigungsbehörde bei den Ermittlungen die erforderlichen Hilfsmittel zu stellen und die nötigen Hilfsdienste zu leisten.</P><P>(2) Die Regelungen des Absatzes 1 gelten entsprechend auch für die nach § 45a Abs. 2 zur Festlegung der Kostensätze befugte Behörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE010900308",
        "name": "§ 54b",
        "title": "Risikoeinstufung",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG001001305"
        },
        "body": "<P>Die Aufsichtsbehörden führen ein Risikoeinstufungssystem im Sinne des Artikels 12 Absatz 1 Satz 3 der Verordnung (EG) Nr. 1071/2009 ein. Dabei sind die Häufigkeit und die Intensität der Kontrollen abhängig von der Anzahl und dem Ausmaß der Rechtsverstöße, wie dies in den Durchführungsbestimmungen zu Artikel 6 Absatz 2 Buchstabe b der Verordnung (EG) Nr. 1071/2009 konkretisiert wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE011000308",
        "name": "§ 54c",
        "title": "Verkehrsunternehmensdatei",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG001001305"
        },
        "body": "<P>In der Verkehrsunternehmensdatei nach § 15 des Güterkraftverkehrsgesetzes werden alle im Inland niedergelassenen Unternehmen des gewerblichen Güterverkehrs und des gewerblichen Personenverkehrs mit Kraftomnibussen geführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002410961BJNG001102305",
        "name": "VI.",
        "title": "Rechtsbehelfsverfahren und Gebühren",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE007307126",
        "name": "§ 55",
        "title": "Vorverfahren bei der Anfechtung von Verwaltungsakten",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG001102305"
        },
        "body": "<P>Eines Vorverfahrens bedarf es auch, wenn ein Verwaltungsakt angefochten wird, den eine oberste Landesverkehrsbehörde oder das Bundesministerium für Verkehr und digitale Infrastruktur erlassen hat. § 28 Absatz 3a Satz 9 und § 29 Absatz 6 Satz 1 bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE007404305",
        "name": "§ 56",
        "title": "Gebühren",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG001102305"
        },
        "body": "<P>Für die Amtshandlungen nach diesem Gesetz und den auf diesem Gesetz beruhenden Rechtsvorschriften sowie nach Verordnungen oder Rechtsvorschriften in Umsetzung von Richtlinien des Rates oder der Kommission der Europäischen Gemeinschaften werden von demjenigen, der die Amtshandlung veranlasst oder zu dessen Gunsten sie vorgenommen wird, Kosten (Gebühren und Auslagen) erhoben. Kostengläubiger ist der Rechtsträger, dessen Behörde die Amtshandlung vornimmt, bei Auslagen auch der Rechtsträger, bei dessen Behörde die Auslagen entstanden sind. Im Übrigen findet das Verwaltungskostengesetz in der bis zum 14. August 2013 geltenden Fassung Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002410961BJNG001202305",
        "name": "VII.",
        "title": "Erlaß von Rechtsverordnungen und\nAllgemeinen Verwaltungsvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE007515119",
        "name": "§ 57",
        "title": "Rechtsverordnungen",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG001202305"
        },
        "body": "<P>(1) Das Bundesministerium für Verkehr und digitale Infrastruktur erläßt mit Zustimmung des Bundesrates durch Rechtsverordnung die zur Durchführung dieses Gesetzes, internationaler Abkommen sowie der Verordnungen des Rates oder der Kommission der Europäischen Gemeinschaften erforderlichen Vorschriften <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">über Straßenbahnen und Obusse; diese regeln<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anforderungen an den Bau und die Einrichtungen der Betriebsanlagen und Fahrzeuge sowie deren Betriebsweise,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Sicherheit und Ordnung des Betriebs sowie den Schutz der Betriebsanlagen und Fahrzeuge gegen Schäden und Störungen;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">über den Betrieb von Kraftfahrunternehmen im Personenverkehr; diese regeln<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anforderungen an den Bau und die Einrichtungen der in diesen Unternehmen verwendeten Fahrzeuge,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Sicherheit und Ordnung des Betriebs;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">über Anforderungen an die Befähigung, Eignung und das Verhalten der Betriebsbediensteten und über die Bestellung, Bestätigung und Prüfung von Betriebsleitern sowie deren Aufgaben und Befugnisse;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">über den Nachweis der Genehmigungsvoraussetzungen nach § 13 Absatz 1 oder 1a; darin können insbesondere Vorschriften enthalten sein über die Voraussetzungen, unter denen ein Betrieb als leistungsfähig anzusehen ist, über die Zuverlässigkeit des Unternehmers oder der für die Führung der Geschäfte bestellten Personen sowie über die Voraussetzungen, unter denen eine Tätigkeit angemessen ist, über den Prüfungsstoff, den Prüfungsausschuß und das Prüfungsverfahren; außerdem kann bestimmt werden, in welchen Fällen Unternehmer, Inhaber von Abschlußzeugnissen für staatlich anerkannte Ausbildungsberufe und Absolventen von Hoch- und Fachschulen vom Nachweis der angemessenen Tätigkeit oder der Ablegung einer Prüfung befreit werden;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">über einheitliche Allgemeine Beförderungsbedingungen für den Straßenbahn- und Obusverkehr sowie für den Linienverkehr mit Kraftfahrzeugen und, vorbehaltlich des § 51 Abs. 1 Satz 1, für den Gelegenheitsverkehr mit Kraftfahrzeugen;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">über die Ordnung des grenzüberschreitenden Verkehrs und des Transitverkehrs, die Organisation einschließlich der Klärung konkurrierender Zuständigkeiten, das Verfahren und die Mittel der Kontrolle sowie die Befreiung von Unternehmen mit Betriebssitz im Ausland von der Genehmigungspflicht für den Gelegenheitsverkehr oder von der Einhaltung anderer Ordnungsvorschriften dieses Gesetzes, soweit Gegenseitigkeit verbürgt ist;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch die für bestimmte im Rahmen des Gesamtverkehrs nicht besonders ins Gewicht fallende Beförderungsfälle allgemein Befreiung von den Vorschriften dieses Gesetzes erteilt wird;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">die bestimmen, wer Auszubildender im Sinne des § 45a Abs. 1 ist, welche Kostenbestandteile bei der Berechnung des Ausgleichs zu berücksichtigen sind, welches Verfahren für die Gewährung des Ausgleichs anzuwenden ist, welche Angaben der Antrag auf Gewährung des Ausgleichs enthalten muß und wie die Erträge und die Personen-Kilometer zu ermitteln sind;</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">die die gebührenpflichtigen Tatbestände im Linienverkehr und im Gelegenheitsverkehr näher bestimmen und feste Gebührensätze oder Rahmensätze festlegen. Die Gebühren dürfen im Linienverkehr 2 500 Euro, im Gelegenheitsverkehr 1 500 Euro nicht überschreiten;</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Bezeichnung der Tatbestände, die als Ordnungswidrigkeit nach § 61 Abs. 1 Nr. 5 geahndet werden können;</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">über die in § 3a genannte Verpflichtung zur Bereitstellung dort genannter Daten durch den Unternehmer und den Vermittler sowie zu deren Verwendung hinsichtlich <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Art und Inhalt der bereitzustellenden Daten und Datenformate,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Art und Weise der Erfüllung,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">technischen Anforderungen und Interoperabilität,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zulassung von Dritten zur Bereitstellung und Nutzung des Nationalen Zugangspunktes,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Nutzungsbedingungen und</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Regelungen zur Weiterverwendung der Daten durch Dritte zur Bereitstellung multimodaler Mobilitäts- und Reiseinformationsdienste</LA></DD></DL>näher auszugestalten. Hierbei ist das Bundesamt für Sicherheit in der Informationstechnik anzuhören, soweit die Sicherheit informationstechnischer Systeme betroffen ist.</LA></DD></DL></P><P>(2) Rechtsverordnungen nach Absatz 1 Nr. 1 können auch Vorschriften zum Schutz vor schädlichen Umwelteinwirkungen im Sinne des Bundes-Immissionsschutzgesetzes enthalten; dabei können Immissionsgrenzwerte unter Berücksichtigung der technischen Entwicklung auch für einen Zeitpunkt nach Inkrafttreten der Rechtsverordnung festgesetzt werden. Vorschriften nach Satz 1 werden vom Bundesministerium für Verkehr und digitale Infrastruktur und vom Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit erlassen. Die Ermächtigung nach Satz 1 gilt nicht, soweit § 43 des Bundes-Immissionsschutzgesetzes Anwendung findet.</P><P>(3) Rechtsverordnungen nach Absatz 1 Nr. 1 können auch festlegen, wie der Nachweis für die Erfüllung dieser Vorschriften zu erbringen ist, insbesondere welche Prüfungen, Abnahmen, Erlaubnisse, Zustimmungen oder Bescheinigungen erforderlich sind.</P><P>(4) Soweit es die öffentliche Sicherheit erfordert, können einzelne Vorschriften der nach Absatz 1 Nr. 2 erlassenen Rechtsverordnung auf Beförderungen ausgedehnt werden, die nach § 2 von der Genehmigungspflicht befreit sind oder für die durch die nach Absatz 1 Nr. 8 erlassene Rechtsverordnung Befreiung erteilt wird.</P><P>(5) (weggefallen)</P><P>(6) Im Bereich der Gebühren der Landesbehörden übt das Bundesministerium für Verkehr und digitale Infrastruktur die Ermächtigung nach Absatz 1 Nummer 10 auf der Grundlage eines Antrags oder einer Stellungnahme von mindestens fünf Ländern beim Bundesministerium für Verkehr und digitale Infrastruktur aus. Der Antrag oder die Stellungnahme sind mit einer Schätzung des Personal- und Sachaufwands zu begründen. Das Bundesministerium für Verkehr und digitale Infrastruktur kann die übrigen Länder ebenfalls zur Beibringung einer Schätzung des Personal- und Sachaufwands auffordern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE007806308",
        "name": "§ 58",
        "title": "Allgemeine Verwaltungsvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG001202305"
        },
        "body": "<P>Die zur Durchführung dieses Gesetzes erforderlichen Allgemeinen Verwaltungsvorschriften erläßt die Bundesregierung mit Zustimmung des Bundesrates.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE007902305",
        "name": "(XXXX) §§ 59 und 59a",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG001202305"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002410961BJNG001301305",
        "name": "VIII.",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE008101305",
        "name": "(XXXX) §§ 60 und 60a",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG001301305"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE008309119",
        "name": "§ 61",
        "title": "Ordnungswidrigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG001301305"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen mit Straßenbahnen, Obussen oder Kraftfahrzeugen ohne die nach diesem Gesetz erforderliche Genehmigung oder einstweilige Erlaubnis befördert oder den Auflagen der Genehmigung oder einstweiligen Erlaubnis oder Auflagen in einer Entscheidung nach § 45a Abs. 4 Satz 2 zuwiderhandelt;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Verkehr mit Straßenbahnen, Obussen oder einen Linienverkehr mit Kraftfahrzeugen betreibt, ohne daß die nach diesem Gesetz vorgeschriebene Zustimmung zu den Beförderungsentgelten oder Fahrplänen durch die Genehmigungsbehörde erteilt ist;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Vorschriften dieses Gesetzes über<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Mitteilungspflicht bei Betriebsstörungen im Verkehr, die den vorübergehenden Einsatz von Kraftfahrzeugen zur Folge haben (§ 2 Abs. 5 Satz 2),</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Mitführen und Aushändigen von Urkunden (§ 17 Abs. 4, § 20 Abs. 4),</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einhaltung der Beförderungspflicht (§ 22) oder der Beförderungsentgelte (§ 39 Abs. 3, § 41 Abs. 3, § 45 Abs. 2, § 51),</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bekanntmachung der Beförderungsentgelte, der Besonderen Beförderungsbedingungen und der gültigen Fahrpläne (§ 39 Abs. 7, § 40 Abs. 4, § 41 Abs. 3, § 45 Abs. 3),</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">die technischen Anforderungen für Kraftomnibusse, die im innerdeutschen Personenfernverkehr eingesetzt werden (§ 42b),</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Verkehr mit Taxen (§ 47 Abs. 2 Satz 1 oder Abs. 5),</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausflugsfahrten und Ferienziel-Reisen (§ 48 Abs. 1 bis 3) oder</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Verkehr mit Mietomnibussen und Mietwagen (§ 49 Abs. 2 Satz 2 und Abs. 4)</LA></DD></DL></LA><LA Size=\"normal\">zuwiderhandelt;</LA></DD><DT>3a.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 54 Absatz 2 Satz 3 eine Mitteilung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht,</LA></DD><DT>3b.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 54a Abs. 1 die Auskunft nicht, unrichtig, nicht vollständig oder nicht fristgemäß erteilt, die Bücher oder Geschäftspapiere nicht, nicht vollständig oder nicht fristgemäß vorlegt oder die Duldung von Prüfungen verweigert;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Rechtsvorschrift oder vollziehbaren schriftlichen Verfügung zuwiderhandelt, die auf Grund dieses Gesetzes oder auf Grund von Rechtsvorschriften, die auf diesem Gesetz beruhen, erlassen worden ist, soweit die Rechtsvorschrift und die vollziehbare schriftliche Verfügung ausdrücklich auf diese Vorschrift verweisen oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer unmittelbar geltenden Vorschrift in Rechtsakten der Europäischen Gemeinschaft zuwiderhandelt, die inhaltlich einem in<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Nummer 1 oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Nummer 2, 3 oder 3b</LA></DD></DL></LA><LA Size=\"normal\">bezeichneten Gebot oder Verbot entspricht, soweit eine Rechtsverordnung nach § 57 Abs. 1 Nr. 11 für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist.</LA></DD></DL></P><P>(2) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 1 Nr. 1 und 5 Buchstabe a mit einer Geldbuße bis zu zwanzigtausend Euro, in den übrigen Fällen mit einer Geldbuße bis zu zehntausend Euro geahndet werden.</P><P>(3) Verwaltungsbehörde im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten ist die Genehmigungsbehörde oder die von der Landesregierung bestimmte Behörde. Die Landesregierung kann die Ermächtigung auf die zuständige oberste Landesbehörde übertragen. In den Fällen des § 52 Abs. 3 Satz 2 ist Verwaltungsbehörde im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten das Bundesamt für Güterverkehr.</P><P>(4) In den Fällen des Absatzes 1 kann die Ordnungswidrigkeit auf der Grundlage und nach Maßgabe internationaler Übereinkünfte auch dann geahndet werden, wenn sie im Bereich gemeinsamer Grenzabfertigungsanlagen außerhalb des räumlichen Geltungsbereiches dieses Gesetzes begangen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002410961BJNG001401305",
        "name": "IX.",
        "title": "Übergangs- und Schlußbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE010701305",
        "name": "§ 62",
        "title": "Übergangsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG001401305"
        },
        "body": "<P>(1) Öffentliche Dienstleistungsaufträge im Sinne von Artikel 3 Absatz 1 der Verordnung (EG) Nr. 1370/2007 dürfen bis zum 31. Dezember 2013 abweichend von Artikel 5 Absatz 2 bis 4 der Verordnung (EG) Nr. 1370/2007 vergeben werden. Genehmigungen, die vor dem 1. Januar 2013 erteilt wurden, bleiben bis zum Ablauf der in der Genehmigungsurkunde enthaltenen Geltungsdauer wirksam. Die Geltung und Wirksamkeit von sonstigen Rechtsverhältnissen, insbesondere öffentlichen Dienstleistungsaufträgen im Sinne der Verordnung (EG) Nr. 1370/2007, die vor dem 1. Januar 2013 zustande gekommen sind, werden durch die Änderung des Gesetzes nicht berührt.</P><P>(2) Soweit dies nachweislich aus technischen oder wirtschaftlichen Gründen unumgänglich ist, können die Länder den in § 8 Absatz 3 Satz 3 genannten Zeitpunkt abweichend festlegen sowie Ausnahmetatbestände bestimmen, die eine Einschränkung der Barrierefreiheit rechtfertigen.</P><P>(3) § 42b gilt ab dem 1. Januar 2016 für Kraftomnibusse, die erstmals zum Verkehr zugelassen werden und nach Ablauf des 31. Dezember 2019 für alle Kraftomnibusse.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE008404305",
        "name": "§ 63",
        "title": "Ausschluss abweichenden Landesrechts",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG001401305"
        },
        "body": "<P>Von folgenden Regelungen des Verwaltungsverfahrens kann durch Landesrecht nicht abgewichen werden:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">§§ 5, 8a Absatz 2 Satz 2, §§ 9, 12, 15, 16, 17 Absatz 1 und 2, §§ 20, 25 und 29 Absatz 1a;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 52 Absatz 1 Satz 1 und § 53 Absatz 1 Satz 1, jeweils in Verbindung mit den Regelungen in Nummer 1;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 29 Absatz 2, § 52 Absatz 2 Satz 1 und § 53 Absatz 2 Satz 1;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 11 Absatz 4, § 52 Absatz 2 Satz 2 und § 53 Absatz 2 Satz 2, jeweils in Verbindung mit § 11 Absatz 4, § 52 Absatz 3 Satz 3 und § 53 Absatz 3 Satz 1.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE008602305",
        "name": "§ 64",
        "title": "Andere Gesetze",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG001401305"
        },
        "body": "<P>(1) Durch dieses Gesetz werden die Vorschriften <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Straßenverkehrsgesetzes vom 19. Dezember 1952 (BGBl. I S. 837) sowie die auf Grund dieses Gesetzes erlassenen Vorschriften,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Haftpflichtgesetzes in der Fassung der Bekanntmachung vom 4. Januar 1978 (BGBl. I S. 145),</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Gesetzes über die Pflichtversicherung für Kraftfahrzeughalter vom 5. April 1965 (BGBl. I S. 213) und</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Gesetzes über die Haftpflichtversicherung für ausländische Kraftfahrzeuge und Kraftfahrzeuganhänger vom 24. Juli 1956 (BGBl. I S. 667)</LA></DD> </DL>nicht berührt, soweit sich nicht aus § 23 etwas anderes ergibt.</P><P>(2) Die Vorschriften des Gesetzes über Maßnahmen zur Aufrechterhaltung des Betriebs von Bahnunternehmen des öffentlichen Verkehrs vom 7. März 1934 (RGBl. II S. 91) in der Fassung des § 9 Abs. 4 des Allgemeinen Eisenbahngesetzes vom 29. März 1951 (BGBl. I S. 225) sind auf Straßenbahnen und auf Obusunternehmen mit der Maßgabe entsprechend anzuwenden, daß zuständige Aufsichtsbehörde im Sinne des vorgenannten Gesetzes die von der Landesregierung bestimmte Genehmigungsbehörde ist, und daß, wenn eine Straßenbahn oder ein Obusunternehmen das Gebiet mehrerer Länder berührt, die von der Landesregierung bestimmte Genehmigungsbehörde ihre Entscheidung im Einvernehmen mit der von der Landesregierung des mitbeteiligten Landes bestimmten Genehmigungsbehörde trifft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE010600308",
        "name": "§ 64a",
        "title": "Ersetzung bundesrechtlicher Vorschriften durch Landesrecht",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG001401305"
        },
        "body": "<P>Die Länder können mit Wirkung ab dem 1. Januar 2007 § 45a und § 57 Abs. 1 Nr. 9 sowie die Vorschriften, zu deren Erlass § 57 Abs. 1 Nr. 9 ermächtigt, durch Landesrecht ersetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE011601119",
        "name": "§ 64b",
        "title": "Landesrecht im Bereich des Gelegenheitsverkehrs",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG001401305"
        },
        "body": "<P>Dieses Gesetz oder auf Grundlage dieses Gesetzes erlassene Rechtsverordnungen steht oder stehen Vorschriften der Länder nicht entgegen, die den Betrieb des Verkehrs mit Taxen oder mit Mietwagen oder den Betrieb gebündelten Bedarfsverkehrs in Bezug auf Fahrzeugemissionen regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE012300119",
        "name": "§ 64c",
        "title": "Barrierefreiheit",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG001401305"
        },
        "body": "<P>(1) Beim Verkehr mit Taxen und beim gebündelten Bedarfsverkehr sollen die Aufgabenträger die Belange der in ihrer Mobilität oder sensorisch eingeschränkten Menschen mit dem Ziel berücksichtigen, eine möglichst weitgehende Barrierefreiheit zu erreichen. Hierfür ist ab einer Anzahl von 20 Fahrzeugen eine Mindestverfügbarkeit von barrierefreien Fahrzeugen je Unternehmer vorzusehen, für die ein bundesweiter Richtwert von 5 Prozent bezogen auf die Anzahl der von dem Unternehmer betriebenen Fahrzeuge gilt. Die Maßgaben des § 35a Absatz 4a der Straßenverkehrs-Zulassungs-Ordnung vom 26. April 2012 (BGBl. I S. 679), die zuletzt durch Artikel 1 der Verordnung vom 26. November 2019 (BGBl. I S. 2015) geändert worden ist, an barrierefreie Fahrzeuge finden Anwendung.</P><P>(2) Die Genehmigungsbehörde kann Einzelheiten zur Herstellung einer weitgehenden Barrierefreiheit im Hinblick auf die Mindestanzahl vorzuhaltender barrierefreier Fahrzeuge beim Verkehr mit Taxen und beim gebündelten Bedarfsverkehr festlegen, soweit dies keine unzumutbare wirtschaftliche Härte gegenüber dem Unternehmer darstellt. Sie kann darüber hinaus Ausnahmen im Hinblick auf die Mindestanzahl vorzuhaltender barrierefreier Fahrzeuge bestimmen, die eine Einschränkung der Barrierefreiheit rechtfertigen, soweit dies nachweislich aus technischen oder wirtschaftlichen Gründen unumgänglich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE008705119",
        "name": "§ 65",
        "title": "Ausnahmen für Straßenbahnen",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG001401305"
        },
        "body": "<P>Vorschriften, mit denen nachfolgende Richtlinien umgesetzt werden, gelten nicht für Straßenbahnen im Sinne von § 4 Absatz 1 und 2: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinie 2012/34/EU des Europäischen Parlaments und des Rates vom 21. November 2012 zur Schaffung eines einheitlichen europäischen Eisenbahnraums (ABl. L 343 vom 14.12.2012, S. 32; L 67 vom 12.3.2015, S. 32), die zuletzt durch den Delegierten Beschluss (EU) 2017/2075 (ABl. L 295 vom 14.11.2017, S. 69) geändert worden ist;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinie (EU) 2016/798 des Europäischen Parlaments und des Rates vom 11. Mai 2016 über Eisenbahnsicherheit (ABl. L 138 vom 26.5.2016, S. 102; L 59 vom 7.3.2017, S. 41; L 110 vom 30.4.2018, S. 141; L 317 vom 9.12.2019, S. 114), die zuletzt durch die Verordnung (EU) 2020/1530 (ABl. L 352 vom 22.10.2020, S. 1) geändert worden ist;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinie 2007/59/EG des Europäischen Parlaments und des Rates vom 23. Oktober 2007 über die Zertifizierung von Triebfahrzeugführern, die Lokomotiven und Züge im Eisenbahnsystem in der Gemeinschaft führen (ABl. L 315 vom 3.12.2007, S. 51), die zuletzt durch die Verordnung (EU) 2019/554 (ABl. L 97 vom 8.4.2019, S. 1) geändert worden ist;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinie (EU) 2016/797 des Europäischen Parlaments und des Rates vom 11. Mai 2016 über die Interoperabilität des Eisenbahnsystems in der Europäischen Union (ABl. L 138 vom 26.5.2016, S. 44), die zuletzt durch die Richtlinie (EU) 2020/700 (ABl. L 165 vom 27.5.2020, S. 27) geändert worden ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410961BJNE008806119",
        "name": "§ 66",
        "title": "Berichtspflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR002410961BJNG001401305"
        },
        "body": "<P>(1) Das Bundesministerium für Verkehr und digitale Infrastruktur legt mit Ablauf von fünf Jahren nach Inkrafttreten des Gesetzes zur Modernisierung des Personenbeförderungsrechts vom 16. April 2021 (BGBl. I S. 822) dem Deutschen Bundestag einen Bericht in nichtpersonenbezogener Form vor: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zur Umsetzung der nach § 57 Absatz 1 Nummer 12 erlassenen Verordnung, insbesondere <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>zur Vollständigkeit und Zugänglichkeit der nach § 3a bereitzustellenden Daten, auch im Hinblick auf die regelmäßige Öffnung von Schnittstellen zur Verknüpfung von Informationssystemen;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>zur Anzahl der Dienstleistungsangebote, die sich nach der umfassenden Bereitstellung von Mobilitätsdaten entwickelt haben oder sich in der Entwicklung befinden;</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>zu Marktbarrieren im Hinblick auf die Weiterverwendungsmöglichkeit von Daten nach § 3b und</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>zu Vorschlägen hinsichtlich der Verbesserung der Nutzung von Daten;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zur Umsetzung der in § 64c Absatz 1 und 2 niedergelegten Vorgaben und deren Wirksamkeit.</LA></DD></DL>Das Bundesministerium für Verkehr und digitale Infrastruktur kann insbesondere Vorschläge zur Verbesserung der Nutzung der Daten unterbreiten. Den Ländern, Kommunen, den Verbraucherschutzverbänden, Verbänden für Menschen mit Behinderungen, dem oder der Beauftragten der Bundesregierung für Menschen mit Behinderungen, dem oder der Bundesbeauftragten für den Datenschutz und die Informationsfreiheit sowie den betroffenen Wirtschaftskreisen wird Gelegenheit zur Stellungnahme gegeben.</P><P>(2) Die Bundesregierung legt mit Ablauf von fünf Jahren nach Inkrafttreten des Gesetzes zur Modernisierung des Personenbeförderungsrechts vom 16. April 2021 (BGBl. I S. 822) dem Deutschen Bundestag einen Bericht in nichtpersonenbezogener Form zu den mit der Einführung der neuen Verkehrsformen verfolgten Zielen und deren Auswirkungen auf Klimaschutz und Nachhaltigkeit vor. Absatz 1 Satz 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
