{
  "data": {
    "type": "law",
    "id": "BJNR293800007",
    "firstPublished": "2007-12-13",
    "sourceTimestamp": "20200924212522",
    "titleShort": null,
    "titleLong": "Postbankleistungsentgeltverordnung",
    "abbreviation": "PBLEntgV",
    "slug": "pblentgv",
    "extraAbbreviations": [
      "PostbankLEntgV"
    ],
    "publicationInfo": [
      {
        "reference": "2007, 2938",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 24.6.2020 I 1532",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2005 +++)<BR /><BR /></pre> <BR />Überschrift: IdF d. Art. 1 Nr. 1 V v. 28.11.2018 I 2271 mWv 12.12.2018</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR293800007BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 10 Abs. 2 des Postpersonalrechtsgesetzes vom 14. September 1994 (BGBl. I S. 2325, 2353), der zuletzt durch Artikel 2 Nr. 4 des Gesetzes vom 14. September 2005 (BGBl. I S. 2746) geändert worden ist, verordnet das Bundesministerium der Finanzen nach Anhörung des Vorstands der Deutschen Postbank AG im Einvernehmen mit dem Bundesministerium des Innern:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR293800007BJNE000203124",
        "name": "§ 1",
        "title": "Persönlicher Geltungsbereich, leistungsbezogene Entgelte",
        "parent": null,
        "body": "<P>Den Beamtinnen und Beamten mit Dienstbezügen, die bei der Deutschen Bank AG beschäftigt sind, kann ein nicht ruhegehaltfähiges leistungsbezogenes Entgelt (Leistungsentgelt) gewährt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR293800007BJNE000301311",
        "name": "§ 2",
        "title": "Leistungsentgelt",
        "parent": null,
        "body": "<P>(1) Das Leistungsentgelt nach § 1 wird als Jahresbetrag für erzielte Leistungen im abgelaufenen Kalenderjahr gewährt. Seine Höhe wird auf der Grundlage der Zielbewertung nach § 5 oder einer Leistungsbeurteilung nach § 7 ermittelt.</P><P>(2) Das Leistungsentgelt wird mit den Dienstbezügen für den Monat Mai des auf den Beurteilungszeitraum folgenden Jahres gezahlt. Beurteilungszeitraum ist grundsätzlich das Kalenderjahr. Das Leistungsentgelt wird nicht auf die Besoldung angerechnet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR293800007BJNE000401124",
        "name": "§ 3",
        "title": "Leistungsbudget",
        "parent": null,
        "body": "<P>(1) Für jede Laufbahngruppe mit Ausnahme derjenigen im Filialvertrieb wird ein Leistungsbudget ermittelt, das 60 Prozent der Summe aller monatlichen Endgrundgehälter und Grundgehälter der zu der jeweiligen Laufbahngruppe gehörenden Beamtinnen und Beamten beträgt. Teilzeitanteile werden zu einem Vollzeitäquivalent zusammengefasst. Stichtag für die Zuordnung zu einer Laufbahngruppe und die Bestimmung der jeweiligen monatlichen Endgrundgehälter und Grundgehälter ist der 31. Dezember des jeweiligen Beurteilungszeitraums.</P><P>(2) Für den Filialvertrieb erfolgt eine gesonderte Ermittlung der Leistungsbudgets in entsprechender Anwendung des Absatzes 1, solange eine Leistungszulage nach § 10 gezahlt wird. Die Leistungsbudgets vermindern sich jeweils um die Summe der für das jeweilige Jahr gezahlten Leistungszulagen nach § 10.</P><P>(3) Der Gesamtbetriebsrat wird über die Höhe der nach den Absätzen 1 und 2 ermittelten Leistungsbudgets und die Anzahl der Beamtinnen und Beamten je Leistungsbudget unterrichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR293800007BJNE000503124",
        "name": "§ 4",
        "title": "Ermittlung des Zahlbetrages",
        "parent": null,
        "body": "<P>(1) Zur Ermittlung der auf die einzelnen Beamtinnen und Beamten entfallenden Zahlbeträge wird für jede Laufbahngruppe gesondert jede Beamtin und jeder Beamte entsprechend der jeweiligen Zielbewertungsstufe oder der Leistungsbewertungsstufe mit folgenden Faktoren gewichtet: <BR /><BR /><table frame=\"top\" pgwide=\"1\" tabstyle=\"Zielbewertung\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"10*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"2*\" /><thead valign=\"bottom\"><row rowsep=\"1\"><entry VJ=\"1\" align=\"center\" colname=\"col1\" colsep=\"0\" rowsep=\"1\" valign=\"top\">Zielbewertungsstufe</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" colsep=\"0\" rowsep=\"1\" valign=\"top\">Faktor</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" valign=\"top\">Ziele sind nicht erreicht<BR /> (Punktwert 1,00 – 1,49)</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\"><BR /> 0   </entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" valign=\"top\">Ziele sind annähernd erreicht<BR /> (Punktwert 1,50 – 2,49)</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\"><BR /> 0,5 </entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" valign=\"top\">Ziele sind erreicht<BR /> (Punktwert 2,5 – 3,49)</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\"><BR /> 1,0 </entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" valign=\"top\">Ziele sind übertroffen<BR /> (Punktwert 3,5 – 4,49)</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\"><BR /> 1,25</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\">Ziele sind deutlich übertroffen<BR /> (Punktwert 4,50 – 5,00)</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" colsep=\"0\" valign=\"top\"><BR /> 1,5 </entry></row></tbody></tgroup></table><table frame=\"top\" pgwide=\"1\" tabstyle=\"Zielbewertung\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"9.97*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"2.03*\" /><thead valign=\"bottom\"><row rowsep=\"1\"><entry VJ=\"1\" align=\"center\" colname=\"col1\" colsep=\"0\" rowsep=\"1\" valign=\"top\">Leistungsbewertungsstufe</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" colsep=\"0\" rowsep=\"1\" valign=\"top\">Faktor</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" valign=\"top\">Erfüllt die Anforderungen nicht<BR /> (Punktwert: 1,00 – 1,49)</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\"><BR /> 0   </entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" valign=\"top\">Erfüllt die Anforderungen annähernd<BR /> (Punktwert 1,50 – 2,49)</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\"><BR /> 0,5 </entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" valign=\"top\">Erfüllt stets die Anforderungen<BR /> (Punktwert 2,50 – 3,49)</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\"><BR /> 1,0 </entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" valign=\"top\">Übertrifft die Anforderungen<BR /> (Punktwert 3,50 – 4,49)</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\"><BR /> 1,25</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\">Übertrifft die Anforderungen deutlich<BR /> (Punktwert 4,50 – 5,00)</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" colsep=\"0\" valign=\"top\"><BR /> 1,5 </entry></row></tbody></tgroup></table><BR />Teilzeitbeschäftigte werden auf Vollzeitbeschäftigte umgerechnet.</P><P>(2) Der Quotient aus dem auf die jeweilige Laufbahngruppe entfallenden Leistungsbudget nach § 3 Absatz 1 und 2 und dem nach Absatz 1 ermittelten gewichteten Ergebnis dieser Laufbahngruppe ergibt den auf die Beamtinnen und Beamten dieser Laufbahngruppe mit der Zielbewertungsstufe „Ziele sind erreicht“ oder der Leistungsbewertungsstufe „Erfüllt stets die Anforderungen“ jeweils entfallenden Zahlbetrag des Leistungsentgelts. Für die übrigen Beamtinnen und Beamten wird dieser Betrag mit dem Faktor multipliziert, welcher der durch die Beamtinnen und Beamten jeweils erreichten Zielbewertungsstufe oder der Leistungsbeurteilungsstufe entspricht.</P><P>(3) Bei Teilzeitbeschäftigung wird das Leistungsentgelt im gleichen Verhältnis wie die Arbeitszeit gekürzt. Bei Altersteilzeit wird das Leistungsentgelt nach der Arbeitszeit bemessen, die während der Altersteilzeit zugrunde gelegt wird.</P><P>(4) Der Anspruch auf Leistungsentgelt vermindert sich für die Zeiten, in denen der Beamtin oder dem Beamten keine Bezüge zugestanden haben. Die Minderung beträgt ein Zwölftel für jeden Kalendermonat, in dem sie oder er nicht mindestens 15 Kalendertage in einem aktiven Beamtenverhältnis gestanden und Bezüge erhalten hat. Die Sätze 1 und 2 sind nicht anzuwenden auf Zeiten nach der Mutterschutz- und Elternzeitverordnung, im Fall von Elternzeit ohne Dienstbezüge jedoch nur auf die Zeit bis zur Vollendung des zwölften Lebensmonats des Kindes. Hat das Beamtenverhältnis im Beurteilungszeitraum aus Gründen, die die Beamtin oder der Beamte zu vertreten hat, weniger als drei Monate bestanden, ist der Faktor 0,5 nach Absatz 1 anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR293800007BJNE000600000",
        "name": "§ 5",
        "title": "Zielbewertung",
        "parent": null,
        "body": "<P>(1) Die Zielbewertung erfolgt nach den in § 4 Abs. 1 festgelegten Zielerreichungsstufen entsprechend dem Verhältnis der Zielvereinbarung nach § 6 zur Zielerreichung. Die Zielbewertung muss innerhalb von acht Wochen nach Ablauf des Beurteilungszeitraums abgeschlossen sein und der Beamtin oder dem Beamten im Rahmen eines Gesprächs eröffnet worden sein. Das Gespräch ist von derjenigen oder demjenigen, die oder der die Dienstvorgesetztenbefugnisse wahrnimmt, einer Beauftragten oder einem Beauftragten zu führen. Das Ergebnis der Zielbewertung wird der Beamtin oder dem Beamten auch schriftlich mitgeteilt.</P><P>(2) Ist am Ende des Beurteilungszeitraumes die Zielbewertung nicht möglich, ist dies schriftlich festzuhalten. Die Höhe des Leistungsentgeltes richtet sich in diesem Fall nach einer Leistungsbeurteilung nach § 7.</P><P>(3) Der Gesamtbetriebsrat erhält bis zum 15. April des auf den Beurteilungszeitraum folgenden Kalenderjahres eine auf Laufbahngruppen bezogene Zusammenstellung der erreichten Zielbewertungsstufen in anonymisierter Form.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR293800007BJNE000702124",
        "name": "§ 6",
        "title": "Zielvereinbarung",
        "parent": null,
        "body": "<P>(1) Wer Dienstvorgesetztenbefugnisse gegenüber der Beamtin oder dem Beamten wahrnimmt, schließt mit ihr oder ihm im ersten Quartal des Beurteilungszeitraums schriftlich eine Zielvereinbarung. Dies kann auch durch eine Beauftragte oder einen Beauftragten geschehen. Die Zielvereinbarung nennt drei bis fünf Ziele für den Beurteilungszeitraum. Dies können quantitative, qualitative, individuelle oder Gruppenziele sein. Die Ziele müssen nachvollziehbar, klar zuzuordnen, unmittelbar auf die Tätigkeit bezogen und von der Beamtin oder dem Beamten direkt beeinflussbar sein. Werden Zeile unterschiedlich gewichtet, ist jedes Ziel mit mindestens 20 Prozent und höchstens 40 Prozent zu gewichten. Tritt ein Ereignis ein, das Einfluss auf die Zielbewertung hat und das nicht von der Beamtin oder dem Beamten zu vertreten ist, sind die Ziele und deren Gewichtung nach den Regeln dieser Verordnung einvernehmlich anzupassen. Die Beamtin oder der Beamte erhält über die bis dahin erreichten Ziele ein Zwischenergebnis.</P><P>(2) Wer Dienstvorgesetztenbefugnisse gegenüber der Beamtin oder dem Beamten wahrnimmt, führt mit ihr oder ihm vor dem Abschluss der Zielvereinbarung ein Gespräch (Zielvereinbarungsgespräch). Dies kann auch durch eine Beauftragte oder einen Beauftragten geschehen. Die Beamtin oder der Beamte kann zu dem Gespräch ein Mitglied des Betriebsrats hinzuziehen. Zur Vorbereitung auf dieses Gespräch wird der Beamtin oder dem Beamten mindestens zwei Wochen vorher mitgeteilt, welche Ziele vereinbart werden sollen. Gleichzeitig wird sie oder er über die Ziele der jeweiligen übergeordneten fachlichen Ebene unterrichtet. Die Beamtin oder der Beamte kann eigene Ziele vorschlagen. Mit ihr oder ihm werden auch während des Beurteilungszeitraums Gespräche, mindestens jedoch eins zu Beginn des dritten Quartals, über den Stand der Erreichung der vereinbarten Ziele geführt. Hierbei soll gegebenenfalls auch darüber gesprochen werden, wie die Ziele besser erreicht werden können.</P><P>(3) Kommt eine Zielvereinbarung im ersten Quartal des Beurteilungszeitraums nicht zustande, findet keine Zielbewertung statt. Die Höhe des Leistungsentgelts richtet sich in diesem Fall ausschließlich nach der Leistungsbeurteilung nach § 7, über deren Grundlagen mit der Beamtin oder dem Beamten zu Beginn des zweiten Quartals ein Gespräch zu führen ist. Mindestens zwei Wochen vor diesem Gespräch erhält die Beamtin oder der Beamte die zur Vorbereitung erforderlichen Unterlagen.</P><P>(4) Der oder dem Vorsitzenden des örtlichen Betriebsrats und deren oder dessen Stellvertretung werden die Ziele in anonymisierter Form mitgeteilt. Die Deutsche Bank AG kann Ziele ausdrücklich als geheimhaltungsbedürftig kennzeichnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR293800007BJNE000801308",
        "name": "§ 7",
        "title": "Leistungsbeurteilung",
        "parent": null,
        "body": "<P>(1) Die Leistungsbeurteilung berücksichtigt folgende Kriterien: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Arbeitsleistung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Arbeitsverhalten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Anwendung von Fachkenntnissen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>ergebnisorientierte Zusammenarbeit und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>gegebenenfalls Führungsverhalten.</LA></DD></DL>Die Leistungsbeurteilung ist unter Verwendung eines Formblatts nach den vorgenannten Beurteilungskriterien durch Punktvergabe vorzunehmen. Die sich aus der Leistungsbeurteilung ergebende Gesamtpunktzahl ist einer der Leistungsbeurteilungsstufen nach § 4 Abs. 1 zuzuordnen.</P><P>(2) Wer die Dienstvorgesetztenbefugnisse gegenüber der Beamtin oder dem Beamten wahrnimmt, eröffnet ihr oder ihm die Leistungsbeurteilung innerhalb von acht Wochen nach Ablauf des Beurteilungszeitraums im Rahmen eines Gesprächs. Dies kann auch durch eine Beauftragte oder einen Beauftragten geschehen. Zur Vorbereitung auf das Gespräch erhält sie oder er mindestens zwei Wochen vorher den Entwurf der Leistungsbeurteilung. § 6 Abs. 2 Satz 7 und 8 gilt entsprechend.</P><P>(3) § 5 Abs. 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR293800007BJNE000904124",
        "name": "§ 8",
        "title": "Einigungsverfahren für Zielbewertung und Leistungsbeurteilung",
        "parent": null,
        "body": "<P>(1) Die Beamtin oder der Beamte kann gegen die Zielbewertung nach § 5 oder gegen die Leistungsbeurteilung nach § 7 innerhalb einer Ausschlussfrist von zwei Wochen nach ihrer Bekanntgabe schriftlich bei derjenigen oder demjenigen, die oder der die Dienstvorgesetztenbefugnisse wahrnimmt, Gegenvorstellung erheben.</P><P>(2) Für das Verfahren über die Gegenvorstellung wird jeweils auf örtlicher betrieblicher Ebene eine Einigungskommission gebildet. Sie wird paritätisch mit je zwei von der Dienststelle und dem Betriebsrat benannten Vertreterinnen oder Vertretern besetzt. Die Vertreterinnen oder Vertreter der Dienststelle, die die Zielbewertung oder die Leistungsbeurteilung vorgenommen oder eröffnet haben, können nicht Mitglieder der Einigungskommission sein. Die Mitglieder sind für die Sitzungsteilnahme einschließlich erforderlicher Vorbereitungszeit unter Fortzahlung der Bezüge oder Arbeitsentgelte freizustellen. § 78 des Betriebsverfassungsgesetzes ist entsprechend anzuwenden. Der Einigungskommission sind die für ihre Aufgabe erforderlichen Informationen zur Verfügung zu stellen. Die Kosten der Einigungskommission trägt die Deutsche Bank AG.</P><P>(3) Die Gegenvorstellung ist von derjenigen oder demjenigen, die oder der die Dienstvorgesetztenbefugnisse wahrnimmt, unverzüglich an die Einigungskommission weiterzuleiten.</P><P>(4) Die Einigungskommission hat diejenige oder denjenigen, die oder der die Dienstvorgesetztenbefugnisse wahrnimmt, sowie die Beamtin oder den Beamten vor ihrer Entscheidung zu hören. Sie hat auf eine gütliche Einigung der Angelegenheit hinzuwirken. Kann eine gütliche Einigung nicht erzielt werden, hat die Einigungskommission innerhalb von zwei Wochen nach Eingang der Gegenvorstellung bei ihr eine Empfehlung auszusprechen und schriftlich zu begründen. Sie übermittelt die Empfehlung einschließlich der Begründung derjenigen oder demjenigen, die oder der die Dienstvorgesetztenbefugnisse wahrnimmt, zur Entscheidung.</P><P>(5) Die Einigungskommission tritt auf Verlangen einer Seite unverzüglich auch dann zusammen, wenn in einem Zeitraum von zwei Wochen nach einem Zielvereinbarungsgespräch nach § 6 Abs. 2 Satz 1 keine Zielvereinbarung geschlossen wird. Die Absätze 1 bis 4 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR293800007BJNE001004124",
        "name": "§ 9",
        "title": "Leistungsentgelt bei nicht zu vertretender Verhinderung an der Dienstverrichtung",
        "parent": null,
        "body": "<P>Eine Zielbewertung oder Leistungsbeurteilung entfällt, wenn die Beamtin oder der Beamte infolge von Dienstunfähigkeit oder aus anderen von ihr oder ihm nicht zu vertretenden Gründen im Beurteilungszeitraum weniger als drei Monate aktiven Dienst verrichtet hat. In diesem Fall gilt die im vorangegangenen Beurteilungszeitraum zuerkannte Ziel- oder Leistungsbewertungsstufe nach § 4 Absatz 1 als erreicht. Ist im vorangegangenen Beurteilungszeitraum keine Zielbewertung oder Leistungsbeurteilung erfolgt, so gilt die Leistungsbewertungsstufe „Erfüllt stets die Anforderungen“ als erreicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR293800007BJNE001104124",
        "name": "§ 10",
        "title": "Leistungszulage für Tätigkeiten im Filialbetrieb",
        "parent": null,
        "body": "<P>(1) Beamtinnen und Beamte, denen eine Tätigkeit im Filialvertrieb zugewiesen ist, erhalten eine monatliche Leistungszulage (Filialzulage).</P><P>(2) Die Höhe der Filialzulage entspricht der Höhe der Sonderzahlung, die der Beamtin oder dem Beamten für Dezember 2007 nach § 1 Absatz 2 der Postbanksonderzahlungsverordnung vom 15. August 2007 (BGBl. I S. 2121)<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zugestanden hat oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall einer Beurlaubung ohne Anspruch auf Dienstbezüge zugestanden hätte.</LA></DD></DL></P><P>(3) § 6 Absatz 1 des Bundesbesoldungsgesetzes gilt entsprechend.</P><P>(4) Die Filialzulage wird letztmalig für Januar 2022 gewährt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
