{
  "data": {
    "type": "law",
    "id": "BJNR238600999",
    "firstPublished": "1999-11-22",
    "sourceTimestamp": "20210323212509",
    "titleShort": null,
    "titleLong": "Post-Entgeltregulierungsverordnung",
    "abbreviation": "PEntgV",
    "slug": "pentgv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1999, 2386",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 G v. 9.3.2021 I 324",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 11.12.1999 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR238600999BJNE000400310",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 21 Abs. 4 des Postgesetzes vom 22. Dezember 1997 (BGBl. I S. 3294) verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238600999BJNE000500310",
        "name": "§ 1",
        "title": "Arten und Verfahren der Entgeltgenehmigung",
        "parent": null,
        "body": "<P>(1) Das Verfahren zur Genehmigung von Entgelten und entgeltrelevanten Bestandteilen der Allgemeinen Geschäftsbedingungen nach § 19 in Verbindung mit § 21 Abs. 1 Nr. 1 des Gesetzes kommt nur in Betracht, wenn die Dienstleistung nicht nach Absatz 2 mit einer Mehrzahl von Dienstleistungen in einem Korb zusammengefasst werden kann.</P><P>(2) Im Rahmen des Verfahrens zur Genehmigung von Entgelten und entgeltrelevanten Bestandteilen der Allgemeinen Geschäftsbedingungen nach § 19 in Verbindung mit § 21 Abs. 1 Nr. 2 des Gesetzes kann die Regulierungsbehörde Dienstleistungen nur insoweit in einem Korb zusammenfassen, als sich die erwartete Stärke des Wettbewerbs bei diesen Dienstleistungen nicht wesentlich unterscheidet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR238600999BJNG000100310",
        "name": "Abschnitt 1",
        "title": "Genehmigung auf der Grundlage\ndes § 21 Abs. 1 Nr. 1 des Gesetzes",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238600999BJNE000600310",
        "name": "§ 2",
        "title": "Umfang der Kostennachweise",
        "parent": {
          "type": "heading",
          "id": "BJNR238600999BJNG000100310"
        },
        "body": "<P>(1) Mit einem Entgeltantrag nach § 21 Abs. 1 Nr. 1 des Gesetzes hat das beantragende Unternehmen für die jeweilige Dienstleistung folgende Unterlagen vorzulegen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine detaillierte Leistungsbeschreibung einschließlich Angaben zur Qualität der Leistungen und einen Entwurf der Allgemeinen Geschäftsbedingungen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über den erzielten Umsatz der fünf zurückliegenden Jahre sowie über den im Antragsjahr und in den darauf folgenden vier Jahren erwarteten Umsatz,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über die Absatzmengen und, soweit möglich, Angaben über die Preiselastizität der Nachfrage im Zeitraum nach Nummer 2,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über die Entwicklung der einzelnen Kosten nach Absatz 2 (Kostennachweise) und die Entwicklung der Deckungsbeiträge im Zeitraum nach Nummer 2,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zu den finanziellen Auswirkungen auf die Kunden, insbesondere im Hinblick auf die Nachfragestruktur von Privat- und Geschäftskunden, sowie auf Wettbewerber, die die Leistung als Vorleistung beziehen, und</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Entgeltdifferenzierungen Angaben zu den Auswirkungen auf die betroffenen Kundengruppen, zwischen denen differenziert wird, sowie eine sachliche Rechtfertigung für die beabsichtigte Differenzierung.</LA></DD> </DL>Bei Entgeltanträgen von geringer wirtschaftlicher Bedeutung sowie bei einer regional begrenzten und zeitlich maximal auf ein Jahr befristeten Erprobung neuer Dienstleistungen (Betriebsversuch) kann die Regulierungsbehörde den Umfang der vorzulegenden Kostennachweise auf ein angemessenes Maß reduzieren.</P><P>(2) Die Kostennachweise nach Absatz 1 Nr. 4 umfassen die Kosten, die sich der Leistung unmittelbar zuordnen lassen (Einzelkosten), und die Kosten, die sich der Leistung nicht unmittelbar zuordnen lassen (Gemeinkosten). Beim Nachweis der Gemeinkosten ist anzugeben und zu erläutern, wie die Gemeinkosten der jeweiligen Dienstleistung zugeordnet werden. Im Rahmen der Kostennachweise nach Satz 1 sind außerdem darzulegen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ermittlungsmethode der Kosten,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Höhe der Personalkosten, der Abschreibungen, der Zinskosten des eingesetzten Kapitals, der Sachkosten,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die im Nachweiszeitraum erzielte und erwartete Kapazitätsauslastung und</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die der Kostenrechnung zugrunde liegenden Einsatzmengen für die Leistung einschließlich der dazugehörenden Preise, insbesondere die für die Erstellung der Leistung in Anspruch genommenen Teile der Beförderungskette (§ 4 Nr. 3 des Gesetzes), und die Kosten der Nutzung dieser Teile.</LA></DD> </DL> </P><P>(3) Die Regulierungsbehörde kann einen Entgeltantrag ablehnen, wenn das Unternehmen die in den Absätzen 1 und 2 genannten Unterlagen nicht vollständig vorlegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238600999BJNE000703119",
        "name": "§ 3",
        "title": "Maßstäbe zur Ermittlung genehmigungsfähiger Entgelte",
        "parent": {
          "type": "heading",
          "id": "BJNR238600999BJNG000100310"
        },
        "body": "<P>(1) Die Regulierungsbehörde hat die vom beantragenden Unternehmen vorgelegten Nachweise dahin gehend zu prüfen, ob und inwieweit die beantragten Entgelte sich an den Kosten der effizienten Leistungsbereitstellung im Sinne des § 20 Absatz 2 des Gesetzes orientieren und den Anforderungen nach § 20 Absatz 3 des Gesetzes entsprechen. Bei der Prüfung der Effizienz der Leistungsbereitstellung werden die Entscheidungen des Unternehmens bezüglich seines Dienstleistungsangebots berücksichtigt.</P><P>(2) Im Rahmen des Absatzes 1 prüft die Regulierungsbehörde insbesondere, ob bei der Ermittlung, Berechnung und Zuordnung der Kosten des beantragenden Unternehmens allgemein anerkannte betriebswirtschaftliche Grundsätze zugrunde liegen. Im Übrigen kann die Regulierungsbehörde Preise solcher Unternehmen als Vergleich heranziehen, die entsprechende Leistungen auf vergleichbaren Märkten im Wettbewerb anbieten. Dabei sind die Besonderheiten der Vergleichsmärkte zu berücksichtigen.</P><P>(3) Die Regulierungsbehörde kann Entgeltermäßigungen oder Entgeltbefreiungen auch aus sozialen Gründen als sachlich gerechtfertigten Grund im Sinne des § 20 Absatz 3 des Gesetzes anerkennen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR238600999BJNG000200310",
        "name": "Abschnitt 2",
        "title": "Genehmigungen auf der Grundlage\ndes § 21 Abs. 1 Nr. 2 des Gesetzes",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238600999BJNE000801119",
        "name": "§ 4",
        "title": "Bildung von Maßgrößen",
        "parent": {
          "type": "heading",
          "id": "BJNR238600999BJNG000200310"
        },
        "body": "<P>(1) Die Regulierungsbehörde hat zunächst das Ausgangsentgeltniveau der in einem Korb zusammengefassten Dienstleistungen festzustellen.</P><P>(2) Die Maßgrößen für die Genehmigung nach § 1 Abs. 2 umfassen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine gesamtwirtschaftliche Preissteigerungsrate,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zu erwartende Produktivitätsfortschrittsrate des regulierten Unternehmens und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nebenbedingungen, die geeignet und erforderlich sind, die Einhaltung der Anforderungen nach § 20 Absatz 3 des Gesetzes zu gewährleisten.</LA></DD></DL></P><P>(3) Bei der Vorgabe von Maßgrößen, insbesondere bei der Festlegung der Produktivitätsfortschrittsrate, ist das Verhältnis des Ausgangsentgeltniveaus zu den Kosten der effizienten Leistungsbereitstellung (§ 20 Absatz 2 des Gesetzes) zu berücksichtigen.</P><P>(4) Bei der Vorgabe von Maßgrößen sind die Produktivitätsfortschrittsraten von Unternehmen auf vergleichbaren Märkten mit Wettbewerb zu berücksichtigen.</P><P>(5) Die Regulierungsbehörde hat neben dem Inhalt der Körbe nach § 1 Abs. 2 insbesondere zu bestimmen, für welchen Zeitraum die Maßgrößen unverändert bleiben, anhand welcher Referenzzeiträume der Vergangenheit die Einhaltung der Maßgrößen geprüft wird und unter welchen Voraussetzungen weitere Dienstleistungen in einen bestehenden Korb aufgenommen, Dienstleistungen aus einem Korb herausgenommen oder Preisdifferenzierungen bei bereits aus einem Korb herausgenommenen oder Preisdifferenzierungen bei bereits in einen Korb aufgenommenen Dienstleistungen durchgeführt werden können.</P><P>(6) Zur Vorgabe der Maßgrößen kann die Regulierungsbehörde gegenüber dem betroffenen Unternehmen anordnen, ihr die in § 2 Abs. 1 und 2 genannten Nachweise zur Verfügung zu stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238600999BJNE000900310",
        "name": "§ 5",
        "title": "Genehmigungsvoraussetzungen für Entgelte",
        "parent": {
          "type": "heading",
          "id": "BJNR238600999BJNG000200310"
        },
        "body": "<P>(1) Mit einem Entgeltantrag nach § 21 Abs. 1 Nr. 2 des Gesetzes hat das beantragende Unternehmen diejenigen Unterlagen vorzulegen, die es der Regulierungsbehörde ermöglichen, die Einhaltung der nach § 4 vorgegebenen Maßgrößen zu überprüfen. Diese Unterlagen müssen Angaben über die anteiligen Umsätze jeder Entgeltposition für den von der Regulierungsbehörde nach § 4 Abs. 5 festgelegten Referenzzeitraum enthalten.</P><P>(2) Die Regulierungsbehörde kann einen Entgeltantrag ablehnen, wenn das Unternehmen die in Absatz 1 genannten Unterlagen nicht vollständig vorlegt.</P><P>(3) Sofern die nach § 4 vorgegebenen Maßgrößen eingehalten werden, soll die Regulierungsbehörde die Genehmigung für einen Entgeltantrag im Rahmen der Entgeltgenehmigung nach § 21 Abs. 1 Nr. 2 des Gesetzes innerhalb von zwei Wochen erteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR238600999BJNG000300310",
        "name": "Abschnitt 3",
        "title": "Sonstige Bestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238600999BJNE001000310",
        "name": "§ 6",
        "title": "Nachträgliche Überprüfung von Entgelten",
        "parent": {
          "type": "heading",
          "id": "BJNR238600999BJNG000300310"
        },
        "body": "<P>(1) In den Fällen der §§ 24 und 25 des Gesetzes kann die Regulierungsbehörde gegenüber dem betroffenen Unternehmen anordnen, ihr Nachweise nach § 2 Abs. 1 und 2 sowie sonstige sachgerechte Nachweise vorzulegen.</P><P>(2) Die Regulierungsbehörde stellt den Zeitpunkt der Einleitung der Überprüfung fest und teilt dies dem betroffenen Unternehmen nach § 24 Abs. 1 Satz 2 und § 25 Abs. 1 Satz 2 des Gesetzes mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238600999BJNE001100310",
        "name": "§ 7",
        "title": "Entgelte für das Angebot von Teilleistungen und Leistungen\nnach § 29 des Gesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR238600999BJNG000300310"
        },
        "body": "<P>Entgelte für das Angebot von Teilleistungen nach § 28 und Leistungen nach § 29 des Gesetzes dürfen andere Unternehmen in ihren Wettbewerbsmöglichkeiten nicht unverhältnismäßig behindern. Eine unverhältnismäßige Behinderung ist insbesondere bei solchen Entgeltmaßnahmen zu vermuten, bei denen sich Änderungen bei Kostenbestandteilen, die sowohl für das Angebot von Teilleistungen nach § 28 oder Leistungen nach § 29 des Gesetzes als auch für das Angebot anderer Postdienstleistungen wesentlich sind, ausschließlich oder überwiegend zu Lasten der Teilleistungen auswirken. Das beantragende Unternehmen hat in seinem Antrag darzulegen, dass eine Beeinträchtigung nicht zu erwarten ist oder dass es einen sachlich gerechtfertigten Grund für die Beeinträchtigung gibt. Leistungsangebote nach den §§ 28 und 29 des Gesetzes dürfen nicht mit anderen Dienstleistungen in einem Korb zusammengefasst werden. § 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238600999BJNE001201124",
        "name": "§ 8",
        "title": "Beteiligungsrechte",
        "parent": {
          "type": "heading",
          "id": "BJNR238600999BJNG000300310"
        },
        "body": "<P>(1) Die Regulierungsbehörde veröffentlicht beabsichtigte Entscheidungen zur Zusammenfassung von Dienstleistungen nach § 1 Abs. 2 sowie zur Vorgabe der jeweiligen Maßgrößen nach § 4 in ihrem Amtsblatt und auf ihrer Internetseite. Vor der Veröffentlichung nach Satz 1 soll sie dem Unternehmen, an das sich die Entscheidung richtet, Gelegenheit zur Stellungnahme geben.</P><P>(2) Bei Entgeltanträgen nach § 21 Abs. 1 Nr. 1 des Gesetzes veröffentlicht die Regulierungsbehörde die beantragten Entgelte in ihrem Amtsblatt und auf ihrer Internetseite.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238600999BJNE001300310",
        "name": "§ 9",
        "title": "Veröffentlichung",
        "parent": {
          "type": "heading",
          "id": "BJNR238600999BJNG000300310"
        },
        "body": "<P>Die Regulierungsbehörde veröffentlicht in ihrem Amtsblatt nach § 22 Abs. 4 des Gesetzes die genehmigten Entgelte sowie die dazugehörigen Leistungsbeschreibungen und die Bestimmung über die Leistungsentgelte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238600999BJNE001400310",
        "name": "§ 10",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR238600999BJNG000300310"
        },
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
