{
  "data": {
    "type": "law",
    "id": "BJNR401900001",
    "firstPublished": "2001-12-20",
    "sourceTimestamp": "20210930213153",
    "titleShort": "Personalanpassungsgesetz",
    "titleLong": "Gesetz zur Anpassung der Personalstärke der Streitkräfte",
    "abbreviation": "PersAnpassG",
    "slug": "persanpassg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2001, 4013, 4019",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 12 G v. 20.8.2021 I 3932",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2002 +++)<BR /><BR /></pre>Das G wurde als Artikel 4 G 50-1/3 v. 20.12.2001 I 4013 vom Bundestag beschlossen. Es ist gem. Art. 24 Abs. 1 am 1.1.2002 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR401900001BJNG000100305",
        "name": "Abschnitt 1",
        "title": "Dienstrecht",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR401900001BJNE000301310",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR401900001BJNG000100305"
        },
        "body": "<P>(1) In den Jahren 2007 bis 2011 können bis zu 1.200 Berufssoldaten mit ihrer Zustimmung vor Überschreiten der für sie maßgeblichen Altersgrenze in den Ruhestand versetzt werden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>sie das 50. Lebensjahr vollendet haben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>aus organisatorischen oder sonstigen dienstlichen Gründen eine anderweitige adäquate Verwendungsmöglichkeit im Geschäftsbereich des Bundesministeriums der Verteidigung für sie nicht besteht, eine Umwandlung des Dienstverhältnisses eines Berufssoldaten in das eines Soldaten auf Zeit oder eine Versetzung in den Bereich einer anderen Bundesbehörde nicht möglich ist und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Zurruhesetzung unter Berücksichtigung dadurch notwendiger personeller Folgemaßnahmen der Schaffung von Jahrgangsstrukturen dient, welche die Einsatzbereitschaft der Bundeswehr nachhaltig verbessern und keine vergleichbaren strukturellen Folgen in anderen Geburtsjahrgängen erwarten lassen.</LA></DD></DL></P><P>(2) Die Versetzung in den Ruhestand hat zum Ablauf eines Monats zu erfolgen. Für die Versetzung in den Ruhestand gilt § 44 Abs. 5, 6 Satz 1 bis 3, Satz 4 zweiter Halbsatz und Abs. 7 des Soldatengesetzes entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR401900001BJNG000200305",
        "name": "Abschnitt 2",
        "title": "Versorgung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR401900001BJNE000400305",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR401900001BJNG000200305"
        },
        "body": "<P>Die Versorgung der von § 1 erfassten Berufssoldaten und der Berufssoldaten, deren Dienstverhältnis nach § 45a des Soldatengesetzes in das eines Soldaten auf Zeit umgewandelt worden ist, sowie ihrer Hinterbliebenen bestimmt sich nach dem Soldatenversorgungsgesetz nach Maßgabe der folgenden Vorschriften.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR401900001BJNE000500305",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR401900001BJNG000200305"
        },
        "body": "<P>(1) § 15 Abs. 1 des Soldatenversorgungsgesetzes findet auch Anwendung auf Berufssoldaten, die nach § 1 in den Ruhestand versetzt worden sind.</P><P>(2) Im Falle des § 1 erhöht sich die ruhegehaltfähige Dienstzeit um die Zeit von der Versetzung in den Ruhestand an bis zum Ablauf des Monats, von dem an der Berufssoldat ohne diese Regelung frühestens in den Ruhestand hätte versetzt werden können. Unterliegt der Berufssoldat im Falle des § 1 nur der allgemeinen Altersgrenze des § 44 Abs. 1 des Soldatengesetzes, erhöht sich die ruhegehaltfähige Dienstzeit um die Zeit von der Versetzung in den Ruhestand an bis zum Ablauf des Monats, in dem er wegen Erreichens der allgemeinen Altersgrenze ohne die Regelung des § 1 in den Ruhestand getreten wäre. Die Sätze 1 und 2 gelten nicht, soweit diese Zeiten bereits nach anderen Vorschriften als ruhegehaltfähig berücksichtigt werden. Sie gelten auch nicht, soweit diese Zeiten bei Verbleiben im Dienst wegen Beurlaubung, des Ruhens der Rechte und Pflichten oder aus sonstigen Gründen nicht als ruhegehaltfähig berücksichtigt worden wären.</P><P>(3) Darüber hinaus gelten § 26 Abs. 2 und 3 sowie § 94b des Soldatenversorgungsgesetzes entsprechend, soweit sich nichts Abweichendes aus dem Einigungsvertrag ergibt.</P><P>(4) § 17 Abs. 2 Satz 1 des Soldatenversorgungsgesetzes gilt entsprechend.</P><P>(5) Die Erhöhungszeit nach Absatz 2 ist in die Frist des § 18 Abs. 1 des Soldatenversorgungsgesetzes einzurechnen.</P><P>(6) Wird das Ruhegehalt mindestens aus der Besoldungsgruppe A 16 berechnet, vermindert es sich um 1 vom Hundert für jedes Jahr, um das der Berufssoldat vor Erreichen der für ihn geltenden besonderen oder allgemeinen Altersgrenze in den Ruhestand tritt; § 26 Abs. 1 Satz 2 und 4 des Soldatenversorgungsgesetzes gilt entsprechend. Die Kürzung nach Satz 1 darf 5 vom Hundert der ruhegehaltfähigen Dienstbezüge, aus denen sich das Ruhegehalt berechnet, nicht übersteigen.</P><P>(7) § 38 des Soldatenversorgungsgesetzes und § 2 Nr. 7 der Soldatenversorgungs-Übergangsverordnung gelten entsprechend; hierbei ist § 2 Nr. 7 der Soldatenversorgungs-Übergangsverordnung mit der Maßgabe anzuwenden, dass der einmalige Ausgleich in der Höhe gezahlt wird, wie er bei frühestmöglicher Zurruhesetzung wegen Überschreitens der jeweils maßgebenden besonderen Altersgrenze zu zahlen gewesen wäre.</P><P>(8) § 53 des Soldatenversorgungsgesetzes ist mit der Maßgabe anzuwenden, dass die Versetzung in den Ruhestand nach § 1 als Versetzung in den Ruhestand wegen Überschreitens einer festgesetzten besonderen Altersgrenze gilt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR401900001BJNE000600305",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR401900001BJNG000200305"
        },
        "body": "<P>Im Falle der Umwandlung eines Dienstverhältnisses im Sinne des § 45a des Soldatengesetzes bis zum 31. Dezember 2008 ist § 12 des Soldatenversorgungsgesetzes mit der Maßgabe anzuwenden, dass die Übergangsbeihilfe für jedes weitere vollendete Jahr der Wehrdienstzeit von mehr als zwölf Jahren um ein Zwölftel, höchstens jedoch um acht Zwölftel der nach § 12 Abs. 2 Nr. 5 und Abs. 3 des Soldatenversorgungsgesetzes zustehenden Übergangsbeihilfe zu erhöhen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
