{
  "data": {
    "type": "law",
    "id": "BJNR103500010",
    "firstPublished": "2010-07-23",
    "sourceTimestamp": "20200325212502",
    "titleShort": null,
    "titleLong": "Verordnung über die Prüfung zum anerkannten Fortbildungsabschluss Geprüfter Personaldienstleistungsfachwirt und Geprüfte Personaldienstleistungsfachwirtin",
    "abbreviation": "PersDLPrV",
    "slug": "persdlprv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2010, 1035",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 53 V v. 9.12.2019 I 2153",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2011 +++)<BR /><BR /></pre>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR103500010BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 53 Absatz 1 in Verbindung mit Absatz 2 und des § 30 Absatz 5 des Berufsbildungsgesetzes, von denen § 53 Absatz 1 durch Artikel 232 Nummer 3 Buchstabe a der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) geändert worden ist, verordnet das Bundesministerium für Bildung und Forschung nach Anhörung des Hauptausschusses des Bundesinstituts für Berufsbildung im Einvernehmen mit dem Bundesministerium für Wirtschaft und Technologie:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR103500010BJNE000200000",
        "name": "§ 1",
        "title": "Ziel der Prüfung und Bezeichnung des Fortbildungsabschlusses",
        "parent": null,
        "body": "<P>(1) Die zuständige Stelle kann berufliche Fortbildungsprüfungen zum „Geprüften Personaldienstleistungsfachwirt“ und zur „Geprüften Personaldienstleistungsfachwirtin“ nach den §§ 2 bis 8 durchführen. In den Fortbildungsprüfungen ist die auf einen beruflichen Aufstieg abzielende Erweiterung der beruflichen Handlungsfähigkeit nachzuweisen.</P><P>(2) Durch die Prüfung ist festzustellen, ob die notwendigen Qualifikationen und Erfahrungen vorhanden sind, um in der Personaldienstleistungswirtschaft sowie in entsprechenden Organisationseinheiten anderer Unternehmen als auch bei einer selbstständigen Tätigkeit, eigenständig umfassende und verantwortliche Aufgaben der Planung, Steuerung und Kontrolle personaldienstleistungsspezifischer Aufgaben und Sachverhalte auszuüben. Durch ein umfassendes und vertieftes Verständnis von Kernprozessen der Personaldienstleistungswirtschaft sowie durch ausgeprägte Problemlösefähigkeiten unter Berücksichtigung von Qualitätssicherungsmaßnahmen können insbesondere folgende Aufgaben wahrgenommen werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Durchführen regionaler Wirtschafts- und Arbeitsmarktanalysen und Beobachten der Entwicklung des Marktes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Gewinnen, Binden und Beraten von Kunden und Analysieren von Kundenbedarfen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Erstellen von Mitarbeiterpotenzialanalysen, Personalbedarfsanalysen, Planen von Personalgewinnung, -qualifizierung und -entwicklung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Entwickeln innovativer Produkte und Gestalten organisatorischer Veränderung und Flexibilisierungen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Analysieren und Bewerten von Sachverhalten der Personaldienstleistung auf der Basis von volkswirtschaftlichen, betriebswirtschaftlichen und rechtlichen Zusammenhängen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Ausgestalten von Unternehmensstrategien und Ableiten unternehmerischer Handlungsschritte,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Gestalten der unternehmensinternen und -externen Kommunikation sowie der Öffentlichkeitsarbeit.</LA></DD></DL></P><P>(3) Die erfolgreich abgelegte Prüfung führt zum anerkannten Fortbildungsabschluss „Geprüfter Personaldienstleistungsfachwirt“ oder „Geprüfte Personaldienstleistungsfachwirtin“.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR103500010BJNE000300000",
        "name": "§ 2",
        "title": "Zulassungsvoraussetzungen",
        "parent": null,
        "body": "<P>(1) Zur Prüfung ist zuzulassen, wer <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine mit Erfolg abgelegte Abschlussprüfung in einem dreijährigen anerkannten Ausbildungsberuf der Personaldienstleistungswirtschaft und danach eine mindestens einjährige Berufspraxis oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine mit Erfolg abgelegte Abschlussprüfung in einem anderen anerkannten Ausbildungsberuf und danach eine mindestens zweijährige Berufspraxis oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine mindestens fünfjährige Berufspraxis</LA></DD></DL>nachweist.</P><P>(2) Die Berufspraxis nach Absatz 1 muss inhaltlich wesentliche Bezüge zu den in § 1 Absatz 2 genannten Aufgaben haben.</P><P>(3) Abweichend von Absatz 1 ist zur Prüfung auch zuzulassen, wer durch Vorlage von Zeugnissen oder auf andere Weise glaubhaft macht, Fertigkeiten, Kenntnisse und Fähigkeiten (berufliche Handlungsfähigkeit) erworben zu haben, die die Zulassung zur Prüfung rechtfertigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR103500010BJNE000401128",
        "name": "§ 3",
        "title": "Gliederung und Durchführung der Prüfung",
        "parent": null,
        "body": "<P>(1) Die Prüfung ist schriftlich und mündlich durchzuführen.</P><P>(2) Die Prüfung bezieht sich auf die folgenden Handlungsbereiche: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Analysieren von Märkten und Chancen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auswahl und Weiterentwicklung von Personaldienstleistungen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kundenbeziehungen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personal finden und binden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auftragsbesetzung, Auftragsbegleitung und -nachbereitung,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personalführung und -entwicklung,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unternehmensführung, Prozessüberwachung, Erfolgskontrolle.</LA></DD></DL></P><P>(3) Die schriftliche Prüfung wird in den in Absatz 2 genannten Handlungsbereichen auf der Grundlage einer betrieblichen Situationsbeschreibung mit zwei aufeinander abgestimmten, gleichgewichtig daraus abgeleiteten Aufgabenstellungen durchgeführt, wobei insgesamt alle sieben Handlungsbereiche thematisiert werden. Die gesamte Bearbeitungsdauer soll 600 Minuten nicht unterschreiten und 630 Minuten nicht überschreiten. Die Punktebewertung für das Ergebnis <NB>der schriftlichen</NB> Prüfungsleistung ist aus den beiden gleichgewichtigen schriftlichen Teilergebnissen zu bilden.</P><P>(4) Nach bestandener schriftlicher Prüfung wird die mündliche Prüfung durchgeführt. Diese gliedert sich in Präsentation und Fachgespräch.</P><P>(5) Anhand der Präsentation soll nachgewiesen werden, dass eine komplexe Problemstellung der betrieblichen Praxis erfasst, dargestellt, beurteilt und gelöst werden kann. Die Themenstellung muss sich auf einen frei wählbaren Handlungsbereich nach Absatz 2 und den Handlungsbereich „Unternehmensführung, Prozessüberwachung, Erfolgskontrolle“ beziehen. In der Präsentation soll die Präsentationszeit dabei zehn Minuten nicht überschreiten. Die Präsentation geht mit einem Drittel in die Bewertung der mündlichen Prüfung ein. Das Thema der Präsentation wird von der zu prüfenden Person gewählt und mit einer Kurzbeschreibung der Problemstellung, des Ziels und einer Gliederung dem Prüfungsausschuss bei der ersten schriftlichen Prüfungsleistung eingereicht. Im Fachgespräch soll ausgehend von der Präsentation nachgewiesen werden, dass auch in weiteren der in Absatz 2 aufgeführten Handlungsbereichen der Personaldienstleistungswirtschaft Wissen angewendet und Lösungen vorgeschlagen werden können. Es soll auch nachgewiesen werden, dass angemessen und sachgerecht mit Gesprächspartnern kommuniziert werden kann und dabei argumentations- und präsentationstechnische Instrumente sachgerecht eingesetzt werden können. Das Fachgespräch soll nicht länger als 20 Minuten dauern.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR103500010BJNE000500000",
        "name": "§ 4",
        "title": "Inhalt der Prüfung",
        "parent": null,
        "body": "<P>(1) Im Handlungsbereich „Analysieren von Märkten und Chancen“ nach § 3 Absatz 2 Nummer 1 soll nachgewiesen werden, dass Märkte definiert und analysiert werden und diese in unterschiedliche Zielgruppen- und Marktsegmente unterschieden werden können. Es ist nachzuweisen, dass Stärken und Schwächen eines Personaldienstleistungsunternehmens hinsichtlich Personal, Kapital, Infrastruktur, Kunden und Nachhaltigkeit zur Bestimmung des Unternehmensstandorts herangezogen werden können. Hierbei werden Instrumente der Marktforschung und der Unternehmensanalyse genutzt. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Märkte und Wettbewerber beobachten und analysieren,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Personaldienstleistungsunternehmen analysieren und Marktposition bestimmen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Marktchancen und Risiken erkennen und bewerten.</LA></DD></DL></P><P>(2) Im Handlungsbereich „Auswahl und Weiterentwicklung von Personaldienstleistungen“ nach § 3 Absatz 2 Nummer 2 soll die Fähigkeit nachgewiesen werden, die wirtschaftliche und arbeitsmarktpolitische Rolle und Funktion sowie die Produktpalette von Personaldienstleistungen mit ihren rechtlichen Zusammenhängen präsentieren zu können. Es ist nachzuweisen, die Produktpalette auf spezifische Anforderungen von Kunden anpassen und kombinieren und neue Produkte konzeptionieren zu können. Dabei sind wirtschaftliche, politische, rechtliche und kulturelle Rahmenbedingungen zu berücksichtigen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Unterscheiden und Erklären von Personaldienstleistungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Erkennen von Trends und Innovationen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Konzeptionieren von Personaldienstleistungen.</LA></DD></DL></P><P>(3) Im Handlungsbereich „Kundenbeziehungen“ nach § 3 Absatz 2 Nummer 3 soll die Fähigkeit nachgewiesen werden, dass der Kundenmarkt analysiert und hinsichtlich Zielgruppen segmentiert werden und darauf bezogene Vertriebswege zur Akquise gestaltet werden können. Es soll nachgewiesen werden, dass Bedarfe der Kunden ermittelt und Bedürfnisse beachtet, ein darauf zugeschnittenes Angebotsprofil gestaltet und damit Kundeninteresse geweckt werden können. Ferner soll die Fähigkeit nachgewiesen werden, die Kundengewinnung und -pflege unter Einsatz von Marketinginstrumenten zu steuern und die Zusammenarbeit mit Kunden zur gemeinsamen Entwicklung von Personalstrategien und Prozessoptimierung auszubauen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>auf verschiedenen Vertriebswegen akquirieren,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Angebotsprofile erstellen und Alleinstellungsmerkmale berücksichtigen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Kundenbeziehungen herstellen und festigen sowie Marketinginstrumente einsetzen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Zusammenarbeit ausbauen und optimieren.</LA></DD></DL></P><P>(4) Im Handlungsbereich „Personal finden und binden“ nach § 3 Absatz 2 Nummer 4 soll die Fähigkeit nachgewiesen werden, dass der Personalangebotsmarkt segmentiert und Zielgruppen bestimmt werden können. Es ist zu zeigen, dass Bedürfnisse der Bewerberinnen und Bewerber und des Personals ermittelt und hinsichtlich individueller Berufsperspektiven beraten werden können. Hierbei und insbesondere bei der Vertragsgestaltung sind datenschutz-, arbeits- und tarifrechtliche Bedingungen zu berücksichtigen, wie auch Aspekte des Unternehmensmarketings und der Gesprächsführung. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Personal auf verschiedenen Rekrutierungswegen beschaffen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>persönliche und fachliche Kompetenzen und Potenziale analysieren,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Bedürfnisse ermitteln, Angebote unterbreiten,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>arbeits- und projektbezogene Verträge gestalten.</LA></DD></DL></P><P>(5) Im Handlungsbereich „Auftragsbesetzung, Auftragsbegleitung und -nachbereitung“ nach § 3 Absatz 2 Nummer 5 soll die Fähigkeit nachgewiesen werden, dass Personaldienstleistungsaufträge nach den Anforderungen erfasst und die Auftragserfüllung sichergestellt werden können. Es soll ferner nachgewiesen werden, dass die Einhaltung der Arbeitsschutz-, Sicherheits- und Gesundheitsvorschriften gewährleistet werden kann. Dabei sind sowohl Kenntnisse über auftragsspezifische Vertragsgestaltung und Kalkulation als auch Prozessgestaltungskompetenz von der Auftragsannahme bis zur Nachbereitung nachzuweisen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Auftragserfassung nach detailliertem Anforderungsprofil sicherstellen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>profilgerechte Auftragserfüllung sicherstellen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Verträge gestalten und Konditionsrahmen festlegen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Rahmenbedingungen für auftragsspezifische Qualifizierung festlegen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>auftragsbegleitende Qualitätssicherung gewährleisten,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Auftragsnachbereitung und Beschwerdemanagement sicherstellen.</LA></DD></DL></P><P>(6) Im Handlungsbereich „Personalführung und -entwicklung“ nach § 3 Absatz 2 Nummer 6 soll die Fähigkeit nachgewiesen werden, dass Aus- und Weiterbildung gestaltet und gesteuert werden kann. Es soll nachgewiesen werden, dass Mitarbeiterinnen und Mitarbeiter geführt werden können. Dies geschieht auf der Grundlage der Analyse unterschiedlicher Führungsstile und der Reflexion des eigenen Führungsverhaltens und der Unternehmensziele. Es soll die Fähigkeit nachgewiesen werden, zielorientiert Mitarbeitergespräche führen und Gruppengespräche moderieren sowie Konfliktmanagement umsetzen zu können. Dabei sollen neben Methoden und Modellen zwischenmenschlicher Kommunikation auch arbeits- und tarifrechtliche Regelungen sowie betriebliche Vereinbarungen berücksichtigt und neue betriebliche Vereinbarungen gestaltet werden können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Planen, Organisieren, Durchführen und Kontrollieren von Aus- und Weiterbildung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Mitarbeiter und Mitarbeiterinnen individuell fördern und entwickeln,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eigenes Führungsverhalten reflektieren,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Motivieren, Führungsstile und -techniken anwenden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Mitarbeitergespräche führen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Gruppen moderieren,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Konfliktmanagement anwenden,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>arbeitsrechtliche Vorschriften kennen und anwenden.</LA></DD></DL></P><P>(7) Im Handlungsbereich „Unternehmensführung, Prozessüberwachung, Erfolgskontrolle“ nach § 3 Absatz 2 Nummer 7 soll die Fähigkeit nachgewiesen werden, dass bei der Gestaltung, Einhaltung und Umsetzung der Unternehmenskultur sowie der Weiterentwicklung der Werte und Strategien mitgewirkt werden kann. Es soll die Fähigkeit zur Steuerung der Gesamtprozesse unter Berücksichtigung der Qualitätssicherung nachgewiesen werden. Dazu gehört auch, dass die interne und externe Unternehmenskommunikation praktiziert werden kann. Diese Fähigkeiten sind vor dem Hintergrund volkswirtschaftlicher und rechtlicher Rahmenbedingungen sowie unter Berücksichtigung der ökonomischen, ökologischen und sozialen Aspekte der Nachhaltigkeit nachzuweisen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bei der Entwicklung und Ausgestaltung von Unternehmensstrategien, -werten und -kultur mitwirken und diese auf das eigene Verhalten beziehen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Administration überwachen und Ergebnisverantwortung übernehmen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Planungsprozesse durchführen, Budgets erarbeiten und überwachen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Korrekturmaßnahmen einleiten,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>mit Unternehmen, Sozialpartnern, Arbeitsverwaltung und Bildungsträgern kooperieren,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>intern kommunizieren und das Unternehmen öffentlich darstellen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR103500010BJNE000601128",
        "name": "§ 5",
        "title": "Befreiung von einzelnen Prüfungsbestandteilen",
        "parent": null,
        "body": "<P>Wird die zu prüfende Person nach § 56 Absatz 2 des Berufsbildungsgesetzes von der Ablegung einzelner Prüfungsbestandteile befreit, bleiben diese Prüfungsbestandteile für die Anwendung der §§ 6 und 7 außer Betracht. Für die übrigen Prüfungsbestandteile erhöhen sich die Anteile nach § 6 Absatz 3 Satz 2 oder § 6 Absatz 4 Satz 2 oder § 7 Absatz 4 Satz 1 entsprechend ihrem Verhältnis zueinander. Allein diese Prüfungsbestandteile sind den Entscheidungen des Prüfungsausschusses zugrunde zu legen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR103500010BJNE000701128",
        "name": "§ 6",
        "title": "Bewerten der Prüfungsleistungen",
        "parent": null,
        "body": "<P>(1) Jede Prüfungsleistung ist nach Maßgabe der Anlage 1 mit Punkten zu bewerten.</P><P>(2) In den Prüfungsteilen der schriftlichen Prüfung und der mündlichen Prüfung sind die Prüfungsleistungen für jede Teilprüfung einzeln zu bewerten.</P><P>(3) Im schriftlichen Prüfungsteil sind die beiden Teilprüfungen der betrieblichen Situationsbeschreibung nach § 3 Absatz 3 zu bewerten. Aus den beiden Teilleistungen wird als zusammengefasste Bewertung der schriftlichen Prüfungsleistung das arithmetische Mittel berechnet.</P><P>(4) Im mündlichen Prüfungsteil sind als Prüfungsleistungen eine Präsentation und ein Fachgespräch nach § 3 Absatz 5 zu bewerten. Aus den einzelnen Bewertungen des situationsbezogenen Fachgesprächs und der Präsentation wird als zusammengefasste Bewertung des mündlichen Prüfungsteils das gewichtete arithmetische Mittel berechnet. Dabei geht die Bewertung des Fachgesprächs mit zwei Dritteln und die Bewertung der Präsentation mit einem Drittel in die Berechnung mit ein.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR103500010BJNE001300128",
        "name": "§ 7",
        "title": "Bestehen der Prüfung, Gesamtnote",
        "parent": null,
        "body": "<P>(1) Die Prüfung ist bestanden, wenn ohne Rundung in der schriftlichen und der mündlichen Teilprüfung mindestens 50 Punkte erreicht worden sind.</P><P>(2) Ist die Prüfung bestanden, sind die folgenden Punktebewertungen jeweils kaufmännisch auf eine ganze Zahl zu runden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bewertung für die schriftliche Prüfung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bewertung für die mündliche Prüfung.</LA></DD></DL></P><P>(3) Den Bewertungen für die Prüfungsteile „schriftliche Prüfung“ und „mündliche Prüfung“ ist nach Anlage 1 die jeweilige Note als Dezimalzahl zuzuordnen.</P><P>(4) Für die Bildung einer Gesamtnote ist als Gesamtpunktzahl das arithmetische Mittel der beiden Prüfungsteile zu berechnen. Die Gesamtpunktzahl ist kaufmännisch auf eine ganze Zahl zu runden. Der gerundeten Gesamtpunktzahl ist nach Anlage 1 die Note als Dezimalzahl und die Note in Worten zuzuordnen. Die zugeordnete Note ist die Gesamtnote.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR103500010BJNE001400128",
        "name": "§ 8",
        "title": "Zeugnisse",
        "parent": null,
        "body": "<P>(1) Wer die Prüfung nach § 7 Absatz 1 bestanden hat, erhält von der zuständigen Stelle zwei Zeugnisse nach Maßgabe der Anlage 2 Teil A und B.</P><P>(2) Auf dem Zeugnis mit den Inhalten nach Anlage 2 Teil B sind die Noten als Dezimalzahlen mit einer Nachkommastelle und die Gesamtnote als Dezimalzahl mit einer Nachkommastelle und in Worten anzugeben. Jede Befreiung nach § 5 ist mit Ort, Datum und der Bezeichnung des Prüfungsgremiums der anderen vergleichbaren Prüfung anzugeben.</P><P>(3) Die Zeugnisse können zusätzliche nicht amtliche Bemerkungen zur Information (Bemerkungen) enthalten, insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">über den erworbenen Abschluss oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Antrag der geprüften Person über während oder anlässlich der Fortbildung erworbene besondere oder zusätzliche Fertigkeiten, Kenntnisse und Fähigkeiten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR103500010BJNE000801128",
        "name": "§ 9",
        "title": "Wiederholung der Prüfung",
        "parent": null,
        "body": "<P>(1) Ist die Prüfung nicht bestanden, kann sie zweimal wiederholt werden.</P><P>(2) Wer auf Antrag an einer Wiederholungsprüfung teilnimmt und sich innerhalb von zwei Jahren, gerechnet vom Tage der Beendigung der nicht bestandenen Prüfung an, dazu anmeldet, ist von einzelnen Prüfungsleistungen zu befreien, wenn die dort in einer vorangegangenen Prüfung erbrachten Leistungen mindestens ausreichend sind. Der Antrag kann sich auch darauf richten, bestandene Prüfungsleistungen einmal zu wiederholen. Werden bestandene Prüfungsleistungen erneut geprüft, gilt in diesem Fall das Ergebnis der letzten Prüfung.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR103500010BJNE000901128",
        "name": "§ 10",
        "title": "Ausbildereignung",
        "parent": null,
        "body": "<P>(1) Die zu prüfende Person kann beantragen, nach erfolgreichem Abschluss der Prüfung nach dieser Verordnung eine zusätzliche Prüfung zum Nachweis der berufs- und arbeitspädagogischen Qualifikationen abzulegen. Diese besteht aus der Präsentation einer Ausbildungssituation und einem Fachgespräch mit einer Dauer von insgesamt höchstens 30 Minuten. Hierfür wählt die zu prüfende Person eine berufstypische Ausbildungssituation aus. Die Präsentation soll 15 Minuten nicht übersteigen. Die Auswahl und Gestaltung der Ausbildungssituation sind im Fachgespräch zu erläutern. Anstelle der Präsentation kann eine Ausbildungssituation auch praktisch durchgeführt werden. Die zusätzliche Prüfung ist bestanden, wenn mindestens ausreichende Leistungen erbracht sind.</P><P>(2) Wer die Prüfung nach dieser Verordnung bestanden hat, ist vom schriftlichen Teil der Prüfung der nach dem Berufsbildungsgesetz erlassenen Ausbilder-Eignungsverordnung befreit. Wer auch die zusätzliche Prüfung nach Absatz 1 bestanden hat, hat die berufs- und arbeitspädagogischen Fertigkeiten, Kenntnisse und Fähigkeiten nach dem Berufsbildungsgesetz nachgewiesen. Im Falle des Satzes 2 ist der zu prüfenden Person das Zeugnis nach § 5 der Ausbilder-Eignungsverordnung auszustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR103500010BJNE001001128",
        "name": "§ 11",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Januar 2011 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR103500010BJNE001102128",
        "name": "Anlage 1",
        "title": "(zu den §§ 6 und 7)<BR />Bewertungsmaßstab und -schlüssel",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2019, 2340 – 2341)</kommentar></noindex><BR /><BR /></P><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tabstyle=\"Bewertung\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"4\"><colspec align=\"center\" colname=\"col1\" colnum=\"1\" colwidth=\"26*\" /><colspec align=\"center\" colname=\"col2\" colnum=\"2\" colwidth=\"26*\" /><colspec align=\"center\" colname=\"col3\" colnum=\"3\" colwidth=\"33*\" /><colspec align=\"justify\" colname=\"col4\" colnum=\"4\" colwidth=\"74*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">Punkte</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">Note<BR />als Dezimalzahl</entry><entry VJ=\"1\" colname=\"col3\" valign=\"middle\">Note<BR /> in Worten</entry><entry VJ=\"1\" align=\"center\" colname=\"col4\" valign=\"middle\">Definition</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">100</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,0</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"4\" valign=\"middle\">sehr gut</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"4\" valign=\"middle\">eine Leistung, die den Anforderungen in besonderem Maß entspricht</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">98 und 99</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,1</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">96 und 97</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,2</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">94 und 95</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,3</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">92 und 93</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,4</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">91</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"9\" valign=\"middle\">gut</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"9\" valign=\"middle\">eine Leistung, die den Anforderungen voll entspricht</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">90</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,6</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">89</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,7</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">88</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,8</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">87</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,9</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">85 und 86</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,0</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">84</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,1</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">83</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,2</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">82</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,3</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">81</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,4</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">79 und 80</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"9\" valign=\"middle\">befriedigend</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"9\" valign=\"middle\">eine Leistung, die den Anforderungen im Allgemeinen entspricht</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">78</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,6</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">77</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,7</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">75 und 76</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,8</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">74</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,9</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">72 und 73</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,0</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">71</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,1</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">70</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,2</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">68 und 69</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,3</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">67</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,4</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">65 und 66</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"9\" valign=\"middle\">ausreichend</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"9\" valign=\"middle\">eine Leistung, die zwar Mängel aufweist, aber im Ganzen den Anforderungen noch entspricht</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">63 und 64</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,6</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">62</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,7</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">60 und 61</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,8</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">58 und 59</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,9</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">56 und 57</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,0</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">55</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,1</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">53 und 54</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,2</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">51 und 52</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,3</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">50</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,4</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">48 und 49</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"9\" valign=\"middle\">mangelhaft</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"9\" valign=\"middle\">eine Leistung, die den Anforderungen nicht entspricht, jedoch erkennen lässt, dass gewisse Grundkenntnisse noch vorhanden sind</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">46 und 47</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,6</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">44 und 45</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,7</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">42 und 43</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,8</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">40 und 41</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,9</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">38 und 39</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,0</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">36 und 37</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,1</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">34 und 35</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,2</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">32 und 33</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,3</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">30 und 31</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,4</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">25 bis 29</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"5\" valign=\"middle\">ungenügend</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"5\" valign=\"middle\">eine Leistung, die den Anforderungen nicht entspricht und bei der selbst Grundkenntnisse fehlen</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">20 bis 24</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,6</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">15 bis 19</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,7</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">10 bis 14</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,8</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">5 bis 9</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,9</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">0 bis 4</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">6,0</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR103500010BJNE001202128",
        "name": "Anlage 2",
        "title": "(zu § 8)<BR />Zeugnisinhalte",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2019, 2341 – 2342)</kommentar></noindex><BR /><BR /></P><P><SP>Teil A – Zeugnis ohne Prüfungsergebnisse:</SP><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung der ausstellenden Behörde,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Geburtsdatum der geprüften Person,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Datum des Bestehens der Prüfung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung des erworbenen Fortbildungsabschlusses nach § 1 Absatz 3,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung und Fundstelle dieser Fortbildungsordnung nach den Angaben im Bundesgesetzblatt unter Berücksichtigung erfolgter Änderungen dieser Verordnung,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Datum der Ausstellung des Zeugnisses samt Unterschrift der zuständigen Stelle.</LA></DD></DL></P><P><SP>Teil B – Zeugnis mit Prüfungsergebnissen:</SP></P><P>Alle Angaben des Teils A sowie zusätzlich: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Benennung der Handlungsbereiche der Prüfung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Prüfungsteil „schriftliche Prüfung“ Benennung und Bewertung dieses Prüfungsteils mit Note,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Prüfungsteil „mündliche Prüfung“ Benennung und Bewertung dieses Prüfungsteils mit Note,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die errechnete Gesamtpunktzahl für die gesamte Prüfung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gesamtnote als Dezimalzahl,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gesamtnote in Worten,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Befreiungen nach § 5,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bescheinigung der Befreiung vom schriftlichen Teil der Prüfung nach der Ausbilder-Eignungsverordnung nach § 10 Absatz 2 Satz 1.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      }
    ]
  }
}
