{
  "data": {
    "type": "law",
    "id": "BJNR015650983",
    "firstPublished": "1983-12-22",
    "sourceTimestamp": "20130405125747",
    "titleShort": null,
    "titleLong": "Gesetz zur Einsparung von Personalausgaben in der mittelbaren Bundesverwaltung sowie bei der Deutschen Bundesbahn und der Deutschen Bundespost",
    "abbreviation": "PersEinspG",
    "slug": "perseinspg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1983, 1532, 1565",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 64 G v. 23.12.2003 I 2848",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab:  1. 1.1984 +++)</P><P><BR /> Überschrift: Gem. Art. 38 d. Haushaltsbegleitgesetzes 1984 gilt dieses Gesetz nach Maßgabe d. § 13 Abs. 1 d. Dritten Überleitungsgesetzes auch im Land Berlin. Das Gesetz wurde als Artikel 31 G 63-19 v. 22.12.1983 I 1532 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 39 Abs. 1 dieses G am 1.1.1984 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR015650983BJNE000101301",
        "name": "§ 1",
        "title": "Stellenbesetzungssperre",
        "parent": null,
        "body": "<P>(1) Bei der Bundesagentur für Arbeit, der Bundesversicherungsanstalt für Angestellte, der Bundesknappschaft, der Landesversicherungsanstalt Oldenburg-Bremen, den übrigen bundesunmittelbaren Sozialversicherungsträgern (§ 90 Abs. 1 des Vierten Buches Sozialgesetzbuch) sowie der Bundesanstalt für Güterfernverkehr dürfen Planstellen für Beamte, die durch Beendigung des Beamtenverhältnisses zum bisherigen Dienstherrn am 1. Januar 1984 frei sind oder danach frei werden, sechs Monate nach Freiwerden nicht besetzt werden (Stellenbesetzungssperre).</P><P>(2) Absatz 1 gilt entsprechend für Stellen von Angestellten sowie für Arbeiter.</P><P>(3) Die Besetzungssperre gilt nicht für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anstellungen von Beamten auf Probe im Eingangsamt sowie für Auszubildende, die in derselben Verwaltung in ein Arbeitsverhältnis übernommen werden,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einstellungen von Schwerbehinderten,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Behörden- (Dienststellen-) Leiter.</LA></DD> </DL> </P><P>(4) Die Dienstherrn können Ausnahmen von der Stellenbesetzungssperre zulassen. Die Zahl der Ausnahmen darf 10 vom Hundert der im Haushaltsjahr bei dem jeweiligen Dienstherrn freiwerdenden Stellen nicht übersteigen.</P><P>(5) Die Absätze 1, 3 und 4 gelten entsprechend für die Deutsche Bundespost und die Deutsche Bundesbahn.</P><P>(6) Die Stellenbesetzungssperre gilt nur für den Zeitraum, in dem für die Bundesverwaltung auf Grund des Haushaltsgesetzes eine Stellenbesetzungssperre besteht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015650983BJNE000200317",
        "name": "§ 2",
        "title": "Wegfall des Essenszuschusses",
        "parent": null,
        "body": "<P>Bei den in § 1 genannten Einrichtungen dürfen die bisher gewährten Essenszuschüsse oder entsprechende Leistungen unabhängig von ihrer bisherigen Höhe ab 1. Januar 1984 nicht mehr gewährt werden. Essenszuschüsse sind Leistungen nach Nummer 10 der Richtlinien für Kantinen bei Dienststellen des Bundes vom 25. September 1974 in der bis zum 31. Dezember 1983 geltenden Fassung oder nach gleichartigen Regelungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
