{
  "data": {
    "type": "law",
    "id": "BJNR000580961",
    "firstPublished": "1961-02-01",
    "sourceTimestamp": "20160509220002",
    "titleShort": "Pfandleiherverordnung",
    "titleLong": "Verordnung über den Geschäftsbetrieb der gewerblichen Pfandleiher",
    "abbreviation": "PfandlV",
    "slug": "pfandlv",
    "extraAbbreviations": [
      "PfandLV"
    ],
    "publicationInfo": [
      {
        "reference": "1961, 58",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 1. 6.1976 I 1334,",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 2 V v. 28.4.2016 I 1046",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 6.12.1979 +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 5 Nr. 1 V v. 28.11.1979 I 1986 mWv 6.12.1979</P><P><BR /> Diese Verordnung wurde aufgrund des § 34 Abs. 2 der Gewerbeordnung idF des Vierten Bundesgesetzes zur Änderung der Gewerbeordnung vom 5.2.1960 I 61 u. des Art. III dieses Änderungsgesetzes vom Bundesminister für Wirtschaft erlassen.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR000580961BJNE000100309",
        "name": "§ 1",
        "title": "Geltungsbereich der Erlaubnis",
        "parent": null,
        "body": "<P>Die Erlaubnis zum Betrieb des Gewerbes eines Pfandleihers gilt für den Geltungsbereich dieser Verordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000580961BJNE000200309",
        "name": "§ 2",
        "title": "Anzeige",
        "parent": null,
        "body": "<P>Der Pfandleiher hat der zuständigen Behörde bei Beginn des Gewerbebetriebs anzuzeigen, welche Räume er für den Gewerbebetrieb benutzt; ferner hat er jeden Wechsel der für den Gewerbebetrieb benutzten Räume unverzüglich anzuzeigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000580961BJNE000303118",
        "name": "§ 3",
        "title": "Buchführung",
        "parent": null,
        "body": "<P>(1) Der Pfandleiher hat über jedes Pfandleihgeschäft und seine Abwicklung nach den Grundsätzen ordnungsmäßiger Buchführung Aufzeichnungen zu machen sowie Unterlagen und Belege zu sammeln. Die Aufzeichnungen sind unverzüglich und in deutscher Sprache vorzunehmen. Die Verpfändungen sind nach ihrer Zeitfolge aufzuzeichnen. § 239 Abs. 2 bis 4 des Handelsgesetzbuchs gilt sinngemäß.</P><P>(2) Aus den Aufzeichnungen, Unterlagen und Belegen müssen ersichtlich sein <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">laufende Nummer des Pfandleihvertrags, bei Erneuerung des Pfandleihvertrags (§ 6 Abs. 3) die laufende Nummer des früheren Vertrags und des Erneuerungsvertrags,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tag des Vertragsabschlusses,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Vorname, Geburtstag, Wohnort und Wohnung des Verpfänders sowie Art des Ausweises, aus dem diese Angaben entnommen sind, und ausstellende Behörde,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">schriftliche Vollmacht des Verpfänders, falls der Überbringer des Pfandes nicht der Verpfänder ist,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betrag und Fälligkeit des Darlehens,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">vereinbarte Leistungen, soweit diese nicht in den allgemeinen Geschäftsbedingungen des Pfandleihers festgelegt sind,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tag der Einlösung,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung des Pfandes nach Zahl und Art sowie die zur Unterscheidung geeigneten Angaben, wie Maß, Fabrikmarke und -nummer, bei Gold- und Silbersachen Gewicht und etwaiger Feingehaltsstempel, bei Kraftfahrzeugen und Kraftfahrzeuganhängern<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Art, Hersteller und Typ,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">amtliches Kennzeichen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Fabriknummer des Fahrgestells und des Motors,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anzahl der Ersatzreifen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Nutzlast (nur für Lastkraftwagen und Kraftfahrzeuganhänger),</LA></DD></DL></LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zahlungen des Verpfänders,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tag der Verwertung,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Höhe und Verbleib des Verwertungserlöses und</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Verlust eines Pfandscheins Tag der Mitteilung des Verlustes.</LA></DD></DL></P><P>(3) Die Aufzeichnungen, Unterlagen und Belege sind in den Geschäftsräumen vier Jahre aufzubewahren. Die Aufbewahrungsfrist beginnt mit dem Schluß des Kalenderjahres, in dem Aufzeichnungen zu machen, Unterlagen oder Belege zu sammeln waren.</P><P>(4) Eine nach anderen Vorschriften bestehende Pflicht zur Buchführung und zur Aufbewahrung von Büchern, Aufzeichnungen und Belegen bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000580961BJNE000401308",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000580961BJNE000502118",
        "name": "§ 5",
        "title": "Annahme des Pfandes",
        "parent": null,
        "body": "<P>(1) Der Pfandleiher darf das Pfand nur annehmen, wenn er mit dem Verpfänder vereinbart, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">er sich wegen seiner Forderungen auf Rückzahlung des Darlehens sowie auf Zahlung von Zinsen, Vergütungen und Kosten nur aus dem Pfand befriedigen darf,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">er berechtigt ist, drei Jahre nach Ablauf des Jahres, in dem das Pfand verwertet worden ist, den Teil des Erlöses, der ihm nicht zu seiner Befriedigung gebührt und nicht an den Verpfänder ausgezahlt worden ist, an die zuständige Behörde abzuführen oder sich daraus nach Maßgabe des § 11 Abs. 2 zu befriedigen, und daß damit dieser Teil des Erlöses verfällt.</LA></DD></DL>Er darf für die Fälligkeit des Darlehens keine kürzere Frist als drei Monate vereinbaren.</P><P>(2) Ist der Überbringer nicht der Verpfänder, so darf der Pfandleiher das Pfand nur annehmen, wenn ihm der Überbringer eine schriftliche Vollmacht des Verpfänders aushändigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000580961BJNE000600309",
        "name": "§ 6",
        "title": "Pfandschein",
        "parent": null,
        "body": "<P>(1) Der Pfandleiher hat dem Verpfänder unverzüglich nach Abschluß des Pfandleihvertrags einen Pfandschein auszuhändigen, der von dem Pfandleiher oder seinem Bevollmächtigten unterzeichnet ist; eine vervielfältigte Unterschrift genügt.</P><P>(2) Der Pfandschein muß die in § 3 Abs. 2 Nr. 1 bis 3 und 5 bis 8 genannten Angaben sowie die Geschäftsbedingungen enthalten und gut lesbar sein.</P><P>(3) Der Pfandleiher hat dem Verpfänder einen neuen Pfandschein auszuhändigen, wenn der Pfandleihvertrag verlängert oder sonst geändert wird (Erneuerung).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000580961BJNE000701308",
        "name": "§ 7",
        "title": "Aufbewahrung",
        "parent": null,
        "body": "<P>Jedes Pfand ist mit der auf dem Pfandschein angegebenen Nummer des Pfandleihvertrags zu versehen. Bezieht sich der Pfandschein auf mehrere Pfänder, so kann die Nummer auf einer gemeinsamen Umhüllung vermerkt oder an einer die Pfänder zusammenhaltenden Befestigung angebracht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000580961BJNE000801308",
        "name": "§ 8",
        "title": "Versicherung",
        "parent": null,
        "body": "<P>Der Pfandleiher hat das Pfand mindestens zum doppelten Betrag des Darlehens gegen Feuerschäden, Leitungswasserschäden, Einbruchdiebstahl sowie gegen Beraubung zu versichern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000580961BJNE000900309",
        "name": "§ 9",
        "title": "Verwertung",
        "parent": null,
        "body": "<P>(1) Der Pfandleiher darf sich frühestens einen Monat nach Eintritt der Fälligkeit des gesamten Darlehens aus dem Pfand befriedigen, es sei denn, daß der Verpfänder nach Eintritt der Fälligkeit einer früheren Verwertung zustimmt.</P><P>(2) Der Pfandleiher hat das Pfand spätestens sechs Monate nach Eintritt der Verwertungsberechtigung zu verwerten. Die zuständige Behörde kann auf Antrag des Pfandleihers die Frist aus wichtigem Grund verlängern. Ist der Pfandleiher durch eine gerichtliche oder behördliche Maßnahme an der fristgerechten Verwertung des Pfandes verhindert, so wird die Frist bis zur Aufhebung einer solchen Maßnahme gehemmt; der Zeitraum, während dessen die Frist gehemmt ist, wird in die Verwertungsfrist nach Satz 1 nicht eingerechnet.</P><P>(3) Absatz 2 Satz 1 findet keine Anwendung, wenn der Pfandleiher auf Verlangen des Verpfänders eine andere Verwertungsfrist mit diesem vereinbart.</P><P>(4) Der Pfandleiher hat zu veranlassen, daß die Versteigerung mindestens eine Woche und höchstens zwei Wochen vor dem für die Versteigerung vorgesehenen Zeitpunkt in einer Tageszeitung, in der üblicherweise amtliche Bekanntmachungen veröffentlicht werden, bekanntgemacht wird. Die Bekanntmachung muß Ort und Zeit der Versteigerung, die allgemeine Bezeichnung der Pfänder, den Namen oder die Firma des Pfandleihers, die Nummern der einzelnen Pfandleihverträge oder die Anfangs- und Endnummern der zur Versteigerung gelangenden Serie sowie den Zeitraum der Verpfändungen ergeben; bei Pfändern, deren Versteigerung bereits in früheren Anzeigen bekanntgemacht worden ist und die nicht versteigert worden sind, genügt an Stelle der Angabe der Nummern und des Zeitraums ein Hinweis auf die früheren Anzeigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000580961BJNE001000309",
        "name": "§ 10",
        "title": "Zinsen und Vergütung",
        "parent": null,
        "body": "<P>(1) Der Pfandleiher darf für die Hingabe des Darlehens, für die Kosten seines Geschäftsbetriebs einschließlich der Aufbewahrung, der Versicherung und der Schätzung des Wertes des Pfandes sowie für die Kosten der Pfandverwertung höchstens fordern, vereinbaren oder sich gewähren lassen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Hingabe des Darlehens einen monatlichen Zins von eins vom Hundert des Darlehnsbetrags,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Kosten des Geschäftsbetriebs Vergütungen gemäß der Anlage zu dieser Verordnung,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die notwendigen Kosten der Verwertung.</LA></DD> </DL>Wird das Darlehen in Teilbeträgen zurückgezahlt, sind die Zinsen und die Vergütungen für die Kosten des Geschäftsbetriebs nach dem noch geschuldeten Teil des Darlehens zu berechnen.</P><P>(2) Kosten des Geschäftsbetriebs im Sinne des Absatzes 1 sind nicht <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Prämien für eine auf Verlangen des Verpfänders abgeschlossene besondere Versicherung,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kosten eines Gutachtens über den Wert des Pfandes.</LA></DD> </DL> </P><P>(3) Der Pfandleiher darf sich die in Absatz 1 genannten Leistungen nicht im voraus gewähren lassen.</P><P>(4) Soweit nach Absatz 1 Zinsen und Vergütungen nach Monaten berechnet werden, gilt folgendes: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Tag der Hingabe des Darlehens darf nur mitgerechnet werden, wenn das Darlehen an diesem Tag zurückgezahlt wird,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein angefangener Monat darf als voller Monat gerechnet werden.</LA></DD> </DL> </P><P>(5) Werden mehrere Pfänder gleichzeitig verwertet, so sind die nicht ausscheidbaren notwendigen Kosten der Verwertung (Absatz 1 Nr. 3) im Verhältnis des Gesamterlöses zum Erlös für das einzelne Pfand aufzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000580961BJNE001101308",
        "name": "§ 11",
        "title": "Überschüsse aus der Verwertung",
        "parent": null,
        "body": "<P>(1) Der Pfandleiher hat Überschüsse, über die Vereinbarungen nach § 5 Abs. 1 Nr. 2 abgeschlossen sind, spätestens einen Monat nach Ablauf der in § 5 Abs. 1 Nr. 2 bezeichneten Frist an die zuständige Behörde abzuführen; die zuständige Behörde kann auf Antrag des Pfandleihers die in Satz 1 genannte Frist von einem Monat aus wichtigem Grund verlängern. Die abgeführten Überschüsse verfallen dem Fiskus des Landes, in dem die Verpfändung erfolgt ist.</P><P>(2) Stehen in den Fällen des Absatzes 1 den Überschüssen Mindererlöse aus früheren Vereinbarungen nach § 5 mit demselben Verpfänder gegenüber, so darf der Pfandleiher sich aus dem Überschuss auch hinsichtlich des Mindererlöses befriedigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000580961BJNE001200309",
        "name": "§ 12",
        "title": "Aushang",
        "parent": null,
        "body": "<P>Der Pfandleiher hat in seinen Geschäftsräumen an gut sichtbarer Stelle einen Abdruck dieser Verordnung auszuhängen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000580961BJNE001302360",
        "name": "§ 12a",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 144 Absatz 2 Nummer 1b der Gewerbeordnung handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 die für den Geschäftsbetrieb benutzten Räume oder einen Wechsel der Räume nicht oder nicht rechtzeitig anzeigt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Vorschrift des § 3 Abs. 1, 2 oder 3 über Aufzeichnungen, Unterlagen und Belege zuwiderhandelt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Vorschrift<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">des § 5 über die Annahme des Pfandes und die Fälligkeit des Darlehens,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">des § 6 über die Aushändigung, den Inhalt und die Erneuerung des Pfandscheins oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">des § 7 Abs. 1 oder 2 über die Numerierung und die Aufbewahrung des Pfandes oder des § 7 Abs. 4 über das Versehen des Pfandes mit einem Vermerk</LA></DD></DL></LA><LA Size=\"normal\">zuwiderhandelt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8 ein Pfand nicht vorschriftsmäßig versichert,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 9 Abs. 1 sich aus dem Pfand befriedigt, entgegen § 9 Abs. 2 Satz 1 das Pfand nicht rechtzeitig verwertet oder entgegen § 9 Abs. 4 nicht veranlaßt, daß die Versteigerung rechtzeitig und vorschriftsmäßig bekanntgemacht wird,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Vorschrift des § 10 über Zinsen, Kosten und Vergütungen zuwiderhandelt,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 11 Satz 1 Überschüsse nicht oder nicht rechtzeitig abführt oder</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 12 einen Abdruck dieser Verordnung nicht aushängt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000580961BJNE001401308",
        "name": "§ 13",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000580961BJNE001501308",
        "name": "§ 14",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000580961BJNE001601308",
        "name": "§ 15",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000580961BJNE001701308",
        "name": "§ 16",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt am 1. März 1961 in Kraft.</P><P>(2) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000580961BJNE001801377",
        "name": "Anlage",
        "title": "(zu § 10 Abs. 1 Nr. 2)",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\"> Fundstelle des Originaltextes: BGBl. I 1976, 1340;<BR />bzgl. der einzelnen Änderungen vgl. Fußnote </kommentar></P><P>Für die Kosten des Geschäftsbetriebs darf der Pfandleiher höchstens fordern, vereinbaren oder sich gewähren lassen <BR /><table frame=\"none\" tocentry=\"%yes;\">\n\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\" colsep=\"0\" rowsep=\"0\">\n\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"5*\" />\n\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"25*\" />\n\t\t<colspec colname=\"col3\" colnum=\"3\" colwidth=\"60*\" />\n\t\t<tbody valign=\"top\">\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">eine monatliche Vergütung von</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Euro 1,00</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">bei einem Darlehen bis einschließlich</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Euro 15,00</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Euro 1,50</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">bei einem Darlehen bis einschließlich</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Euro 30,00</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Euro 2,00</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">bei einem Darlehen bis einschließlich</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Euro 50,00</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Euro 2,50</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">bei einem Darlehen bis einschließlich</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Euro 100,00</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Euro 3,50</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">bei einem Darlehen bis einschließlich</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Euro 150,00</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Euro 4,50</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">bei einem Darlehen bis einschließlich</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Euro 200,00</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Euro 5,50</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">bei einem Darlehen bis einschließlich</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Euro 250,00</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Euro 6,50</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">bei einem Darlehen bis einschließlich</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Euro 300,00.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Bei einem Darlehen, das den Betrag von 300 Euro übersteigt, unterliegt die monatliche Vergütung der freien Vereinbarung.</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">2.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Neben der in Nummer 1 genannten monatlichen Vergütung kann für die Aufbewahrung, Pflege und Versicherung von Fahrrädern mit Hilfsmotor, Kleinkrafträdern, Krafträdern mit und ohne Beiwagen, Kraftwagen, Zugmaschinen und Kraftfahrzeuganhängern eine tägliche Vergütung vereinbart werden.</entry>\n\t\t\t</row>\n\t\t</tbody>\n\t</tgroup>\n</table> </P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
