{
  "data": {
    "type": "law",
    "id": "BJNR216500005",
    "firstPublished": "2005-07-14",
    "sourceTimestamp": "20170411213601",
    "titleShort": "Pfandbrief-Barwertverordnung",
    "titleLong": "Verordnung über die Sicherstellung der jederzeitigen Deckung von Hypothekenpfandbriefen, Öffentlichen Pfandbriefen, Schiffspfandbriefen und Flugzeugpfandbriefen nach dem Barwert und dessen Berechnung bei Pfandbriefbanken",
    "abbreviation": "PfandBarwertV",
    "slug": "pfandbarwertv",
    "extraAbbreviations": [
      "PfandBarwertV 2005"
    ],
    "publicationInfo": [
      {
        "reference": "2005, 2165",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 130 G v. 29.3.2017 I 626",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 21.7.2005 +++)<BR /><BR /></pre> <BR />Überschrift: Bezeichnung idF d. Art. 6 Nr. 1 G v. 20.3.2009 I 607 mWv 26.3.2009</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR216500005BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 4 Abs. 6 des Pfandbriefgesetzes vom 22. Mai 2005 (BGBl. I S. 1373) in Verbindung mit § 1 Nr. 4 der Verordnung zur Übertragung von Befugnissen zum Erlass von Rechtsverordnungen auf die Bundesanstalt für Finanzdienstleistungsaufsicht vom 13. Dezember 2002 (BGBl. 2003 I S. 3), der zuletzt durch Artikel 11 des Gesetzes vom 22. Mai 2005 (BGBl. I S. 1373) geändert worden ist, verordnet die Bundesanstalt für Finanzdienstleistungsaufsicht im Einvernehmen mit dem Bundesministerium der Justiz nach Anhörung der Spitzenverbände der Kreditwirtschaft:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR216500005BJNE000200000",
        "name": "§ 1",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Im Sinne dieser Verordnung ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">\"Barwert\" die Summe aller mittels jeweils marktüblicher Zinskurven auf den aktuellen Tag abgezinsten Zahlungsströme und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">\"Wechselkurs\" der Wert einer Fremdwährungseinheit, wie er sich auf der Grundlage der aktuellen, von der Europäischen Zentralbank täglich veröffentlichten Euro-Referenzkurse ergibt.</LA></DD> </DL>Bei der Umrechnung von Währungen, für die kein Euro-Referenzkurs veröffentlicht wird, sind die aktuellen Mittelkurse aus feststellbaren An- und Verkaufskursen zugrunde zu legen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR216500005BJNE000301377",
        "name": "§ 2",
        "title": "Barwertdeckungsrechnung",
        "parent": null,
        "body": "<P>Die Barwerte der im Umlauf befindlichen Hypothekenpfandbriefe, Öffentlichen Pfandbriefe, Schiffspfandbriefe und Flugzeugpfandbriefe (Pfandbriefe) und der zu ihrer Deckung verwendeten Werte sind für jede Pfandbriefgattung gesondert bankarbeitstäglich zu ermitteln und abzugleichen. Der Abgleich ist durch Abzug des Barwertes der im Umlauf befindlichen Pfandbriefe einer Gattung vom Barwert der zu ihrer Deckung verwendeten Werte vorzunehmen. Ergibt sich hieraus ein negativer Betrag, ist dieser unverzüglich in Form zusätzlicher Deckungswerte barwertig auszugleichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR216500005BJNE000400000",
        "name": "§ 3",
        "title": "Ermittlung der aktuellen Barwerte",
        "parent": null,
        "body": "<P>(1) Für die Ermittlung der Barwerte ist die alleinige Verwendung der währungsspezifischen Zinskurve für Swapgeschäfte zulässig. Derivate sind abweichend von Satz 1 mit ihrem aktuellen Marktpreis zu berücksichtigen, der durch eine vom Handel weisungsunabhängige Stelle, welche alle zur Ermittlung des Marktpreises notwendigen organisatorischen, materiellen und fachlichen Voraussetzungen erfüllt, zu ermitteln ist.</P><P>(2) Die Barwerte von Fremdwährungspositionen sind zum jeweils aktuellen Wechselkurs in Euro umzurechnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR216500005BJNE000501377",
        "name": "§ 4",
        "title": "Stresstest",
        "parent": null,
        "body": "<P>Die Pfandbriefbank hat sicherzustellen, dass die barwertige Deckung nach § 4 Abs. 1 Satz 1 des Pfandbriefgesetzes auch im Falle von Zins- und Währungskursveränderungen gegeben ist. Hierzu hat sie das der Berechnung nach § 3 Abs. 1 zugrunde liegende Portfolio mindestens wöchentlich einem Stresstest nach Maßgabe der §§ 5 und 6 zu unterziehen. Ergibt sich bei dem anschließenden betragsmäßigen Abgleich des Wertes der im Umlauf befindlichen Pfandbriefe und der zu ihrer Deckung verwendeten Werte auf der Grundlage der in dem jeweiligen Stresstest ermittelten Barwerte eine barwertige Unterdeckung, so ist der höchste aus der Gesamtheit der Simulationen resultierende barwertige Fehlbetrag unverzüglich zusätzlich in die Deckungsmasse einzustellen. Eine Verminderung der Deckungsmasse darf nur vorgenommen werden, falls das Ergebnis des Stresstests auch danach keine barwertige Unterdeckung ausweist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR216500005BJNE000602118",
        "name": "§ 5",
        "title": "Simulation der Auswirkung von Zinsveränderungen auf die Barwerte",
        "parent": null,
        "body": "<P>(1) Zur Abbildung der Auswirkung von Zinsveränderungen sind die zur Barwertberechnung verwendeten Zinskurven nach Maßgabe eines statischen oder eines dynamischen Ansatzes um jeweils eine bestimmte Anzahl von Basispunkten nach oben und unten zu verschieben; sich ergebende negative Zinssätze sind auf null zu setzen. Im Anschluss daran sind für alle Bestandteile des der Berechnung nach § 3 Abs. 1 zugrunde liegenden Portfolios mittels der sich ergebenden neuen Zinskurven neue Barwerte zu ermitteln. Auf Fremdwährungspositionen ist anschließend § 6 anzuwenden.<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Für den statischen Ansatz beträgt die Anzahl der Basispunkte 250.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Für den dynamischen Ansatz ist auf der jeweiligen Zinskurve eine dem Umfang und der Struktur des Geschäftes der Pfandbriefbank angemessene Anzahl und Verteilung von Laufzeiten auszuwählen, wobei deren Anzahl mindestens sechs betragen und die Laufzeiten 1 Monat, 1 Jahr, 5 Jahre, 7 Jahre, 10 Jahre und 15 Jahre umfassen muss. Für den Zinssatz jeder gewählten Laufzeit ist die Standardabweichung der Tagesdifferenzen der logarithmierten Zinssätze auf Basis des historischen Beobachtungszeitraumes der vorherigen 250 Bankarbeitstage zu bestimmen. Die Standardabweichung der jeweiligen Laufzeit ist anschließend unter Zugrundelegung eines einseitigen Konfidenzniveaus von 99 Prozent und einer Haltedauer des Portfolios von 6 Monaten mit dem Faktor 2,33 und der Quadratwurzel aus 125 zu multiplizieren. Die sich ergebenden Werte sind danach mit dem aktuellen Zinssatz der jeweiligen Laufzeit und im Anschluss daran mit Faktor 100 zu multiplizieren. Um die so ermittelte Anzahl von Basispunkten, mindestens jedoch um 100 Basispunkte, ist an der dazugehörigen Laufzeit die zugrunde gelegte Zinskurve nach oben und unten zu verschieben. Zur Konstruktion der neuen Zinskurven werden die derart ermittelten neuen Zinssätze interpoliert.</LA></DD></DL></P><P>(2) Abweichend von Absatz 1 darf auch ein Risikowert in Ansatz gebracht werden. Dieser ist mittels eines eigenen Risikomodells zu ermitteln, dessen Eignung die Bundesanstalt für Finanzdienstleistungsaufsicht (Bundesanstalt) auf Grundlage einer Prüfung nach § 44 Abs. 1 Satz 2 des Kreditwesengesetzes bestätigt hat. § 313 Absatz 3 Satz 1 der Solvabilitätsverordnung gilt mit den folgenden Maßgaben entsprechend:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zur Anpassung an die Anforderungen des dynamischen Ansatzes müssen die gewählten Laufzeiten mindestens die in Absatz 1 Nr. 2 genannten Laufzeiten beinhalten.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der mittels des Risikomodells geschätzte Risikowert ist von einer Haltedauer von 10 Tagen auf 125 Tage durch Multiplikation mit Quadratwurzel 125 und Division mit Quadratwurzel 10 hochzuskalieren.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Währungsrisiken, die im Rahmen der Schätzung des Risikowertes nicht mindestens gemäß den Anforderungen des § 6 berücksichtigt werden, sind entsprechend den dort genannten Anforderungen zusätzlich einzubeziehen.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der nach § 3 ermittelte Barwert der Deckungsmasse ist um den ermittelten Risikowert zu verringern.</LA></DD></DL></P><P>(3) Das einmal gewählte Verfahren ist durchgehend für alle Berechnungen anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR216500005BJNE000701360",
        "name": "§ 6",
        "title": "Simulation der Auswirkung von Währungsveränderungen auf die Barwerte",
        "parent": null,
        "body": "<P>(1) Für Fremdwährungspositionen gleicher Währung ist ein Nettobarwert zu bestimmen, der der Differenz der gemäß § 5 Abs. 1 ermittelten Barwerte der Fremdwährungsaktivpositionen und Fremdwährungspassivpositionen entspricht. Im Falle eines positiven Nettobarwertes sind Abschläge, im Falle eines negativen Nettobarwertes sind Aufschläge nach Maßgabe des Absatzes 2 zu berücksichtigen.</P><P>(2) Die Berechnung der nach Absatz 1 vorzunehmenden Abschläge oder Aufschläge muss nach einem statischen oder einem dynamischen Ansatz erfolgen. Das einmal gewählte Verfahren ist durchgehend für alle Berechnungen anzuwenden.<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Für den statischen Ansatz sind auf die aktuellen Wechselkurse der jeweiligen Fremdwährungseinheit folgende prozentuale Abschläge oder Aufschläge vorzunehmen:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">10 Prozent bei Währungen anderer Mitgliedstaaten der Europäischen Union, anderer Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum und der Schweiz,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">20 Prozent bei den Währungen der Vereinigten Staaten von Amerika, Kanada und Japan,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">mindestens 25 Prozent bei Währungen sonstiger Staaten.</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Für den dynamischen Ansatz ist die Standardabweichung der Tagesdifferenzen der logarithmierten jeweiligen Wechselkurse auf Basis des historischen Beobachtungszeitraumes der vorherigen 250 Bankarbeitstage zu bestimmen. Die Standardabweichung des jeweiligen Wechselkurses ist anschließend unter Zugrundelegung eines einseitigen Konfidenzniveaus von 99 Prozent und einer Haltedauer des Portfolios von 6 Monaten mit dem Faktor 2,33 und der Quadratwurzel aus 125 zu multiplizieren. Der sich ergebende Wert ist mit dem aktuellen Wechselkurs der jeweiligen Fremdwährung zu multiplizieren. Das Ergebnis entspricht dem Abschlag oder Aufschlag, der auf den aktuellen Wechselkurs vorzunehmen ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR216500005BJNE000800000",
        "name": "§ 7",
        "title": "Dokumentationspflichten",
        "parent": null,
        "body": "<P>(1) Jede Pfandbriefbank ist verpflichtet, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren zur Bewertung von Derivaten nach § 3 Abs. 1 Satz 2 sowie spätere Veränderungen dieses Verfahrens,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren zur Ermittlung der Standardabweichung sowie das Interpolationsverfahren nach § 5 Abs. 1 Nr. 2,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Art und Weise der Berücksichtigung oder Einbeziehung der Währungsrisiken nach § 5 Abs. 2 Nr. 3 und</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren zur Ermittlung der Standardabweichung nach § 6 Abs. 2 Nr. 2</LA></DD> </DL>zu dokumentieren.</P><P>(2) Die Dokumentationen sind von der Pfandbriefbank dauerhaft aufzubewahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR216500005BJNE000901360",
        "name": "§ 8",
        "title": "Methodenwechsel",
        "parent": null,
        "body": "<P>Die Pfandbriefbank darf das von ihr einmal gewählte Berechnungsverfahren nur mit Zustimmung der Bundesanstalt wechseln. Als Wechsel gilt dabei nicht nur die Wahl eines anderen vorgegebenen Berechnungsverfahrens, sondern ebenso der Wechsel von Parametern und Verfahren innerhalb des jeweils angewandten Berechnungsverfahrens. Bei Verwendung eigener Risikomodelle gilt Satz 2 zweiter Halbsatz mit der Einschränkung, dass unbeschadet des § 313 der Solvabilitätsverordnung eine Zustimmung nur hinsichtlich des Wechsels der in § 5 Abs. 2 genannten Parameter erforderlich ist. Die Zustimmung kann nur erteilt werden, wenn die Pfandbriefbank nachvollziehbar darlegt, dass die geänderte Methode zu einer Verbesserung der Ergebnisqualität führt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR216500005BJNE001000000",
        "name": "§ 9",
        "title": "Übergangsbestimmungen",
        "parent": null,
        "body": "<P>(1) Pfandbriefbanken, die eine Anzeige nach § 51 des Pfandbriefgesetzes abgegeben haben, haben für die von dieser Anzeige erfassten Pfandbriefe und die zu deren Deckung verwendeten Werte die jeweiligen Vorschriften der Pfandbrief-Barwertverordnung vom 19. Dezember 2003 (BGBl. I S. 2815) oder der Hypothekenpfandbrief-Barwertverordnung vom 19. Dezember 2003 (BGBl. I S. 2818) weiter anzuwenden.</P><P>(2) Pfandbriefbanken, die bereits vor Inkrafttreten des Pfandbriefgesetzes Schiffspfandbriefe oder Kommunalschuldverschreibungen nach § 1 des Schiffsbankgesetzes begeben haben, dürfen die nach § 4 Abs. 2 Satz 1 des Pfandbriefgesetzes erforderliche Berechnung zur Sicherstellung der jederzeitigen Deckung dieser Pfandbriefe nach dem Barwert noch bis zum 30. November 2005 nach einem anderen geeigneten Verfahren durchführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR216500005BJNE001100000",
        "name": "§ 10",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
