{
  "data": {
    "type": "law",
    "id": "BJNR201300008",
    "firstPublished": "2008-10-17",
    "sourceTimestamp": "20150622214530",
    "titleShort": "Pflichtablieferungsverordnung",
    "titleLong": "Verordnung über die Pflichtablieferung von Medienwerken an die Deutsche Nationalbibliothek",
    "abbreviation": "PflAV",
    "slug": "pflav",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2008, 2013",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 1 V v. 29.4.2014 I 450",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 23.10.2008 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR201300008BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 20 des Gesetzes über die Deutsche Nationalbibliothek vom 22. Juni 2006 (BGBl. I S. 1338) in Verbindung mit dem Organisationserlass vom 27. Oktober 1998 (BGBl. I S. 3288) verordnet die Bundeskanzlerin:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201300008BJNE000200000",
        "name": "§ 1",
        "title": "Einschränkung der Ablieferungspflicht",
        "parent": null,
        "body": "<P>(1) Zur Erfüllung der Aufgaben der Deutschen Nationalbibliothek (Bibliothek) sind Medienwerke von den Ablieferungspflichtigen nach den Maßgaben der §§ 14 bis 16 des Gesetzes über die Deutsche Nationalbibliothek an die Bibliothek abzuliefern, soweit sich aus dieser Verordnung nichts anderes ergibt. Unbeschadet der §§ 3, 4, 8 und 9 kann die Bibliothek auf die Ablieferung verzichten, wenn an der Sammlung kein öffentliches Interesse besteht.</P><P>(2) Ein Anspruch auf Aufnahme eines Medienwerkes in die Sammlung der Bibliothek besteht nicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201300008BJNE000300000",
        "name": "§ 2",
        "title": "Beschaffenheit körperlicher Medienwerke und Umfang der Ablieferungspflicht",
        "parent": null,
        "body": "<P>(1) Die Medienwerke sind in unbenutztem Zustand und in marktüblicher Ausführung abzuliefern.</P><P>(2) Sind mehrere Ausführungen marktüblich, sind die Medienwerke in der dauerhaftesten abzuliefern; dies gilt nicht für besonders aufwendige Ausfertigungen, wenn eine andere genügend dauerhaft ist.</P><P>(3) Medienwerke auf elektronischen Datenträgern sind nach Maßgabe der Bibliothek in einer zur Anfertigung von Archivkopien geeigneten Form abzuliefern. Auf Verlangen der Bibliothek sind technische Schutzmaßnahmen und Zugangsbeschränkungen an der abzuliefernden Ausfertigung aufzuheben oder Mittel zu ihrer Aufhebung zugänglich zu machen.</P><P>(4) Die Ablieferungspflicht umfasst auch <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Sammelordner und dergleichen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Jahrgangstitelblätter, Inhaltsverzeichnisse und Register zu Medienwerken, die fortlaufend erscheinen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>alle Teile und Gegenstände, die erkennbar zu einem ablieferungspflichtigen Hauptwerk gehören, auch wenn sie für sich allein nicht der Ablieferungspflicht unterliegen. Dies gilt insbesondere für nicht marktübliche Hilfsmittel und Werkzeuge, die eine Benutzung des Medienwerkes oder die Herstellung einer archivfähigen Version erst ermöglichen und die bei den Ablieferungspflichtigen erschienen sind. Sie sind zusammen mit dem Hauptwerk abzuliefern.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201300008BJNE000400000",
        "name": "§ 3",
        "title": "Einschränkung der Ablieferungspflicht für körperliche Medienwerke in verschiedenen Ausgaben",
        "parent": null,
        "body": "<P>(1) Von inhaltlich oder bibliografisch unveränderten Neuauflagen einschließlich höherer Tausender sind keine Ausfertigungen abzuliefern, wenn Ausfertigungen der ursprünglichen Ausgabe abgeliefert worden sind.</P><P>(2) Erscheinen Medienwerke gleichzeitig oder nacheinander in mehreren Ausgaben auf verschiedenen Trägermaterialien oder in unterschiedlichen technischen Ausführungen, so kann die Bibliothek auf die Ablieferung einzelner Ausgaben verzichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201300008BJNE000501116",
        "name": "§ 4",
        "title": "Einschränkung der Ablieferungspflicht für bestimmte Gattungen von körperlichen Medienwerken",
        "parent": null,
        "body": "<P>Nicht abzuliefern sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Medienwerke, die in einer geringeren Auflage als 25 Exemplare erscheinen; diese Einschränkung gilt nicht für Dissertationen und Habilitationsschriften sowie für Medienwerke, die einzeln auf Anforderung verbreitet werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Dissertationen, Habilitationsschriften und einzeln auf Anforderung hergestellte Medienwerke, die mit weniger als 25 Exemplaren in körperlicher Form verbreitet werden, wenn diese nach Maßgabe der Bibliothek in einer zur Archivierung und Bereitstellung geeigneten unkörperlichen Form abgeliefert wurden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Medienwerke mit bis zu vier Druckseiten Umfang; diese Einschränkung gilt nicht für mehrere durch eine Kennzeichnung als zusammengehörig anzusehende Medienwerke, für kartografische Werke, Anschauungstafeln, Musikalien, Dissertationen und Habilitationsschriften,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sonderdrucke und Vorabdrucke ohne eigene Paginierung und ohne eigenes Titelblatt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Werke der bildenden Kunst und Originalkunst-Mappen ohne Titelblatt oder mit Titelblatt und mit bis zu vier Seiten Text,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Offenlegungs-, Auslege- und Patentschriften des Deutschen Patent- und Markenamtes und des Europäischen Patentamtes,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorab- und Demonstrationsversionen von Medienwerken auf elektronischen Datenträgern,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Medienwerke, die nur unter Personen oder Institutionen verteilt werden, für die sie gemäß Gesetz oder Satzung bestimmt sind,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Medienwerke, die Verschlusssachen sind,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Medienwerke mit ausschließlich amtlichem Inhalt, die von Kreisen, Gemeinden und Gemeindeverbänden veröffentlicht werden,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Filmwerke auf fotochemisch beschichteten Trägermaterialien, Tonbildschauen und Einzellichtbilder,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Medienwerke, die vorwiegend als Werkzeuge eingesetzt werden, wie Betriebssysteme und nicht sachbezogene Verarbeitungsprogramme,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Akzidenzen, die lediglich gewerblichen, geschäftlichen oder innerbetrieblichen Zwecken, der Verkehrsabwicklung oder dem privaten, häuslichen oder geselligen Leben dienen,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Spiele,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeitungen, wenn diese nach Maßgabe der Bibliothek in einer zur Archivierung und Bereitstellung geeigneten unkörperlichen Form abgeliefert wurden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201300008BJNE000601116",
        "name": "§ 5",
        "title": "Ablieferungsverfahren für körperliche Medienwerke",
        "parent": null,
        "body": "<P>(1) Die Ablieferungspflichtigen haben die Medienwerke einschließlich der in § 2 Abs. 4 bezeichneten Teile und Gegenstände unaufgefordert an die Bibliothek abzuliefern. Dies gilt auch für die einzelnen Hefte und Lieferungen von fortlaufend erscheinenden Medienwerken. Unbeschadet des § 4 Nummer 15 sind Tageszeitungen nur auf Anforderung abzuliefern.</P><P>(2) Soweit die Benutzung und die dauerhafte Sicherung von Medienwerken auf elektronischen Datenträgern weitere Informationen erfordern, die nicht unmittelbar den Ausfertigungen selbst zu entnehmen sind, insbesondere Angaben über besondere technische Installationsanforderungen, sind diese Informationen von den Ablieferungspflichtigen in einem von der Bibliothek festzulegenden Verfahren zugänglich zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201300008BJNE000700000",
        "name": "§ 6",
        "title": "Zuschuss für körperliche Medienwerke",
        "parent": null,
        "body": "<P>(1) Ein Zuschuss nach § 18 Satz 1 des Gesetzes über die Deutsche Nationalbibliothek wird gewährt, wenn die Gesamtauflage des Medienwerkes höchstens 300 Exemplare und die Herstellungskosten für die abzuliefernden Ausfertigungen mindestens je 80 Euro betragen. Bei Musikalien gilt Satz 1 mit der Maßgabe, dass die Gesamtauflage des Medienwerkes höchstens 50 Exemplare beträgt. Natürlichen Personen, die nicht gewerbsmäßig oder freiberuflich Medienwerke veröffentlichen, wird ein Zuschuss gewährt, wenn die Herstellungskosten für die abzuliefernden Ausfertigungen mindestens je 20 Euro betragen. Satz 3 gilt auch für Körperschaften, die ausschließlich und unmittelbar gemeinnützige, mildtätige oder kirchliche Zwecke im Sinne des § 51 der Abgabenordnung verfolgen; die Gemeinnützigkeit oder Mildtätigkeit der verfolgten Zwecke muss durch Anerkennungsbescheid des Finanzamtes belegt werden.</P><P>(2) Herstellungskosten sind die durch die Herstellung der abzuliefernden Ausfertigungen verursachten Einzelkosten. Dies sind in der Regel die Kosten der Vervielfältigung einschließlich der Kosten für Trägermaterialien, Einband und Behältnisse. Nicht zu den Herstellungskosten gehören die auf der Gesamtauflage ruhenden Kosten wie Satzkosten, Autorenhonorare, Lizenzkosten und Gemeinkosten sowie die Mehrwertsteuer bei Unternehmerinnen und Unternehmern, die zum Vorsteuerabzug berechtigt sind. Bei mehrteiligen Werken, Lieferungswerken und Zeitschriften ist von den Herstellungskosten für den einzelnen Band, für das Teil, für die Lieferung oder für das Heft auszugehen. Zur Herstellung der Auflage eingesetzte öffentliche Mittel sind anteilig von den Herstellungskosten abzusetzen.</P><P>(3) Für Dissertationen und Habilitationsschriften wird kein Zuschuss gewährt.</P><P>(4) Der Zuschuss wird in Höhe der Herstellungskosten der abzuliefernden Ausfertigungen, höchstens jedoch in Höhe des niedrigsten Abgabepreises der entsprechenden Anzahl von Exemplaren der Gesamtauflage gewährt.</P><P>(5) Der Zuschussantrag ist innerhalb eines Monats nach Beginn der Verbreitung des Medienwerkes unter Verwendung des Formulars der Bibliothek bei der Bibliothek zu stellen. Auf Verlangen der Bibliothek sind die Angaben im Antrag nachzuweisen. Die Ablieferungspflicht bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201300008BJNE000800000",
        "name": "§ 7",
        "title": "Beschaffenheit von Netzpublikationen und Umfang der Ablieferungspflicht",
        "parent": null,
        "body": "<P>(1) Unkörperliche Medienwerke (Netzpublikationen) sind in marktüblicher Ausführung und in mit marktüblichen Hilfsmitteln benutzbarem Zustand abzuliefern. Eine Pflicht zur Ablieferung besteht nicht, wenn die Ablieferungspflichtigen im Rahmen des § 16 Satz 2 des Gesetzes über die Deutsche Nationalbibliothek mit der Bibliothek vereinbaren, die Netzpublikationen zur elektronischen Abholung bereitzustellen. Für die Ablieferung von Netzpublikationen gilt § 2 Abs. 3 entsprechend; für die Bereitstellung zur elektronischen Abholung gilt § 2 Abs. 3 Satz 1 entsprechend.</P><P>(2) Die Ablieferungspflicht umfasst auch alle Elemente, Software und Werkzeuge, die in physischer oder in elektronischer Form erkennbar zu den ablieferungspflichtigen Netzpublikationen gehören, auch wenn sie für sich allein nicht der Ablieferungspflicht unterliegen. Dies gilt insbesondere für nicht marktübliche Hilfsmittel, die eine Bereitstellung und Benutzung der Netzpublikationen erst ermöglichen und bei den Ablieferungspflichtigen erschienen sind. Sie sind zusammen mit den Netzpublikationen abzuliefern oder zur elektronischen Abholung bereitzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201300008BJNE000900000",
        "name": "§ 8",
        "title": "Einschränkung der Ablieferungspflicht für Netzpublikationen in verschiedenen Ausgaben und aufgrund technischer Verfahren",
        "parent": null,
        "body": "<P>(1) Die Bibliothek kann auf die Ablieferung oder elektronische Abholung einzelner Ausgaben von Netzpublikationen verzichten, wenn diese gleichzeitig oder nacheinander in unterschiedlichen technischen Ausführungen erscheinen.</P><P>(2) Die Bibliothek kann auf die Ablieferung verzichten, wenn technische Verfahren die Sammlung und Archivierung nicht oder nur mit beträchtlichem Aufwand erlauben. Sie kann nicht sammelpflichtige Netzpublikationen archivieren, wenn zur Sammlung eingesetzte automatisierte Verfahren eine Aussonderung solcher Netzpublikationen nicht oder nur mit beträchtlichem Aufwand erlauben.</P><P>(3) Umfang und Häufigkeit der Ablieferung von regelmäßig aktualisierten Netzpublikationen können durch die Bibliothek eingeschränkt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201300008BJNE001001116",
        "name": "§ 9",
        "title": "Weitere Einschränkungen der Ablieferungspflicht für Netzpublikationen",
        "parent": null,
        "body": "<P>Nicht abzuliefern sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Netzpublikationen, die den in § 4 Nr. 8, 10, 13 und 14 bezeichneten Medienwerken entsprechen, sowie lediglich privaten Zwecken dienende Websites,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zeitlich befristete unkörperliche Vorab- und Demonstrationsversionen zu körperlichen oder unkörperlichen Medienwerken, sofern sie nach Erscheinen der endgültigen Publikation wieder aus dem Netz genommen werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">selbstständig veröffentlichte Betriebssysteme, nicht sachbezogene Anwenderprogramme, die nicht unter § 7 Abs. 2 fallen, sachbezogene Anwendungswerkzeuge zur Nutzung bestimmter Internetdienste, Arbeits- und Verfahrensbeschreibungen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bestandsverzeichnisse, soweit sie nicht von einem Dritten veröffentlicht werden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Netzpublikationen, die aus Fernseh- und Hörfunkproduktionen abgeleitet werden, soweit sie nicht von einem Dritten veröffentlicht werden,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">inhaltlich unveränderte Spiegelungen von Netzpublikationen, soweit die ursprüngliche Veröffentlichung abgeliefert wurde,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">netzbasierte Kommunikations-, Diskussions- oder Informationsinstrumente ohne sachliche oder personenbezogene Zusammenhänge,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">E-Mail-Newsletter ohne Webarchiv,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Netzpublikationen, die nur einer privaten Nutzergruppe zugänglich gemacht sind,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">selbstständig veröffentlichte Primär-, Forschungs- und Rohdaten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201300008BJNE001100000",
        "name": "§ 10",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
