{
  "data": {
    "type": "law",
    "id": "BJNR007400013",
    "firstPublished": "2013-01-15",
    "sourceTimestamp": "20210615213039",
    "titleShort": "Pflanzenschutzmittelverordnung",
    "titleLong": "Verordnung über Zulassungs- und Genehmigungsverfahren für Pflanzenschutzmittel<FnR ID=\"F779501_01_BJNR007400013\" />",
    "abbreviation": "PflSchMV",
    "slug": "pflschmv",
    "extraAbbreviations": [
      "PflSchMV 2013"
    ],
    "publicationInfo": [
      {
        "reference": "2013, 74",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": "<Footnote FnZ=\"1\" Group=\"column\" ID=\"F779501_01_BJNR007400013\" Pos=\"exp\"><noindex>Die Verpflichtungen aus der Richtlinie 98/34/EG des Europäischen Parlaments und des Rates vom 22. Juni 1998 über ein Informationsverfahren auf dem Gebiet der Normen und technischen Vorschriften und der Vorschriften für die Dienste der Informationsgesellschaft (ABl. L 204 vom 21.7.1998, S. 37), die zuletzt durch die Richtlinie 2006/96/EG (ABl. L 363 vom 20.12.2006, S. 81) geändert worden ist, sind beachtet worden.<BR /><BR />Diese Verordnung dient der Anpassung an die Verordnung (EG) Nr. 1107/2009 des Europäischen Parlaments und des Rates vom 21. Oktober 2009 über das Inverkehrbringen von Pflanzenschutzmitteln und zur Aufhebung der Richtlinien 79/117/EWG und 91/414/EWG des Rates (ABl. L 309 vom 24.11.2009, S. 1).</noindex></Footnote>",
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 24.1.2013 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Beachtung der<BR />       EGRL 34/98              (CELEX Nr: 31998L0034)<BR />     Anpassung der<BR />       EGV 1107/2009           (CELEX Nr: 32009L1107) +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR007400013BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz verordnet auf Grund <DL Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA>des § 16 Absatz 4, des § 45 Absatz 6 und des § 46 Absatz 4 in Verbindung mit § 51 des Pflanzenschutzgesetzes vom 6. Februar 2012 (BGBl. I S. 148, 1281),</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>des § 17 Absatz 5, des § 40 Absatz 1 Nummer 2 bis 4 und des § 42 Absatz 5 des Pflanzenschutzgesetzes vom 6. Februar 2012 (BGBl. I S. 148, 1281) im Einvernehmen mit den Bundesministerien für Wirtschaft und Technologie, Arbeit und Soziales und Umwelt, Naturschutz und Reaktorsicherheit und</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>des § 64 Absatz 2 des Pflanzenschutzgesetzes vom 6. Februar 2012 (BGBl. I S. 148, 1281), im Einvernehmen mit den Bundesministerien für Wirtschaft und Technologie und Umwelt, Naturschutz und Reaktorsicherheit:</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007400013BJNE000200000",
        "name": "§ 1",
        "title": "Antrag auf Zulassung eines Pflanzenschutzmittels",
        "parent": null,
        "body": "<P>(1) Das Antragsformular für die Beantragung der <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zulassung eines Pflanzenschutzmittels nach Artikel 29 der Verordnung (EG) Nr. 1107/2009 des Europäischen Parlaments und des Rates vom 21. Oktober 2009 über das Inverkehrbringen von Pflanzenschutzmitteln und zur Aufhebung der Richtlinien 79/117/EWG und 91/414/EWG des Rates (ABl. L 309 vom 24.11.2009, S. 1),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zulassung eines Pflanzenschutzmittels nach Artikel 40 der Verordnung (EG) Nr. 1107/2009,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erneuerung der Zulassung nach Artikel 43 der Verordnung (EG) Nr. 1107/2009 oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Änderung der Zulassung nach Artikel 45 der Verordnung (EG) Nr. 1107/2009</LA></DD></DL>ist elektronisch über den vom Bundesamt für Verbraucherschutz und Lebensmittelsicherheit hierfür eröffneten Zugang nach einem von dem Bundesamt für Verbraucherschutz und Lebensmittelsicherheit im Bundesanzeiger bekannt gegebenen Muster einzureichen.</P><P>(2) Die dem Antragsformular nach Absatz 1 beizufügenden Unterlagen sind elektronisch und in dem vom Bundesamt für Verbraucherschutz und Lebensmittelsicherheit vorgegebenen elektronischen Format einzureichen. Die mit den Unterlagen einzureichende Zusammenfassung ist in der vom Bundesamt für Verbraucherschutz und Lebensmittelsicherheit vorgegebenen Form als bearbeitbare Datei vorzulegen.</P><P>(3) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit lässt auf Antrag die Übermittlung der dem Antragsformular nach Absatz 1 beizufügenden Unterlagen auch in schriftlicher Form zu, wenn der Antragsteller keine Möglichkeit hat, die Unterlagen in der vom Bundesamt für Verbraucherschutz und Lebensmittelsicherheit vorgegebenen elektronischen Form einzureichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007400013BJNE000300000",
        "name": "§ 2",
        "title": "Untersuchungen",
        "parent": null,
        "body": "<P>(1) Die Untersuchungen, die zur Prüfung der Wirksamkeit eines Pflanzenschutzmittels durchzuführen sind, müssen die Anforderungen der Verordnung (EU) Nr. 545/2011 der Kommission vom 10. Juni 2011 zur Durchführung der Verordnung (EG) Nr. 1107/2009 des Europäischen Parlaments und des Rates hinsichtlich der Datenanforderungen für Pflanzenschutzmittel (ABl. L 155 vom 11.6.2011, S. 67) in der jeweils geltenden Fassung unter Einhaltung der Grundsätze der Guten Experimentellen Praxis erfüllen. Der Antragsteller hat die Einhaltung dieser Grundsätze dadurch sicherzustellen, dass die Versuche von einer amtlichen oder einer nach § 8 amtlich anerkannten Versuchseinrichtung erstellt werden. Die Versuchsanstellung und ihre Durchführung müssen dem Stand der wissenschaftlichen Erkenntnisse und der Technik entsprechen.</P><P>(2) Zusätzlich zu den nach § 1 erforderlichen Unterlagen sind <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine Erklärung der Versuchseinrichtung auf dem Versuchsbericht, dass der Versuch nach den Grundsätzen der Guten Experimentellen Praxis durchgeführt worden ist, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>im Falle einer amtlich anerkannten Versuchseinrichtung eine Ablichtung der Anerkennungsbescheinigung</LA></DD></DL>vorzulegen.</P><P>(3) Die Absätze 1 und 2 sind nicht auf Versuche anzuwenden, mit deren Durchführung vor dem 1. Juli 1999 begonnen worden ist, wenn das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit die Verwertbarkeit der Untersuchungen für die Prüfung der Wirksamkeit im Einzelfall festgestellt hat.</P><P>(4) Die Antragsteller sind verpflichtet, Bezugsquellen für Analysenstandards zu benennen oder solche selber zur Verfügung zu stellen. Der Anhang Teil A Nummer 5 der Verordnung (EU) Nr. 545/2011 gilt entsprechend.</P><P>(5) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit übermittelt den zuständigen Behörden der Wasserwirtschaftsverwaltung, der Umweltverwaltung und der Gesundheitsverwaltung, des Verbraucherschutzes sowie den Betreibern öffentlicher Wasserversorgungsanlagen auf Anforderung die Angaben über Analysemethoden zur Bestimmung von Rückständen eines nach der Verordnung (EG) Nr. 1107/2009 zugelassenen Pflanzenschutzmittels.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007400013BJNE000400000",
        "name": "§ 3",
        "title": "Antrag auf Ausweitung des Geltungsbereichs von Zulassungen auf geringfügige Verwendungen nach Artikel 51 der Verordnung (EG) Nr. 1107/2009",
        "parent": null,
        "body": "<P>(1) Das Antragsformular für den Antrag auf Ausweitung der Zulassung auf geringfügige Verwendungen nach Artikel 51 Absatz 1 oder Absatz 7 der Verordnung (EG) Nr. 1107/2009 ist elektronisch über den vom Bundesamt für Verbraucherschutz und Lebensmittelsicherheit hierfür eröffneten Zugang nach einem von dem Bundesamt für Verbraucherschutz und Lebensmittelsicherheit im Bundesanzeiger bekannt gegebenen Muster einzureichen.</P><P>(2) Die dem Antragsformular nach Absatz 1 beizufügenden Unterlagen sind elektronisch und in dem vom Bundesamt für Verbraucherschutz und Lebensmittelsicherheit vorgegebenen elektronischen Format einzureichen. Die mit den Unterlagen einzureichende Zusammenfassung ist in der vom Bundesamt für Verbraucherschutz und Lebensmittelsicherheit vorgesehenen Form als bearbeitbare Datei vorzulegen.</P><P>(3) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit lässt auf Antrag die Übermittlung der dem Antragsformular nach Absatz 1 beizufügenden Unterlagen auch in schriftlicher Form zu, wenn der Antragsteller keine Möglichkeit hat, die Unterlagen in der vom Bundesamt für Verbraucherschutz und Lebensmittelsicherheit vorgegebenen elektronischen Form einzureichen.</P><P>(4) Mit dem Antrag nach Artikel 51 Absatz 1 der Verordnung (EG) Nr. 1107/2009 sind die nach Artikel 51 Absatz 2 Buchstabe d der Verordnung (EG) <NB>Nr. 1107/2009</NB> erforderlichen Angaben vorzulegen, dazu gehören insbesondere <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Angaben über die Rückstände auf oder in Pflanzen oder Pflanzenerzeugnissen und Analysemethoden zur Untersuchung von Rückständen auf oder in Pflanzen oder Pflanzenerzeugnissen, soweit die Anwendung des zugelassenen Pflanzenschutzmittels in dem beantragten Anwendungsgebiet zu Rückständen auf oder in Pflanzen oder Pflanzenerzeugnissen führen kann, ausgenommen Pflanzen oder Pflanzenerzeugnisse, die nicht der menschlichen oder tierischen Ernährung dienen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Ergebnisse toxikologischer Untersuchungen zur Abschätzung der Exposition des Anwenders, soweit die vorgesehene Anwendung zu einer anderen Anwenderexposition führt, als sie bei der Zulassung des Pflanzenschutzmittels zugrunde gelegt worden ist.</LA></DD></DL>Soweit es für die Prüfung des Antrags erforderlich ist, kann das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit auf Angaben und Unterlagen zurückgreifen, die bei der Zulassung des Pflanzenschutzmittels verwendet worden sind.</P><P>(5) Sofern der Antragsteller Unterlagen nach Absatz 4 nicht vorlegt, hat er schriftlich hinreichend zu begründen, weshalb die Unterlagen für die Prüfung der Zulassungsvoraussetzungen des Pflanzenschutzmittels nicht erforderlich sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007400013BJNE000500000",
        "name": "§ 4",
        "title": "Antrag auf Genehmigung der Anwendung von Pflanzenschutzmitteln auf Flächen, die für die Allgemeinheit bestimmt sind",
        "parent": null,
        "body": "<P>(1) Der Antrag nach § 17 Absatz 2 des Pflanzenschutzgesetzes ist bei dem Bundesamt für Verbraucherschutz und Lebensmittelsicherheit elektronisch oder schriftlich nach einem vom Bundesamt für Verbraucherschutz und Lebensmittelsicherheit im Bundesanzeiger bekannt gemachten Muster zu stellen.</P><P>(2) Mit dem Antrag nach Absatz 1 ist die Art der Nutzung der Flächen anzugeben, auf denen das Pflanzenschutzmittel, auf das der Antrag sich bezieht, verwendet werden soll.</P><P>(3) Soweit es für die Prüfung des Antrags erforderlich ist, kann das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit auf Angaben und Unterlagen zurückgreifen, die bei der Zulassung des Pflanzenschutzmittels verwendet worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007400013BJNE000600000",
        "name": "§ 5",
        "title": "Antrag auf Genehmigung für den Parallelhandel nach Artikel 52 der Verordnung (EG) Nr. 1107/2009 und § 46 des Pflanzenschutzgesetzes",
        "parent": null,
        "body": "<P>(1) Der Antrag auf Genehmigung für den Parallelhandel nach Artikel 52 der Verordnung (EG) Nr. 1107/2009 ist beim Bundesamt für Verbraucherschutz und Lebensmittelsicherheit elektronisch oder schriftlich mit den Angaben nach Artikel 52 Absatz 4 der Verordnung (EG) Nr. 1107/2009 zu stellen. Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit kann für den Antrag ein Muster im Bundesanzeiger bekannt geben; soweit ein Muster bekannt gegeben ist, ist dieses zu verwenden.</P><P>(2) Der Antragsteller hat im Antrag anzugeben, ob er beabsichtigt, das Pflanzenschutzmittel in der Verpackung in Verkehr zu bringen, in der es im Ursprungsland in Verkehr gebracht wird, oder ob er es neu verpacken wird. Wird das Pflanzenschutzmittel neu verpackt, hat der Antragsteller dem Bundesamt für Verbraucherschutz und Lebensmittelsicherheit die Größe, das Material und die Form der Verpackung mitzuteilen.</P><P>(3) Pflanzenschutzmittel gelten hinsichtlich der enthaltenen Beistoffe insbesondere dann nicht als identisch oder gleichwertig im Sinne des Artikels 52 Absatz 3 Buchstabe c der Verordnung (EG) Nr. 1107/2009, wenn im Mittel, mit dem der Parallelhandel beabsichtigt ist <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein Beistoff oder eine Beistoffsubstanz enthalten ist, die in keinem in der Bundesrepublik Deutschland zugelassenen Pflanzenschutzmittel enthalten ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Beistoffe oder Beistoffsubstanzen mit wesentlicher Funktion fehlen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>andere Dispergiermittel, Emulgatoren oder Netzmittel enthalten sind,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>unterschiedliche Nominalkonzentrationen von Beistoffen mit wesentlicher Funktion vorliegen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Beistoffsubstanzen vorliegen, die toxischer oder ökotoxischer sind als die des Referenzmittels,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Beistoffsubstanzen vorliegen, die für die Wirksamkeit oder die Stabilität ungünstiger sind als die des Referenzmittels,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Beistoffe fehlen, die dem Anwenderschutz dienen, insbesondere Repellentien, wasserlösliche Folienbeutel oder Farbstoffe, wenn diese eine wesentliche Funktion für den Anwenderschutz haben,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Beistoffe fehlen, die zum Schutz Dritter Anwendung finden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007400013BJNE000700000",
        "name": "§ 6",
        "title": "Genehmigung für das innergemeinschaftliche Verbringen von Pflanzenschutzmitteln für den Eigenbedarf nach § 51 des Pflanzenschutzgesetzes",
        "parent": null,
        "body": "<P>(1) Der Antrag auf Genehmigung für das innergemeinschaftliche Verbringen von Pflanzenschutzmitteln für den Eigenbedarf nach § 51 des Pflanzenschutzgesetzes ist beim Bundesamt für Verbraucherschutz und Lebensmittelsicherheit elektronisch oder schriftlich zu stellen. Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit kann für den Antrag ein Muster im Bundesanzeiger bekannt geben; soweit ein Muster bekannt gegeben ist, ist dieses zu verwenden.</P><P>(2) Für die Genehmigung des innergemeinschaftlichen Verbringens von Pflanzenschutzmitteln für den Eigenbedarf nach § 51 des Pflanzenschutzgesetzes gilt § 5 Absatz 3 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007400013BJNE000800000",
        "name": "§ 7",
        "title": "Genehmigung von Zusatzstoffen und Mitteilung über das Inverkehrbringen von Pflanzenstärkungsmitteln",
        "parent": null,
        "body": "<P>(1) Der Antrag auf Genehmigung eines Zusatzstoffes nach § 42 des Pflanzenschutzgesetzes ist bei dem Bundesamt für Verbraucherschutz und Lebensmittelsicherheit in einfacher Ausfertigung nach einem von dem Bundesamt für Verbraucherschutz und Lebensmittelsicherheit im Bundesanzeiger bekannt gemachten Muster schriftlich oder elektronisch in dem vom Bundesamt vorgegebenen Format zu stellen.</P><P>(2) Für die Mitteilung der Formulierung und beabsichtigten Kennzeichnung eines Pflanzenstärkungsmittels nach § 45 des Pflanzenschutzgesetzes gilt Absatz 1 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007400013BJNE000900000",
        "name": "§ 8",
        "title": "Versuchseinrichtung; amtliche Anerkennung",
        "parent": null,
        "body": "<P>(1) Versuchseinrichtung im Sinne dieser Verordnung ist eine amtliche oder amtlich anerkannte Einrichtung mit organisatorisch selbständiger, eigener sachlicher und personeller Ausstattung zum Zweck der Durchführung von Versuchen zur Ermittlung der Wirksamkeit von Pflanzenschutzmitteln.</P><P>(2) Nicht amtliche Versuchseinrichtungen, die von einem privaten oder öffentlichen Träger betrieben oder eingerichtet werden, können auf Antrag amtlich anerkannt werden.</P><P>(3) Der Antrag auf amtliche Anerkennung ist schriftlich bei der zuständigen Behörde des Landes zu stellen, in dem die Einrichtung ihren Hauptsitz hat. Die Anerkennung wird erteilt, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein ständiger Versuchsleiter beschäftigt ist, der über ein abgeschlossenes Hoch- oder Fachhochschulstudium im Bereich der Agrar-, Gartenbau- oder Forstwissenschaft oder vergleichbarer Wissenschaften verfügt und eine mindestens zweijährige Berufserfahrung in der Durchführung entsprechender Versuche hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ein geeigneter Stellvertreter für den Versuchsleiter benannt ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine ausreichende Anzahl qualifizierter Mitarbeiter beschäftigt ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>für eine ordnungsgemäße Versuchsdurchführung geeignete <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Räumlichkeiten in ausreichender Anzahl,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Labor- und Freilandausrüstungen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Versuchsflächen in ausreichendem Umfang und</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>soweit erforderlich, Gewächshäuser und Klimakammern</LA></DD></DL>zur Verfügung stehen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die zu verwendenden Prüfrichtlinien dem Personal bekannt sind und zur Verfügung stehen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>eine Liste der laufenden und abgeschlossenen Versuche für Zulassungszwecke geführt wird und</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>alle im Rahmen der Versuchsdurchführung erfolgten Aufzeichnungen aufbewahrt werden.</LA></DD></DL>Der Antragsteller hat das Vorliegen der Voraussetzungen nach Satz 2 durch geeignete Nachweise bei der Antragstellung zu belegen. Die Personen nach Satz 2 Nummer 1 und 2 sind namentlich zu benennen. Die Aufzeichnungen nach Satz 2 Nummer 7 sind mindestens zwölf Jahre nach Abschluss der Wirksamkeitsuntersuchungen aufzubewahren.</P><P>(4) Sind die Unterlagen vollständig, führt die zuständige Behörde vor der amtlichen Anerkennung eine Prüfung der Versuchseinrichtung durch. Die Anerkennung wird für fünf Jahre erteilt.</P><P>(5) Die zuständige Behörde berücksichtigt bei der Prüfung des Vorliegens der Anerkennungsvoraussetzungen Nachweise über vorhandene Qualitätssicherungssysteme der Versuchseinrichtung, insbesondere GLP-Bescheinigungen und Akkreditierungen.</P><P>(6) Nach Erteilung der amtlichen Anerkennung wird der Versuchseinrichtung eine Anerkennungsbescheinigung nach dem in der Anlage aufgeführten Muster ausgestellt.</P><P>(7) Die amtlich anerkannte Versuchseinrichtung ist verpflichtet, Änderungen bei den Personen im Sinne des Absatzes 3 Satz 2 Nummer 1 und 2 unverzüglich der zuständigen Behörde anzuzeigen. Die zuständige Behörde kann von einer amtlich anerkannten Versuchseinrichtung verlangen, dass ihr Auskunft über laufende und geplante Versuche, insbesondere über das zu prüfende Pflanzenschutzmittel und den Versuchsstandort, erteilt wird.</P><P>(8) Liegen die Voraussetzungen der Anerkennung ganz oder teilweise nicht mehr vor, so soll die Anerkennung widerrufen werden, wenn vom Inhaber der Anerkennung der Mangel nicht innerhalb einer von der zuständigen Behörde festgesetzten Frist behoben worden ist. Im Übrigen bleiben die Verwaltungsverfahrensgesetze der Länder unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007400013BJNE001000000",
        "name": "§ 9",
        "title": "Meldung von Inlandsabsatz und Export",
        "parent": null,
        "body": "<P>(1) Die Meldung nach § 64 Absatz 1 des Pflanzenschutzgesetzes muss außer den dort genannten Angaben den Namen und die Anschrift des Meldepflichtigen sowie die Zulassungsnummern oder im Falle eines parallelgehandelten Pflanzenschutzmittels die Parallelhandelsnummern der Pflanzenschutzmittel enthalten.</P><P>(2) Die Meldung ist in einfacher Ausfertigung nach einem von dem Bundesamt für Verbraucherschutz und Lebensmittelsicherheit im Bundesanzeiger bekannt gegebenen Muster zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007400013BJNE001100000",
        "name": "§ 10",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>Die Verpflichtung zur elektronischen Antragstellung nach § 1 Absatz 1 und § 3 Absatz 1 gilt für alle Anträge, die ab dem 31. Januar 2014 beim Bundesamt für Verbraucherschutz und Lebensmittelsicherheit eingehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007400013BJNE001200000",
        "name": "§ 11",
        "title": "Änderung von Vorschriften",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007400013BJNE001300000",
        "name": "§ 12",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007400013BJNE001400000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007400013BJNE001500000",
        "name": "Anlage",
        "title": "(zu § 8 Absatz 6)",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2013, 78)</kommentar></noindex></P><BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"50*\" /><colspec colname=\"col2\" colwidth=\"50*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"center\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\"><B>Anerkennungsbescheinigung</B><BR /><BR /></entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Die Versuchseinrichtung ....................................................................................................................................................<Split Leader=\"1\" /></entry></row><row><entry VJ=\"1\" align=\"center\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">(Name)</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">mit Hauptsitz in ....................................................................................................................................................<Split Leader=\"1\" /> und</entry></row><row><entry VJ=\"1\" align=\"center\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">(Adresse)</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">organisatorisch zugehörigen Arbeitseinheiten in .........................................................................................................<Split Leader=\"1\" /></entry></row><row><entry VJ=\"1\" align=\"center\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">(Orte)</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">des Trägers der Versuchseinrichtung ................................................................................................................<Split Leader=\"1\" /></entry></row><row><entry VJ=\"1\" align=\"center\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">(Name)</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">ist auf Antrag vom ..................................................................................................................................................<Split Leader=\"1\" /></entry></row><row><entry VJ=\"1\" align=\"center\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">(Datum)</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">und durchgeführter Besichtigung vom ............................................................................................................................<Split Leader=\"1\" /></entry></row><row><entry VJ=\"1\" align=\"center\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">(Datum)</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">durch...........................................................................................................................................................<Split Leader=\"1\" /></entry></row><row><entry VJ=\"1\" align=\"center\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">(zuständige Behörde)</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">von der ...............................................................................<Split Leader=\"1\" /></entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">am ...............................................................................<Split Leader=\"1\" /></entry></row><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">(Anerkennungsbehörde)</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" rowsep=\"0\">(Datum)<BR /><BR /></entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">amtlich anerkannt worden im Sinne des § 8 Absatz 6 der Pflanzenschutzmittelverordnung.<BR /><BR /></entry></row><row><entry VJ=\"1\" align=\"center\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\"><B>Recognition Certificate</B><BR /><BR /></entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">The testing facility .............................................................................................................................................<Split Leader=\"1\" /></entry></row><row><entry VJ=\"1\" align=\"center\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">(name)</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">with headquarters in .......................................................................................................................................<Split Leader=\"1\" /></entry></row><row><entry VJ=\"1\" align=\"center\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">(address)</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">and subsidiary testing units in ....................................................................................................................................................<Split Leader=\"1\" /></entry></row><row><entry VJ=\"1\" align=\"center\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">(location)</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">supported by ....................................................................................................................................................<Split Leader=\"1\" /></entry></row><row><entry VJ=\"1\" align=\"center\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">(name)</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">has been officially recognized under paragraph (6) of Article 8 of the Plant Protection Products Ordinance following its application</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">dated ....................................................................................................................................................<Split Leader=\"1\" /></entry></row><row><entry VJ=\"1\" align=\"center\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">(date)</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">and pre-inspection of ....................................................................................................................................................<Split Leader=\"1\" /></entry></row><row><entry VJ=\"1\" align=\"center\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">(date)</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">by ....................................................................................................................................................<Split Leader=\"1\" /></entry></row><row><entry VJ=\"1\" align=\"center\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">(competent authority)</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">from the ........................................................................................<Split Leader=\"1\" /></entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">on ....................................................................<Split Leader=\"1\" /></entry></row><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" colsep=\"0\">(recognizing body)</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\">(date)</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
