{
  "data": {
    "type": "law",
    "id": "BJNR299400012",
    "firstPublished": "2012-12-20",
    "sourceTimestamp": "20190125212012",
    "titleShort": "Pflegevorsorgezulage-Durchführungsverordnung",
    "titleLong": "Verordnung zur Durchführung der Zulage für die private Pflegevorsorge nach dem Vierzehnten Kapitel des Elften Buches Sozialgesetzbuch",
    "abbreviation": "PflvDV",
    "slug": "pflvdv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2012, 2994",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 1 V v. 12.12.2018 I 2452",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 4.1.2013 +++)<BR /> <BR />Amtliche Langüberschrift: IdF d. Art. 1 Nr. 1 V v. 12.12.2018 I 2452 mWv <BR />20.12.2018</pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR299400012BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 130 des Elften Buches Sozialgesetzbuch, der durch Artikel 1 Nummer 49 des Gesetzes vom 23. Oktober 2012 (BGBl. I S. 2246) eingefügt worden ist, verordnet das Bundesministerium für Gesundheit im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium für Arbeit und Soziales:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR299400012BJNE000201126",
        "name": "§ 1",
        "title": "Zentrale Stelle",
        "parent": null,
        "body": "<P>(1) Bei der Deutschen Rentenversicherung Bund wird die zentrale Stelle im Sinne des Vierzehnten Kapitels des Elften Buches Sozialgesetzbuch eingerichtet. Die zentrale Stelle nimmt die sich aus dem Vierzehnten Kapitel des Elften Buches Sozialgesetzbuch ergebenden Aufgaben wahr.</P><P>(2) Die Deutsche Rentenversicherung Bund erstellt für die zentrale Stelle einen jährlichen Wirtschaftsplan, der zum 1. Mai des jeweiligen Kalenderjahres für das Folgejahr dem Bundesministerium für Gesundheit vorzulegen ist. Der Wirtschaftsplan bedarf der Genehmigung des Bundesministeriums für Gesundheit, die im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales erteilt wird. Der Wirtschaftsplan wird dem Haushaltsplan der Deutschen Rentenversicherung Bund als Anlage beigefügt.</P><P>(3) Die zentrale Stelle hat dem Bundesministerium für Gesundheit jährlich bis zum 1. Mai Übersichten über die Geschäftsergebnisse des vorangegangenen Kalenderjahres vorzulegen sowie Statistiken zu <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zahl der insgesamt sowie der im jeweiligen Kalenderjahr neu geförderten privaten Pflege-Zusatzversicherungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zahl der im jeweiligen Kalenderjahr eingegangenen Anträge auf Förderung, der Zahl der abgelehnten Anträge sowie der Zahl der Festsetzungsverfahren gemäß § 128 Absatz 2 Satz 9 des Elften Buches Sozialgesetzbuch,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zahl der im jeweiligen Kalenderjahr gekündigten Verträge geförderter privater Pflege-Zusatzversicherungen sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zahl der im jeweiligen Kalenderjahr gemäß § 127 Absatz 2 Satz 1 Nummer 7 des Elften Buches Sozialgesetzbuch ruhend gestellten Verträge.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR299400012BJNE000300000",
        "name": "§ 2",
        "title": "Bekanntgabe gegenüber Versicherungsunternehmen",
        "parent": null,
        "body": "<P>(1) Kommt die zentrale Stelle zu dem Ergebnis, dass kein Anspruch auf Zulage besteht, gibt sie dem Versicherungsunternehmen das Prüfergebnis durch Datensatz bekannt. Das Prüfergebnis kann auch durch Abweisung des nach § 128 Absatz 1 Satz 4 des Elften Buches Sozialgesetzbuch übermittelten Datensatzes bekannt gegeben werden, wenn der Datensatz um eine in dem vom Bundesministerium für Gesundheit veröffentlichten Fehlerkatalog besonders gekennzeichnete Fehlermeldung ergänzt wird. Ist der Datensatz mit einer nicht besonders gekennzeichneten Fehlermeldung von der zentralen Stelle abgewiesen worden und übermittelt das Versicherungsunternehmen bis zum 30. Juni des Kalenderjahres, das auf das Beitragsjahr folgt, keinen fehlerfreien Datensatz, gilt auch diese Abweisung des Datensatzes als Bekanntgabe des Prüfergebnisses.</P><P>(2) Kommt die zentrale Stelle zu dem Ergebnis, dass ein Anspruch auf Zulage besteht, gibt sie dies dem Versicherungsunternehmen über die Auszahlung der Zulage per Auszahlungsreferenzdatei gemäß § 7 Absatz 2 bekannt.</P><P>(3) Erkennt die zentrale Stelle innerhalb der Änderungsfrist nach § 6, dass der Anspruch auf Zulage nicht bestanden hat oder weggefallen ist, so hat sie zu Unrecht gutgeschriebene oder ausgezahlte Zulagen zurückzufordern und dies dem Versicherungsunternehmen durch Datensatz bekannt zu geben.</P><P>(4) Hat ein Versicherungsunternehmen bereits einen Datensatz nach Absatz 1 oder Absatz 3 erhalten und erkennt die zentrale Stelle innerhalb der Änderungsfrist nach § 6, dass doch ein Anspruch auf Zulage besteht, so hat die zentrale Stelle noch nicht gutgeschriebene oder ausgezahlte Zulagen nachzuzahlen und dies dem Versicherungsunternehmen durch Datensatz bekannt zu geben.</P><P>(5) Im Fall eines Antrags nach § 128 Absatz 1 Satz 3 des Elften Buches Sozialgesetzbuch teilt die zentrale Stelle dem Versicherungsunternehmen die Zulagenummer in der Auszahlungsreferenzdatei mit.</P><P>(6) Im Fall eines Antrags auf Festsetzung nach §128 Absatz 2 Satz 9 des Elften Buches Sozialgesetzbuch übermittelt die zentrale Stelle das Ergebnis der Festsetzung an das Versicherungsunternehmen durch Datensatz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR299400012BJNE000400000",
        "name": "§ 3",
        "title": "Mitteilungspflichten des Versicherungsunternehmens gegenüber der zentralen Stelle",
        "parent": null,
        "body": "<P>(1) Das Versicherungsunternehmen ist verpflichtet, in dem Zeitraum vom 1. Januar bis zum 31. März des Kalenderjahres, das auf das Beitragsjahr folgt, der zentralen Stelle einen Antragsdatensatz zur Feststellung der Anspruchsberechtigung auf Auszahlung der Zulage zu übermitteln. Der Antragsdatensatz umfasst den nach § 128 Absatz 1 Satz 1 des Elften Buches Sozialgesetzbuch erforderlichen Antrag und die in § 128 Absatz 1 Satz 4 des Elften Buches Sozialgesetzbuch genannten Daten. Sind in einem Versicherungsvertrag mehrere Personen versichert, so ist für jede Person, für die eine Zulage beantragt wird, ein gesonderter Antragsdatensatz zu übermitteln.</P><P>(2) Erkennt das Versicherungsunternehmen, dass für ein Beitragsjahr, für das es bereits einen Antragsdatensatz übermittelt hat, in wenigstens einem Kalendermonat, für den die Zulage mit diesem Datensatz beantragt worden ist, kein Anspruch auf Zulage bestanden hat, so hat das Versicherungsunternehmen diesen Antragsdatensatz zu stornieren oder zu berichtigen. Die Stornierung oder Berichtigung hat unmittelbar nach Kenntnis vom Nichtbestehen des Anspruchs auf Zulage zu erfolgen. Soweit die Stornierung oder Berichtigung aufgrund der fehlenden Zulageberechtigung nach § 126 Absatz 1 Satz 1 des Elften Buches Sozialgesetzbuch erfolgte, darf das Versicherungsunternehmen keinen erneuten Antragsdatensatz übermitteln, bis ihm ein geeigneter Nachweis über das Bestehen der Zulageberechtigung der versicherten Person vorliegt. Stellt das Versicherungsunternehmen fest, dass ein bereits übermittelter Antragsdatensatz fehlerhaft ist oder die Voraussetzungen für die Übermittlung nicht vorgelegen haben, hat es diesen Datensatz ebenfalls unmittelbar zu berichtigen oder zu stornieren.</P><P>(3) Im Fall eines Antrags auf Festsetzung nach §128 Absatz 2 Satz 9 des Elften Buches Sozialgesetzbuch übermittelt das Versicherungsunternehmen den Antrag unmittelbar nach dessen Eingang mit den notwendigen zusätzlichen Informationen an die zentrale Stelle als elektronisches Dokument. Die §§ 11 und 12 gelten entsprechend. Auf besondere Anforderung der zentralen Stelle sind im Einzelfall der Antrag und die notwendigen zusätzlichen Informationen in anderer Weise zu übermitteln.</P><P>(4) Das Versicherungsunternehmen übermittelt der zentralen Stelle jährlich bis zum 31. März die Zahl der im vorangegangenen Kalenderjahr gekündigten und die Zahl der gemäß § 127 Absatz 2 Satz 1 Nummer 7 des Elften Buches Sozialgesetzbuch ruhend gestellten Verträge geförderter privater Pflege-Zusatzversicherungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR299400012BJNE000500000",
        "name": "§ 4",
        "title": "Antragsverfahren",
        "parent": null,
        "body": "<P>(1) Das Versicherungsunternehmen hat bei Vorliegen der Bevollmächtigung nach § 128 Absatz 1 Satz 2 des Elften Buches Sozialgesetzbuch sowie der sonstigen Voraussetzungen die Zulage für die versicherte Person zu beantragen. Die Bevollmächtigung nach § 128 Absatz 1 Satz 2 des Elften Buches Sozialgesetzbuch wirkt gleichzeitig als Bevollmächtigung nach § 37 Absatz 1 Satz 2 des Zehnten Buches Sozialgesetzbuch. Eine Beantragung unmittelbar durch die versicherte Person gegenüber der zentralen Stelle ist nicht möglich.</P><P>(2) Das Versicherungsunternehmen hat im Antragsdatensatz besonders zu kennzeichnen, dass der Versicherungsvertrag die Fördervoraussetzungen des § 127 Absatz 2 des Elften Buches Sozialgesetzbuch erfüllt und insoweit ein brancheneinheitliches Vertragsmuster verwendet wurde.</P><P>(3) Vor der erstmaligen Übermittlung des Antragsdatensatzes für eine versicherte Person hat sich das Versicherungsunternehmen von dieser Person zusätzlich zum Antrag auf Abschluss des Versicherungsvertrags <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bestätigen zu lassen, dass die Voraussetzungen des § 126 des Elften Buches Sozialgesetzbuch erfüllt sind, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Verpflichtung einzuholen, dass sie dem Versicherungsunternehmen alle Änderungen der Verhältnisse, die die Zulageberechtigung nach § 126 des Elften Buches Sozialgesetzbuch betreffen, unverzüglich nach deren Eintritt mitteilt.</LA></DD></DL>Die Bestätigung und die Verpflichtung bedürfen der Schriftform, soweit nicht wegen besonderer Umstände eine andere Form angemessen ist. Erfolgen sie auf dem gleichen Druckstück, mit dem der Antrag auf Abschluss des Versicherungsvertrages gestellt wird, müssen sie drucktechnisch hervorgehoben werden. Bei einem Vertragsabschluss über das Internet gilt Entsprechendes. Die Bestätigung und die Verpflichtung sind in den Antragsdatensatz an die zentrale Stelle aufzunehmen.</P><P>(4) Erlangt das Versicherungsunternehmen Kenntnis davon, dass die versicherte Person ins Ausland verzogen ist, darf es einen Antragsdatensatz nur übermitteln, wenn ihm für den Zeitraum, für den eine Pflegevorsorgezulage beantragt werden soll, ein geeigneter Nachweis darüber vorliegt, dass die Zulageberechtigung nach § 126 Satz 1 des Elften Buches Sozialgesetzbuch besteht. § 3 Absatz 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR299400012BJNE000600000",
        "name": "§ 5",
        "title": "Festsetzungsverfahren",
        "parent": null,
        "body": "<P>Das Festsetzungsverfahren ist nur zulässig, wenn die zentrale Stelle dem Versicherungsunternehmen einen Datensatz nach § 128 Absatz 3 Satz 1 des Elften Buches Sozialgesetzbuch übersendet hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR299400012BJNE000700000",
        "name": "§ 6",
        "title": "Änderung des Prüfergebnisses",
        "parent": null,
        "body": "<P>(1) Das Prüfergebnis nach § 2 Absatz 1 sowie das Prüfergebnis nach § 2 Absatz 3 können aufgehoben oder geändert werden, solange über einen Antrag auf Festsetzung nach § 128 Absatz 2 Satz 9 des Elften Buches Sozialgesetzbuch zu dem jeweiligen Prüfergebnis noch nicht bindend entschieden wurde.</P><P>(2) Das Prüfergebnis nach § 2 Absatz 2 sowie das Prüfergebnis nach § 2 Absatz 4 sind zu ändern, wenn das Versicherungsunternehmen nach § 3 Absatz 2 einen Antragsdatensatz geändert oder storniert hat. Satz 1 gilt entsprechend, wenn die versicherte Person bei dem Versicherungsunternehmen vor Ablauf des 13. Monats nach Übermittlung eines der in Satz 1 benannten Prüfergebnisse einen Antrag auf Änderung des Prüfergebnisses stellt; § 3 Absatz 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR299400012BJNE000800000",
        "name": "§ 7",
        "title": "Auszahlung der Zulagen, Auszahlungsreferenzdatei",
        "parent": null,
        "body": "<P>(1) Die Zulagen werden jeweils am 20. April und am 20. Dezember eines Jahres durch die zentrale Stelle zur Zahlung angewiesen. § 26 des Zehnten Buches Sozialgesetzbuch gilt entsprechend. Zum jeweiligen Auszahlungstermin werden Zulagen angewiesen, die von der zentralen Stelle bis zum Ablauf des Kalendermonats, der dem Auszahlungstermin vorangeht, berechnet wurden.</P><P>(2) Spätestens mit der Anweisung der Auszahlung der Zulagen wird dem Versicherungsunternehmen eine Auszahlungsreferenzdatei zur Verfügung gestellt. Form und Inhalt der Auszahlungsreferenzdatei legt die zentrale Stelle fest.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR299400012BJNE000900000",
        "name": "§ 8",
        "title": "Zulagenrückforderungen",
        "parent": null,
        "body": "<P>(1) Das Versicherungsunternehmen hat die ihm mitgeteilten Rückforderungen bis zum nächstfolgenden 10. Juni und 10. Dezember in einem Betrag an die zentrale Stelle zu zahlen. Spätestens mit Anweisung der Zahlung hat das Versicherungsunternehmen der zentralen Stelle eine Rückzahlungsreferenzdatei zu übermitteln. Form und Inhalt der Rückzahlungsreferenzdatei legt die zentrale Stelle fest.</P><P>(2) Die zentrale Stelle kann vor Beginn einer Vollstreckung eine Mahnung per Datensatz an das Versicherungsunternehmen übermitteln. Über die Niederschlagung entscheidet die zentrale Stelle.</P><P>(3) Die zentrale Stelle kann gegenüber dem Versicherungsunternehmen Ansprüche auf Auszahlung der Zulage für eine versicherte Person mit Ansprüchen auf Rückzahlung von Zulagen für diese versicherte Person verrechnen. Die Mitteilung über die Verrechnung gilt als Bekanntgabe des Prüfergebnisses. Das Versicherungsunternehmen darf gegenüber der zentralen Stelle keine Aufrechnungen oder Verrechnungen mit eigenen Ansprüchen vornehmen.</P><P>(4) Eine Festsetzung des zurückgeforderten Betrags erfolgt durch die zentrale Stelle gegenüber dem Versicherungsnehmer, sofern die Rückzahlung nach Absatz 1 oder Absatz 3 ganz oder teilweise nicht möglich oder nicht erfolgt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR299400012BJNE001001126",
        "name": "§ 9",
        "title": "Art der Datenübermittlung",
        "parent": null,
        "body": "<P>(1) Nach dem Vierzehnten Kapitel des Elften Buches Sozialgesetzbuch oder nach dieser Verordnung vorgeschriebene Übermittlungen von Daten und von ergehenden Anzeigen, Bekanntgaben oder Mitteilungen zwischen der zentralen Stelle und den Versicherungsunternehmen oder seinen Auftragsverarbeitern nach § 12 Absatz 3 erfolgen in Form von amtlich vorgeschriebenen Datensätzen durch amtlich bestimmte Datenfernübertragung.</P><P>(2) Absatz 1 gilt nicht für die Übermittlung von Daten sowie von ergehenden Anzeigen und Mitteilungen nach § 2 Absatz 2 und 5, § 3 Absatz 3 und 4, § 7 Absatz 2, § 8 Absatz 1 und § 13.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR299400012BJNE001101126",
        "name": "§ 10",
        "title": "Technisches Übermittlungsformat",
        "parent": null,
        "body": "<P>(1) Die Datensätze sind im XML-Format zu übermitteln.</P><P>(2) Der codierte Zeichensatz für eine nach dem Vierzehnten Kapitel des Elften Buches Sozialgesetzbuch oder nach dieser Verordnung vorzunehmenden Datenübermittlung hat vorbehaltlich des Absatzes 3 den Anforderungen der DIN 66303, Ausgabe Juni 2000, zu entsprechen. Der Zeichensatz ist gemäß der Vorgabe der zentralen Stelle an den jeweiligen Stand der Technik anzupassen. Die DIN 66303, Ausgabe Juni 2000, ist im Beuth-Verlag GmbH, Berlin und Köln, erschienen und beim Deutschen Patent- und Markenamt in München niedergelegt.</P><P>(3) Die zentrale Stelle kann unter Vorbehalt der Genehmigung des Bundesministeriums für Gesundheit für einzelne oder alle Datensätze die Verwendung eines anderen Zeichensatzes und die dafür erforderliche Codierung bestimmen. Der Zeitpunkt der erstmaligen Verwendung wird in Abstimmung mit der zentralen Stelle mindestens sechs Monate vorher vom Bundesministerium für Gesundheit im Bundesanzeiger bekannt gegeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR299400012BJNE001200000",
        "name": "§ 11",
        "title": "Verfahren der Datenübermittlung, Schnittstellen",
        "parent": null,
        "body": "<P>(1) Bei der elektronischen Übermittlung der Datensätze durch Datenfernübertragung nach § 9 Absatz 1 sind die für den jeweiligen Übermittlungszeitpunkt bestimmten Schnittstellen ordnungsgemäß zu bedienen. Die für die Datenübermittlung erforderlichen Schnittstellen und die dazugehörige Dokumentation werden nach Genehmigung des Bundesministeriums für Gesundheit über das Internet in einem geschützten Bereich der zentralen Stelle zur Verfügung gestellt.</P><P>(2) Werden Mängel festgestellt, die eine ordnungsgemäße Übernahme der Daten beeinträchtigen, kann die Übernahme der Daten abgelehnt werden. Der Absender ist über die Mängel zu unterrichten.</P><P>(3) Die technischen Einrichtungen für die Datenübermittlung stellt jede übermittelnde Stelle für ihren Bereich bereit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR299400012BJNE001301126",
        "name": "§ 12",
        "title": "Übermittlung durch Datenfernübertragung",
        "parent": null,
        "body": "<P>(1) Bei der Datenfernübertragung sind dem jeweiligen Stand der Technik entsprechende Maßnahmen zur Sicherstellung von Datenschutz und Datensicherheit zu treffen, die insbesondere die Vertraulichkeit und Unversehrtheit der Daten sowie die Authentifizierung der übermittelnden und empfangenden Stelle gewährleisten. Bei der Nutzung allgemein zugänglicher Netze sind Verschlüsselungsverfahren zu verwenden. Die zentrale Stelle bestimmt nach Anhörung des Verbandes der privaten Krankenversicherung e. V. das einzusetzende Verschlüsselungsverfahren, das dem jeweiligen Stand der Technik entsprechen muss.</P><P>(2) Die zentrale Stelle bestimmt den zu nutzenden Übertragungsweg.</P><P>(3) Die erforderlichen Daten können unter den Voraussetzungen der Artikel 28 und 29 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung durch einen Auftragsverarbeiter des Versicherungsunternehmens an die zentrale Stelle übertragen werden.</P><P>(4) Der nach Absatz 3 mit der Datenfernübertragung beauftragte Auftragsverarbeiter gilt als Empfangsbevollmächtigter für Mitteilungen der zentralen Stelle an das Versicherungsunternehmen, solange dieses nicht widerspricht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR299400012BJNE001401126",
        "name": "§ 13",
        "title": "Identifikation der am Verfahren Beteiligten",
        "parent": null,
        "body": "<P>(1) Das Versicherungsunternehmen hat der zentralen Stelle anzuzeigen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kundenart (Versicherungsunternehmen oder Auftragsverarbeiter),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Namen und die Anschrift,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit aufgrund der maschinellen Anbindungsvariante erforderlich die E-Mail-Adresse,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Telefonnummer und, soweit vorhanden, die Telefaxnummer,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Betriebsnummer,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Art der Verbindung zur maschinellen Anbindung des Versicherungsunternehmens und</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bankverbindung.</LA></DD></DL></P><P>(2) Bei der Beauftragung eines Auftragsverarbeiters nach § 12 Absatz 3 hat das Versicherungsunternehmen der zentralen Stelle auch von dem Auftragsverarbeiter die Daten nach Absatz 1 Nummer 1 bis 6 und die Mandanten- oder Institutionsnummer des Beteiligten beim Auftragsverarbeiter anzuzeigen.</P><P>(3) Die am Verfahren beteiligten Versicherungsunternehmen und die nach Absatz 2 benannten Auftragsverarbeiter erhalten von der zentralen Stelle eine Kundennummer und ein Passwort, die den Zugriff auf den geschützten Internetbereich der zentralen Stelle ermöglichen. Zusätzlich teilt die zentrale Stelle die Bankverbindung mit, die für Rückzahlungen von Zulagen zu verwenden ist.</P><P>(4) Jede Änderung der Daten nach den Absätzen 1 und 2 ist der zentralen Stelle von den am Verfahren Beteiligten unter Angabe ihrer Kundennummer unverzüglich anzuzeigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR299400012BJNE001500000",
        "name": "§ 14",
        "title": "Aufzeichnungs- und Aufbewahrungsfristen",
        "parent": null,
        "body": "<P>Die zentrale Stelle und die Versicherungsunternehmen haben die übermittelten Daten aufzuzeichnen und für die Dauer von sechs Jahren nach dem Ende des Jahres, in dem die Übermittlung erfolgt ist, geordnet aufzubewahren. Die Aufzeichnungen sind nach Ablauf der in Satz 1 genannten Aufbewahrungsfrist zu löschen oder zu vernichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR299400012BJNE001600000",
        "name": "§ 15",
        "title": "Verwaltungs- und Abschlusskosten",
        "parent": null,
        "body": "<P>In Tarifen der förderfähigen Pflege-Zusatzversicherung dürfen die eingerechneten unmittelbaren Abschlusskosten gemäß § 8 Absatz 1 Nummer 1 der Kalkulationsverordnung das Zweifache der auf den ersten Monat entfallenden Bruttoprämie insgesamt nicht übersteigen. Mittelbare Abschlusskosten, Schadenregulierungskosten und sonstige Verwaltungskosten gemäß § 8 Absatz 1 Nummer 2 bis 4 der Kalkulationsverordnung dürfen bis zu einer Höhe von 10 Prozent der Bruttoprämie insgesamt eingerechnet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR299400012BJNE001700000",
        "name": "§ 16",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 4. Januar 2013 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
