{
  "data": {
    "type": "law",
    "id": "BJNR102130965",
    "firstPublished": "1965-04-05",
    "sourceTimestamp": "20211214213011",
    "titleShort": "Pflichtversicherungsgesetz",
    "titleLong": "Gesetz über die Pflichtversicherung für Kraftfahrzeughalter",
    "abbreviation": "PflVG",
    "slug": "pflvg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1965, 213",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 G v. 12.7.2021 I 3108",
        "category": "Stand"
      },
      {
        "comment": "Neufassung durch Art. 1 G v. 5.4.1965 I 213 udB \"Gesetz über die Pflichtversicherung für Kraftfahrzeughalter (Pflichtversicherungsgesetz)\"",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.4.1983 +++)<BR />(+++ Maßgaben aufgrund EinigVtr vgl. PflVG Anhang EV;<BR />     die Maßgaben sind nicht mehr anzuwenden +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 5.4.1965 I 213 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 7 dieses G am 1.10.1965 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR102130965BJNE000500314",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR102130965BJNG000100314",
        "name": "Erster Abschnitt",
        "title": "Pflichtversicherung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102130965BJNE000601123",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR102130965BJNG000100314"
        },
        "body": "<P>Der Halter eines Kraftfahrzeugs oder Anhängers mit regelmäßigem Standort im Inland ist verpflichtet, für sich, den Eigentümer und den Fahrer eine Haftpflichtversicherung zur Deckung der durch den Gebrauch des Fahrzeugs verursachten Personenschäden, Sachschäden und sonstigen Vermögensschäden nach den folgenden Vorschriften abzuschließen und aufrechtzuerhalten, wenn das Fahrzeug auf öffentlichen Wegen oder Plätzen (§ 1 des Straßenverkehrsgesetzes) verwendet wird. Der Halter eines Kraftfahrzeugs mit autonomer Fahrfunktion im Sinne des § 1d des Straßenverkehrsgesetzes ist verpflichtet, eine Haftpflichtversicherung gemäß Satz 1 auch für eine Person der Technischen Aufsicht abzuschließen und aufrechtzuerhalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102130965BJNE000705305",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR102130965BJNG000100314"
        },
        "body": "<P>(1) § 1 gilt nicht für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bundesrepublik Deutschland,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Länder,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gemeinden mit mehr als einhunderttausend Einwohnern,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gemeindeverbände sowie Zweckverbände, denen ausschließlich Körperschaften des öffentlichen Rechts angehören,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">juristische Personen, die von einem nach § 3 Absatz 1 Nummer 4 des Versicherungsaufsichtsgesetzes von der Versicherungsaufsicht freigestellten Haftpflichtschadenausgleich Deckung erhalten,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Halter von<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kraftfahrzeugen, deren durch die Bauart bestimmte Höchstgeschwindigkeit sechs Kilometer je Stunde nicht übersteigt,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">selbstfahrenden Arbeitsmaschinen und Staplern im Sinne des § 3 Abs. 2 Satz 1 Nr. 1 Buchstabe a der Fahrzeug-Zulassungsverordnung, deren Höchstgeschwindigkeit 20 Kilometer je Stunde nicht übersteigt, wenn sie den Vorschriften über das Zulassungsverfahren nicht unterliegen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anhängern, die den Vorschriften über das Zulassungsverfahren nicht unterliegen.</LA></DD></DL></LA></DD></DL></P><P>(2) Die nach Absatz 1 Nrn. 1 bis 5 von der Versicherungspflicht befreiten Fahrzeughalter haben, sofern nicht auf Grund einer von ihnen abgeschlossenen und den Vorschriften dieses Gesetzes entsprechenden Versicherung Haftpflichtversicherungsschutz gewährt wird, bei Schäden der in § 1 bezeichneten Art für den Fahrer und die übrigen Personen, die durch eine auf Grund dieses Gesetzes abgeschlossene Haftpflichtversicherung Deckung erhalten würden, in gleicher Weise und in gleichem Umfang einzutreten wie ein Versicherer bei Bestehen einer solchen Haftpflichtversicherung. Die Verpflichtung beschränkt sich auf den Betrag der festgesetzten Mindestversicherungssummen. Wird ein Personen- oder Sachschaden verursacht, haftet der Fahrzeughalter im Verhältnis zu einem Dritten auch, wenn der Fahrer den Eintritt der Tatsache, für die er dem Dritten verantwortlich ist, vorsätzlich und widerrechtlich herbeigeführt hat. § 12 Abs. 1 Satz 2 bis 5 gilt entsprechend. Die Vorschriften der §§ 100 bis 124 des Versicherungsvertragsgesetzes sowie der §§ 3 und 3b sowie die Kraftfahrzeug-Pflichtversicherungsverordnung sind sinngemäß anzuwenden. Erfüllt der Fahrzeughalter Verpflichtungen nach Satz 1, so kann er in sinngemäßer Anwendung der §§ 116 und 124 des Versicherungsvertragsgesetzes Ersatz der aufgewendeten Beträge verlangen, wenn bei Bestehen einer Versicherung der Versicherer gegenüber dem Fahrer oder der sonstigen mitversicherten Person leistungsfrei gewesen wäre; im übrigen ist der Rückgriff des Halters gegenüber diesen Personen ausgeschlossen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102130965BJNE000804308",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR102130965BJNG000100314"
        },
        "body": "<P>Ist der Versicherer gegenüber dem Versicherungsnehmer nicht zur Leistung verpflichtet, weil das Fahrzeug den Bau- und Betriebsvorschriften der Straßenverkehrs-Zulassungs-Ordnung nicht entsprach oder von einem unberechtigten Fahrer oder von einem Fahrer ohne die vorgeschriebene Fahrerlaubnis geführt wurde, kann der Versicherer den Dritten abweichend von § 117 Abs. 3 Satz 2 des Versicherungsvertragsgesetzes nicht auf die Möglichkeit verweisen, Ersatz seines Schadens von einem anderen Schadensversicherer oder von einem Sozialversicherungsträger zu erlangen. Soweit der Dritte jedoch von einem nach § 2 Abs. 1 Nr. 1 bis 5 von der Versicherungspflicht befreiten Fahrzeughalter Ersatz seines Schadens erlangen kann, entfällt die Leistungspflicht des Versicherers.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102130965BJNE002303308",
        "name": "§ 3a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR102130965BJNG000100314"
        },
        "body": "<P>(1) Macht der Dritte den Anspruch nach § 115 Abs. 1 des Versicherungsvertragsgesetzes geltend, gelten darüber hinaus die folgenden Vorschriften: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Versicherer oder der Schadenregulierungsbeauftragte haben dem Dritten unverzüglich, spätestens innerhalb von drei Monaten, ein mit Gründen versehenes Schadenersatzangebot vorzulegen, wenn die Eintrittspflicht unstreitig ist und der Schaden beziffert wurde, oder eine mit Gründen versehene Antwort auf die in dem Antrag enthaltenen Darlegungen zu erteilen, sofern die Eintrittspflicht bestritten wird oder nicht eindeutig feststeht oder der Schaden nicht vollständig beziffert worden ist. Die Frist beginnt mit Zugang des Antrags bei dem Versicherer oder dem Schadenregulierungsbeauftragten.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wird das Angebot nicht binnen drei Monaten vorgelegt, ist der Anspruch des Dritten mit dem sich nach § 288 Abs. 1 Satz 2 des Bürgerlichen Gesetzbuchs ergebenden Zinssatz zu verzinsen. Weitergehende Ansprüche des Dritten bleiben unberührt.</LA></DD></DL></P><P>(2) Soweit die Schadenregulierung über das deutsche Büro des Systems der Grünen Internationalen Versicherungskarte oder den Entschädigungsfonds nach § 12 erfolgt, ist Absatz 1 entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102130965BJNE002800308",
        "name": "§ 3b",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR102130965BJNG000100314"
        },
        "body": "<P>Schließt der Erwerber eines veräußerten Fahrzeugs eine neue Kraftfahrzeug-Haftpflichtversicherung, ohne das auf ihn übergegangene Versicherungsverhältnis zu kündigen, gilt dieses mit Beginn des neuen Versicherungsverhältnisses als gekündigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102130965BJNE000909305",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR102130965BJNG000100314"
        },
        "body": "<P>(1) Um einen dem Zweck dieses Gesetzes gerecht werdenden Schutz sicherzustellen, bestimmt das Bundesministerium der Justiz und für Verbraucherschutz unter Beachtung gemeinschaftsrechtlicher Verpflichtungen sowie des Europäischen Übereinkommens vom 20. April 1959 über die obligatorische Haftpflichtversicherung für Kraftfahrzeuge (BGBl. 1965 II S. 281) im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium für Verkehr und digitale Infrastruktur durch Rechtsverordnung ohne Zustimmung des Bundesrates den Umfang des notwendigen Versicherungsschutzes, den der Versicherungsvertrag zu gewähren hat. Das gilt auch für den Fall, daß durch Gesetz oder gemeinschaftsrechtliche Verpflichtung eine Versicherungspflicht zur Deckung der beim Transport gefährlicher Güter durch Kraftfahrzeuge verursachten Schäden begründet wird.</P><P>(2) Die Mindesthöhen der Versicherungssummen ergeben sich aus der Anlage. Das Bundesministerium der Justiz und für Verbraucherschutz wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur und dem Bundesministerium für Wirtschaft und Energie durch Rechtsverordnung ohne Zustimmung des Bundesrates die in der Anlage getroffenen Regelungen zu ändern, wenn dies erforderlich ist, um <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einer Änderung der wirtschaftlichen Verhältnisse oder der verkehrstechnischen Umstände einen hinreichenden Schutz der Geschädigten sicherzustellen oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Mindesthöhen der Versicherungssummen an die nach Artikel 9 Absatz 2 der Richtlinie 2009/103/EG des Europäischen Parlaments und des Rates vom 16. September 2009 über die Kraftfahrzeug-Haftpflichtversicherung und die Kontrolle der entsprechenden Versicherungspflicht (ABl. L 263 vom 7.10.2009, S. 11) erhöhten Beträge anzupassen.</LA></DD></DL> Ergeben sich auf Grund der Platzzahl des Personenfahrzeugs, auf das sich die Versicherung bezieht, erhöhte Mindestversicherungssummen, so haftet der Versicherer in den Fällen des § 117 Abs. 1 und 2 des Versicherungsvertragsgesetzes für den einer einzelnen Person zugefügten Schaden nur im Rahmen der nicht erhöhten Mindestversicherungssummen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102130965BJNE001004305",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR102130965BJNG000100314"
        },
        "body": "<P>(1) Die Versicherung kann nur bei einem im Inland zum Betrieb der Kraftfahrzeug-Haftpflichtversicherung befugten Versicherungsunternehmen genommen werden.</P><P>(2) Die im Inland zum Betrieb der Kraftfahrzeug-Haftpflichtversicherung befugten Versicherungsunternehmen sind verpflichtet, den in § 1 genannten Personen nach den gesetzlichen Vorschriften Versicherung gegen Haftpflicht zu gewähren. Diese Verpflichtung besteht auch, wenn das zu versichernde Risiko nach § 57 Absatz 3 Satz 2 Nummer 2 Halbsatz 2 des Versicherungsaufsichtsgesetzes im Inland belegen ist.</P><P>(3) Der Antrag auf Abschluß eines Haftpflichtversicherungsvertrages für Zweiräder, Personen- und Kombinationskraftwagen bis zu 1 t Nutzlast gilt zu den für den Geschäftsbetrieb des Versicherungsunternehmens maßgebenden Grundsätzen und zum allgemeinen Unternehmenstarif als angenommen, wenn der Versicherer ihn nicht innerhalb einer Frist von zwei Wochen vom Eingang des Antrags an schriftlich ablehnt oder wegen einer nachweisbaren höheren Gefahr ein vom allgemeinen Unternehmenstarif abweichendes schriftliches Angebot unterbreitet. Durch die Absendung der Ablehnungserklärung oder des Angebots wird die Frist gewahrt. Satz 1 gilt nicht für die Versicherung von Taxen, Personenmietwagen und Selbstfahrervermietfahrzeugen.</P><P>(4) Der Antrag darf nur abgelehnt werden, wenn sachliche oder örtliche Beschränkungen im Geschäftsplan des Versicherungsunternehmens dem Abschluß des Vertrags entgegenstehen oder wenn der Antragsteller bereits bei dem Versicherungsunternehmen versichert war und das Versicherungsunternehmen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Versicherungsvertrag wegen Drohung oder arglistiger Täuschung angefochten hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">vom Versicherungsvertrag wegen Verletzung der vorvertraglichen Anzeigepflicht oder wegen Nichtzahlung der ersten Prämie zurückgetreten ist oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Versicherungsvertrag wegen Prämienverzugs oder nach Eintritt eines Versicherungsfalls gekündigt hat.</LA></DD></DL></P><P>(5) Das Versicherungsverhältnis endet spätestens, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn es am ersten Tag eines Monats begonnen hat, ein Jahr nach diesem Zeitpunkt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn es zu einem anderen Zeitpunkt begonnen hat, an dem nach Ablauf eines Jahres folgenden Monatsersten.</LA></DD></DL>Es verlängert sich um jeweils ein Jahr, wenn es nicht spätestens einen Monat vor Ablauf schriftlich gekündigt wird. Gleiches gilt, wenn die Vertragslaufzeit nur deshalb weniger als ein Jahr beträgt, weil als Beginn der nächsten Versicherungsperiode ein vor Ablauf eines Jahres nach Versicherungsbeginn liegender Zeitpunkt vereinbart worden ist. Ist in anderen Fällen eine kürzere Vertragslaufzeit als ein Jahr vereinbart, so bedarf es zur Beendigung des Versicherungsverhältnisses keiner Kündigung.</P><P>(6) Das Versicherungsunternehmen hat dem Versicherungsnehmer bei Beginn des Versicherungsschutzes eine Versicherungsbestätigung auszuhändigen. Die Aushändigung kann von der Zahlung der ersten Prämie abhängig gemacht werden.</P><P>(7) Das Versicherungsunternehmen hat dem Versicherungsnehmer bei Beendigung des Versicherungsverhältnisses eine Bescheinigung über dessen Dauer, die Anzahl und Daten während der Vertragslaufzeit gemeldeter Schäden, die zu einer Schadenzahlung oder noch wirksamen Schadenrückstellung geführt haben, auszustellen; ist die Rückstellung innerhalb einer Frist von drei Jahren nach ihrer Bildung aufgelöst worden, ohne daß daraus Leistungen erbracht wurden, so hat der Versicherer auch hierüber eine Bescheinigung zu erteilen. Während des Versicherungsverhältnisses hat das Versicherungsunternehmen dem Versicherungsnehmer jederzeit eine Bescheinigung nach Satz 1 innerhalb von 15 Tagen ab Zugang des entsprechenden Verlangens bei dem Versicherungsunternehmen zu erteilen.</P><P>(8) Ist die Versicherung mit einem Versicherungsunternehmen ohne Sitz im Inland im Dienstleistungsverkehr abgeschlossen, so haben der Versicherungsschein und die Versicherungsbestätigung auch Angaben über den Namen und die Anschrift des gemäß § 8 Abs. 2 Satz 1 bestellten Vertreters zu enthalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102130965BJNE001100314",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR102130965BJNG000100314"
        },
        "body": "<P>(1) Wer ein Fahrzeug auf öffentlichen Wegen oder Plätzen gebraucht oder den Gebrauch gestattet, obwohl für das Fahrzeug der nach § 1 erforderliche Haftpflichtversicherungsvertrag nicht oder nicht mehr besteht, wird mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bestraft.</P><P>(2) Handelt der Täter fahrlässig, so ist die Strafe Freiheitsstrafe bis zu sechs Monaten oder Geldstrafe bis zu einhundertachtzig Tagessätzen.</P><P>(3) Ist die Tat vorsätzlich begangen worden, so kann das Fahrzeug eingezogen werden, wenn es dem Täter oder Teilnehmer zur Zeit der Entscheidung gehört.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102130965BJNE001206305",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR102130965BJNG000100314"
        },
        "body": "<P>Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, zur Durchführung des Ersten Abschnitts dieses Gesetzes im Einvernehmen mit dem Bundesministerium der Justiz und für Verbraucherschutz und dem Bundesministerium für Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften zu erlassen über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Form des Versicherungsnachweises;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfung der Versicherungsnachweise durch die Zulassungsstellen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erstattung der Anzeige des Versicherungsunternehmens gegenüber der zuständigen Zulassungsbehörde zur Beendigung seiner Haftung nach § 117 Absatz 2 des Versicherungsvertragsgesetzes;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen der Verkehrsbehörden, durch welche der Gebrauch nicht oder nicht ausreichend versicherter Fahrzeuge im Straßenverkehr verhindert werden soll.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR102130965BJNG000202301",
        "name": "Zweiter Abschnitt",
        "title": "Pflichten der\nKraftfahrzeug-Haftpflichtversicherer, Auskunftsstelle und Statistik",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102130965BJNE001303305",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR102130965BJNG000202301"
        },
        "body": "<P>(1) Versicherungsunternehmen, die zum Betrieb der Kraftfahrzeug-Haftpflichtversicherung für Kraftfahrzeuge und Anhänger mit regelmäßigem Standort im Inland befugt sind, sind verpflichtet, die satzungsmäßigen Leistungen und Beiträge an das mit der Durchführung des Abkommens über die internationale Versicherungskarte beauftragte deutsche Versicherungsbüro sowie an den nach § 13 dieses Gesetzes errichteten Entschädigungsfonds oder an eine andere mit der Erfüllung dieser Aufgaben betraute juristische Person und an die nach § 13a errichtete oder anerkannte Entschädigungsstelle zu erbringen. Sie teilen hierzu dem deutschen Versicherungsbüro, dem Entschädigungsfonds und der Entschädigungsstelle bezüglich der von ihnen in der Bundesrepublik Deutschland nach diesem Gesetz getätigten Kraftfahrzeug-Haftpflichtversicherungen die gebuchten Prämienbeträge oder die Anzahl der versicherten Risiken mit.</P><P>(2) Versicherungsunternehmen, die im Dienstleistungsverkehr die Kraftfahrzeug-Haftpflichtversicherung für Kraftfahrzeuge und Anhänger mit regelmäßigem Standort im Inland betreiben, sind verpflichtet, einen im Inland ansässigen oder niedergelassenen Vertreter zu bestellen, der den Anforderungen nach § 59 des Versicherungsaufsichtsgesetzes zu genügen hat. Ansprüche aus Kraftfahrzeug-Haftpflichtfällen gegen das Versicherungsunternehmen können auch gegen den nach Satz 1 bestellten Vertreter gerichtlich und außergerichtlich mit Wirkung für und gegen das Versicherungsunternehmen geltend gemacht werden. Der nach Satz 1 bestellte Vertreter ist auch verpflichtet, Auskunft über das Bestehen oder die Gültigkeit von diesem Gesetz unterliegenden Haftpflichtversicherungsverträgen bei dem Versicherungsunternehmen zu erteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102130965BJNE002405305",
        "name": "§ 8a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR102130965BJNG000202301"
        },
        "body": "<P>(1) Es wird eine Auskunftsstelle eingerichtet, die Geschädigten, deren Versicherern, dem deutschen Büro des Systems der Grünen Internationalen Versicherungskarte und dem Entschädigungsfonds nach § 12 unter den Voraussetzungen des Satzes 2 auf Anforderung folgende Angaben übermittelt, soweit dies zur Geltendmachung von Schadenersatzansprüchen im Zusammenhang mit der Teilnahme am Straßenverkehr erforderlich ist: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Namen und Anschrift des Versicherers des schädigenden Fahrzeugs sowie dessen in der Bundesrepublik Deutschland benannten Schadenregulierungsbeauftragten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Nummer der Versicherungspolice und das Datum der Beendigung des Versicherungsschutzes, sofern dieser abgelaufen ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Fahrzeugen, die nach Artikel 5 Absatz 1 der Richtlinie 2009/103/EG von der Versicherungspflicht befreit sind, den Namen der Stelle oder Einrichtung, die dem Geschädigten nach geltendem Recht ersatzpflichtig ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Namen und Anschrift des eingetragenen Fahrzeughalters oder, soweit die Auskunftsstelle diese Informationen nach Absatz 2 erlangen kann, des Fahrzeugeigentümers oder des gewöhnlichen Fahrers; § 39 Abs. 1 des Straßenverkehrsgesetzes gilt entsprechend.</LA></DD></DL>Geschädigte sind berechtigt, sich an die Auskunftsstelle zu wenden, wenn sie ihren Wohnsitz in der Bundesrepublik Deutschland haben, wenn das Fahrzeug, das den Unfall verursacht haben soll, seinen gewöhnlichen Standort in der Bundesrepublik Deutschland hat oder wenn sich der Unfall in der Bundesrepublik Deutschland ereignet hat.</P><P>(2) Die Auskunftsstelle ersucht die Zulassungsbehörden oder das Kraftfahrt-Bundesamt sowie die in den anderen Mitgliedstaaten der Europäischen Union und in den anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum nach Artikel 23 Absatz 1 der Richtlinie 2009/103/EG errichteten oder anerkannten Auskunftsstellen im Einzelfall um Übermittlung der Informationen nach Absatz 1 Satz 1. Sie übermittelt den in diesen Staaten nach Artikel 23 Absatz 1 der Richtlinie 2009/103/EG errichteten oder anerkannten Auskunftsstellen auf Ersuchen die Informationen nach Absatz 1 Satz 1, soweit dies zur Erteilung von Auskünften an Geschädigte erforderlich ist.</P><P>(3) Die Aufgaben und Befugnisse der Auskunftsstelle nach den Absätzen 1 und 2 werden von der GDV Dienstleistungs-GmbH &amp; Co. KG - \"Zentralruf der Autoversicherer\" - in Hamburg wahrgenommen, sobald und soweit diese schriftlich gegenüber dem Bundesministerium der Justiz und für Verbraucherschutz ihre Bereitschaft dazu erklärt hat. Das Bundesministerium der Justiz und für Verbraucherschutz gibt die Erklärung und den Zeitpunkt, ab dem die betroffenen Aufgaben von dem Zentralruf der Autoversicherer wahrgenommen werden, im Bundesanzeiger bekannt. Der Zentralruf der Autoversicherer untersteht, soweit er die übertragenen Aufgaben wahrnimmt, der Aufsicht des Bundesministeriums der Justiz und für Verbraucherschutz. Das Bundesministerium der Justiz und für Verbraucherschutz wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Aufgaben und Befugnisse der Auskunftsstelle nach den Absätzen 1 und 2 der in § 13 genannten Anstalt zu übertragen, soweit die Wahrnehmung der Aufgaben durch den Zentralruf der Autoversicherer nicht gewährleistet ist oder dieser nicht mehr zur Wahrnehmung der Aufgaben bereit ist.</P><P>(4) Versicherungsunternehmen, denen im Inland die Erlaubnis zum Betrieb der Kraftfahrzeug-Haftpflichtversicherung für Kraftfahrzeuge und Anhänger erteilt ist, haben der Auskunftsstelle nach Absatz 3 sowie den in den anderen Mitgliedstaaten der Europäischen Union und den Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum nach Artikel 23 Absatz 1 der Richtlinie 2009/103/EG errichteten oder anerkannten Auskunftsstellen die Namen und Anschriften der nach § 163 des Versicherungsaufsichtsgesetzes bestellten Schadenregulierungsbeauftragten sowie jede Änderung dieser Angaben mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102130965BJNE001402305",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR102130965BJNG000202301"
        },
        "body": "<P>(1) Es wird eine jährliche Gemeinschaftsstatistik über den Schadenverlauf in der Kraftfahrzeug-Haftpflichtversicherung geführt. Sie muß Angaben enthalten über die Art und Anzahl der versicherten Risiken, die Anzahl der gemeldeten Schäden, die Erstattungsleistungen und Rückstellungen (Schadenaufwand), die Schadenhäufigkeit, den Schadendurchschnitt und den Schadenbedarf.</P><P>(2) Sofern die Träger der Kraftfahrzeug-Haftpflichtversicherung und ihre Verbände keine den Anforderungen des Absatzes 1 genügende Gemeinschaftsstatistik zur Verfügung stellen, wird die Statistik von der Bundesanstalt für Finanzdienstleistungsaufsicht geführt.</P><P>(3) Die Ergebnisse der Statistik sind von der Bundesanstalt für Finanzdienstleistungsaufsicht jährlich zu veröffentlichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102130965BJNE001501308",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR102130965BJNG000202301"
        },
        "body": "<P>(1) Versicherungsunternehmen mit Sitz im Inland, die die Kraftfahrzeug-Haftpflichtversicherung nach diesem Gesetz betreiben, übermitteln der Aufsichtsbehörde die für die Führung der Statistik nach § 9 erforderlichen Daten.</P><P>(2) Soweit Versicherungsunternehmen mit Sitz im Inland außerhalb des Geltungsbereichs dieses Gesetzes in einem Mitgliedstaat der Europäischen Gemeinschaft oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum die Kraftfahrzeug-Haftpflichtversicherung betreiben, sind der Aufsichtsbehörde die in § 9 Abs. 1 Satz 2 genannten Angaben für jeden Mitgliedstaat gesondert mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102130965BJNE001605305",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR102130965BJNG000202301"
        },
        "body": "<P>Das Bundesministerium der Finanzen wird ermächtigt, im Einvernehmen mit dem Bundesministerium der Justiz und für Verbraucherschutz und dem Bundesministerium für Wirtschaft und Energie durch Rechtsverordnung Vorschriften zu erlassen über den Inhalt, die Form und die Gliederung der nach § 9 zu führenden Kraftfahrzeug-Haftpflichtversicherungsstatistik sowie über die Fristen, den Inhalt, die Form und die Stückzahl der von den Versicherungsunternehmen einzureichenden Mitteilungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR102130965BJNG000301301",
        "name": "Dritter Abschnitt",
        "title": "Entschädigungsfonds für Schäden\naus Kraftfahrzeugunfällen und Entschädigungsstelle für Auslandsunfälle",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102130965BJNE001711305",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR102130965BJNG000301301"
        },
        "body": "<P>(1) Wird durch den Gebrauch eines Kraftfahrzeugs oder eines Anhängers im Geltungsbereich dieses Gesetzes ein Personen- oder Sachschaden verursacht, so kann derjenige, dem wegen dieser Schäden Ersatzansprüche gegen den Halter, den Eigentümer oder den Fahrer des Fahrzeugs zustehen, diese Ersatzansprüche auch gegen den \"Entschädigungsfonds für Schäden aus Kraftfahrzeugunfällen\" (Entschädigungsfonds) geltend machen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn das Fahrzeug, durch dessen Gebrauch der Schaden verursacht worden ist, nicht ermittelt werden kann,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn die auf Grund eines Gesetzes erforderliche Haftpflichtversicherung zugunsten des Halters, des Eigentümers und des Fahrers des Fahrzeugs nicht besteht,</LA></DD><DT>2a.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn der Halter des Fahrzeugs nach § 2 Abs. 1 Nr. 6 oder nach einer in Umsetzung des Artikels 5 Absatz 2 der Richtlinie 2009/103/EG erlassenen Bestimmung eines anderen Mitgliedstaats der Europäischen Union von der Versicherungspflicht befreit ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn für den Schaden, der durch den Gebrauch des ermittelten oder nicht ermittelten Fahrzeugs verursacht worden ist, eine Haftpflichtversicherung deswegen keine Deckung gewährt oder gewähren würde, weil der Ersatzpflichtige den Eintritt der Tatsache, für die er dem Ersatzberechtigten verantwortlich ist, vorsätzlich und widerrechtlich herbeigeführt hat,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn die Versicherungsaufsichtsbehörde den Antrag auf Eröffnung eines Insolvenzverfahrens über das Vermögen des leistungspflichtigen Versicherers stellt oder, sofern der Versicherer seinen Sitz in einem anderen Mitgliedstaat der Europäischen Union oder einem Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum hat, von der zuständigen Aufsichtsbehörde eine vergleichbare Maßnahme ergriffen wird.</LA></DD></DL>Das gilt nur, soweit der Ersatzberechtigte in den Fällen der Nummern 1 bis 3 glaubhaft macht, dass er weder von dem Halter, dem Eigentümer oder dem Fahrer des Fahrzeugs noch in allen Fällen nach Satz 1 von einem Schadensversicherer oder einem Verband von im Inland zum Geschäftsbetrieb befugten Haftpflichtversicherern Ersatz seines Schadens zu erlangen vermag. Die Leistungspflicht des Entschädigungsfonds entfällt, soweit der Ersatzberechtigte in der Lage ist, Ersatz seines Schadens nach den Vorschriften über die Amtspflichtverletzung zu erlangen, oder soweit der Schaden durch Leistungen eines Sozialversicherungsträgers, durch Fortzahlung von Dienst- oder Amtsbezügen, Vergütung oder Lohn oder durch Gewährung von Versorgungsbezügen ausgeglichen wird. Im Falle einer fahrlässigen Amtspflichtverletzung geht abweichend von § 839 Abs. 1 Satz 2 des Bürgerlichen Gesetzbuches die Ersatzpflicht auf Grund der Vorschriften über die Amtspflichtverletzung der Leistungspflicht des Entschädigungsfonds vor. Die Leistungspflicht des Entschädigungsfonds entfällt ferner bei Ansprüchen wegen der Beschädigung von Einrichtungen des Bahn-, Luft- und Straßenverkehrs sowie des Verkehrs auf Binnenwasserstraßen einschließlich der mit diesen Einrichtungen verbundenen Sachen, sowie wegen der Beschädigung von Einrichtungen der Energieversorgung oder der Telekommunikation.</P><P>(2) In den Fällen des Absatzes 1 Nr. 1 können gegen den Entschädigungsfonds Ansprüche nach § 253 Abs. 2 BGB nur geltend gemacht werden, wenn und soweit die Leistung einer Entschädigung wegen der besonderen Schwere der Verletzung zur Vermeidung einer groben Unbilligkeit erforderlich ist. Für Sachschäden beschränkt sich in den Fällen des Absatzes 1 Satz 1 Nr. 1 die Leistungspflicht des Entschädigungsfonds auf den Betrag, der 500 Euro übersteigt. Ansprüche auf Ersatz von Sachschäden am Fahrzeug des Ersatzberechtigten können darüber hinaus in den Fällen des Absatzes 1 Satz 1 Nr. 1 nur geltend gemacht werden, wenn der Entschädigungsfonds auf Grund desselben Ereignisses zur Leistung einer Entschädigung wegen der Tötung einer Person oder der erheblichen Verletzung des Körpers oder der Gesundheit des Ersatzberechtigten oder eines Fahrzeuginsassen des Fahrzeugs verpflichtet ist.</P><P>(3) Der Anspruch des Ersatzberechtigten gegen den Entschädigungsfonds verjährt in drei Jahren. Die Verjährung beginnt mit dem Zeitpunkt, in dem der Ersatzberechtigte von dem Schaden und von den Umständen Kenntnis erlangt, aus denen sich ergibt, daß er seinen Ersatzanspruch gegen den Entschädigungsfonds geltend machen kann. Ist der Anspruch des Ersatzberechtigten bei dem Entschädigungsfonds angemeldet worden, so ist die Verjährung bis zum Eingang der schriftlichen Entscheidung des Entschädigungsfonds und, wenn die Schiedsstelle (§ 14 Nr. 3) angerufen worden ist, des Einigungsvorschlags der Schiedsstelle gehemmt. Im Fall des Absatzes 1 Satz 1 Nr. 4 wird die gegenüber dem leistungspflichtigen Versicherer verstrichene Verjährungsfrist eingerechnet.</P><P>(4) Im übrigen bestimmen sich Voraussetzungen und Umfang der Leistungspflicht des Entschädigungsfonds sowie die Pflichten des Ersatzberechtigten gegenüber dem Entschädigungsfonds nach den Vorschriften, die bei Bestehen einer auf Grund dieses Gesetzes abgeschlossenen Haftpflichtversicherung für das Verhältnis zwischen dem Versicherer und dem Dritten in dem Falle gelten, daß der Versicherer dem Versicherungsnehmer gegenüber von der Verpflichtung zur Leistung frei ist. In den Fällen des Absatzes 1 Satz 1 Nummer 4 bestimmt sich die Leistungspflicht des Entschädigungsfonds nach der vereinbarten Versicherungssumme; sie beträgt maximal das Dreifache der gesetzlichen Mindestversicherungssumme. In den Fällen des Absatzes 1 Nr. 2 und 3 haben der Halter, der Eigentümer und der Fahrer des Fahrzeugs gegenüber dem Entschädigungsfonds die einen Versicherungsnehmer nach Eintritt des Versicherungsfalls gegenüber dem Versicherer treffenden Verpflichtungen zu erfüllen.</P><P>(5) Der Entschädigungsfonds kann von den Personen, für deren Schadensersatzverpflichtungen er nach Absatz 1 einzutreten hat, wie ein Beauftragter Ersatz seiner Aufwendungen verlangen.</P><P>(6) Der Ersatzanspruch des Ersatzberechtigten gegen den Halter, den Eigentümer und den Fahrer des Fahrzeugs sowie ein Ersatzanspruch, der dem Ersatzberechtigten oder dem Halter, dem Eigentümer oder dem Fahrer des Fahrzeugs gegen einen sonstigen Ersatzpflichtigen zusteht, gehen auf den Entschädigungsfonds über, soweit dieser dem Ersatzberechtigten den Schaden ersetzt. Der Übergang kann nicht zum Nachteil des Ersatzberechtigten geltend gemacht werden. Gibt der Ersatzberechtigte seinen Ersatzanspruch oder ein zur Sicherung des Anspruchs dienendes Recht auf, so entfällt die Leistungspflicht des Entschädigungsfonds insoweit, als er aus dem Anspruch oder dem Recht hätte Ersatz erlangen können. Soweit der Entschädigungsfonds Ersatzansprüche nach Absatz 1 Nr. 4 befriedigt, sind dessen Ersatzansprüche gegenüber dem Versicherungsnehmer und mitversicherten Personen auf je 2.500 Euro beschränkt. Die Beschränkung der Ersatzansprüche gilt in den Fällen des Absatzes 1 Satz 1 Nummer 4 auch für diejenigen Ansprüche gegen den Versicherungsnehmer und die mitversicherte Person, soweit eine Leistungspflicht des Entschädigungsfonds nach Absatz 1 Satz 2 und 3 entfällt. Machen mehrere Berechtigte Ersatzansprüche geltend, sind diese Ersatzansprüche gegenüber dem Versicherungsnehmer auf insgesamt 2 500 Euro und gegenüber mitversicherten Personen ebenfalls auf insgesamt 2 500 Euro beschränkt; die Auszahlung erfolgt nach dem Verhältnis der Beträge.</P><P>(7) Im Fall des Absatzes 1 Satz 1 Nr. 4 sind der Versicherer und sein nach § 8 Abs. 2 Satz 1 bestellter Vertreter, der vorläufige Insolvenzverwalter ebenso wie der Insolvenzverwalter (§ 22 Abs. 1 Satz 1, § 56 der Insolvenzordnung), der von der Aufsichtsbehörde bestellte Sonderbeauftragte sowie alle Personen, die mit der Verwaltung der Kraftfahrzeug-Haftpflichtversicherungsverträge einschließlich der Regulierung der diesen Verträgen zuzurechnenden Schadensfälle betraut sind, verpflichtet, dem Entschädigungsfonds die für die Erfüllung seiner Aufgaben erforderlichen Auskünfte zu erteilen, die benötigten Unterlagen zu überlassen und ihn bei der Abwicklung zu unterstützen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102130965BJNE002502305",
        "name": "§ 12a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR102130965BJNG000301301"
        },
        "body": "<P>(1) Wird durch den Gebrauch eines Kraftfahrzeugs oder eines Anhängers im Ausland nach dem 31. Dezember 2002 ein Personen- oder Sachschaden verursacht, so kann derjenige, der seinen Wohnsitz in der Bundesrepublik Deutschland hat und dem wegen dieser Schäden Ersatzansprüche gegen den Haftpflichtversicherer des schädigenden Fahrzeugs zustehen, diese vorbehaltlich des Absatzes 4 gegen die \"Entschädigungsstelle für Schäden aus Auslandsunfällen\" (Entschädigungsstelle) geltend machen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn das Versicherungsunternehmen oder sein Schadenregulierungsbeauftragter binnen drei Monaten nach der Geltendmachung des Entschädigungsanspruchs beim Versicherungsunternehmen des Fahrzeugs, durch dessen Nutzung der Unfall verursacht wurde, oder beim Schadenregulierungsbeauftragten keine mit Gründen versehene Antwort auf die im Schadenersatzantrag enthaltenen Darlegungen erteilt hat oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn das Versicherungsunternehmen entgegen Artikel 21 Absatz 1 der Richtlinie 2009/103/EG in der Bundesrepublik Deutschland keinen Schadenregulierungsbeauftragten bestellt hat, es sei denn, dass der Geschädigte einen Antrag auf Erstattung direkt beim Versicherungsunternehmen eingereicht hat und von diesem innerhalb von drei Monaten eine mit Gründen versehene Antwort auf das Schadenersatzbegehren erteilt oder ein begründetes Angebot vorgelegt worden ist oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn das Fahrzeug nicht oder das Versicherungsunternehmen nicht innerhalb von zwei Monaten nach dem Unfall ermittelt werden kann.</LA></DD></DL>Ein Antrag auf Erstattung ist nicht zulässig, wenn der Geschädigte unmittelbar gegen das Versicherungsunternehmen gerichtliche Schritte eingeleitet hat.</P><P>(2) Die Entschädigungsstelle unterrichtet unverzüglich <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Versicherungsunternehmen des Fahrzeugs, das den Unfall verursacht haben soll, oder dessen in der Bundesrepublik Deutschland bestellten Schadenregulierungsbeauftragten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entschädigungsstelle in dem Mitgliedstaat der Europäischen Union oder dem Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum, in dem die Niederlassung des Versicherungsunternehmens ihren Sitz hat, die die Versicherungspolice ausgestellt hat,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Person, die den Unfall verursacht haben soll, sofern sie bekannt ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das deutsche Büro des Systems der Grünen Internationalen Versicherungskarte und das Grüne-Karte-Büro des Landes, in dem sich der Unfall ereignet hat, wenn das schadenstiftende Fahrzeug seinen gewöhnlichen Aufenthaltsort nicht in diesem Land hat,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des Absatzes 1 Nr. 3 den Garantiefonds im Sinne von Artikel 10 Absatz 1 der Richtlinie 2009/103/EG des Staates, in dem das Fahrzeug seinen gewöhnlichen Standort hat, sofern das Versicherungsunternehmen nicht ermittelt werden kann, oder, wenn das Fahrzeug nicht ermittelt werden kann, den Garantiefonds des Staates, in dem sich der Unfall ereignet hat, darüber, dass ein Antrag auf Entschädigung bei ihr eingegangen ist und dass sie binnen zwei Monaten auf diesen Antrag eingehen wird.</LA></DD></DL></P><P>(3) Die Entschädigungsstelle wird binnen zwei Monaten nach Eingang eines Schadenersatzantrages des Geschädigten tätig, schließt den Vorgang jedoch ab, wenn das Versicherungsunternehmen oder dessen Schadenregulierungsbeauftragter in dieser Zeit eine mit Gründen versehene Antwort auf das Schadenersatzbegehren erteilt oder ein begründetes Angebot vorlegt. Geschieht dies nicht, reguliert sie den geltend gemachten Anspruch unter Berücksichtigung des Sachverhalts nach Maßgabe des anzuwendenden Rechts. Sie kann sich hierzu anderer Personen oder Einrichtungen, insbesondere eines zur Übernahme der Regulierung bereiten Versicherungsunternehmens oder Schadenabwicklungsunternehmens, bedienen. Im Übrigen bestimmt sich das Verfahren nach dem Abkommen der Entschädigungsstellen nach Artikel 24 Absatz 3 der Richtlinie 2009/103/EG.</P><P>(4) Hat sich der Unfall in einem Staat ereignet, der nicht Mitgliedstaat der Europäischen Union oder Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum ist, so kann der Geschädigte unter den Voraussetzungen des Absatzes 1 einen Antrag auf Erstattung an die Entschädigungsstelle richten, wenn der Unfall durch die Nutzung eines Fahrzeugs verursacht wurde, das in einem Mitgliedstaat der Europäischen Union oder Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum versichert ist und dort seinen gewöhnlichen Standort hat und wenn das nationale Versicherungsbüro (Artikel 1 Nummer 3 der Richtlinie 2009/103/EG) des Staates, in dem sich der Unfall ereignet hat, dem System der Grünen Karte beigetreten ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102130965BJNE002602305",
        "name": "§ 12b",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR102130965BJNG000301301"
        },
        "body": "<P>Soweit die Entschädigungsstelle nach § 12a dem Ersatzberechtigten den Schaden ersetzt, geht der Anspruch des Ersatzberechtigten gegen den Halter, den Eigentümer, den Fahrer und einen sonstigen Ersatzpflichtigen auf die Entschädigungsstelle über. Der Übergang kann nicht zum Nachteil des Ersatzberechtigten geltend gemacht werden. Soweit eine Entschädigungsstelle im Sinne des Artikels 24 der Richtlinie 2009/103/EG einer anderen Entschädigungsstelle einen als Entschädigung gezahlten Betrag erstattet, gehen die auf die zuletzt genannte Entschädigungsstelle übergegangenen Ansprüche des Geschädigten gegen den Halter, den Eigentümer, den Fahrer und einen sonstigen Ersatzpflichtigen auf die zuerst genannte Entschädigungsstelle über.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102130965BJNE002905305",
        "name": "§ 12c",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR102130965BJNG000301301"
        },
        "body": "<P>(1) Der Entschädigungsfonds nach § 12 ist verpflichtet, einem Entschädigungsfonds im Sinne des Artikels 10 Absatz 1 der Richtlinie 2009/103/EG eines anderen Mitgliedstaats der Europäischen Union den Betrag zu erstatten, den dieser als Entschädigung wegen eines Personen- oder Sachschadens zahlt, der auf dem Gebiet dieses Mitgliedstaats durch ein Fahrzeug verursacht wurde, dessen Halter nach § 2 Abs. 1 Nr. 6 von der Versicherungspflicht befreit ist.</P><P>(2) Soweit der Entschädigungsfonds nach § 12 einen Betrag nach Absatz 1 erstattet, gehen die auf den Entschädigungsfonds des anderen Mitgliedstaats der Europäischen Union übergegangenen Ansprüche des Geschädigten gegen den Halter, den Eigentümer, den Fahrer und einen sonstigen Ersatzpflichtigen auf den Entschädigungsfonds nach § 12 über.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102130965BJNE001807305",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR102130965BJNG000301301"
        },
        "body": "<P>(1) Zur Wahrnehmung der Aufgaben des Entschädigungsfonds wird eine rechtsfähige Anstalt des öffentlichen Rechts errichtet, die mit dem Inkrafttreten dieses Gesetzes als entstanden gilt. Organe der Anstalt sind der Vorstand und der Verwaltungsrat. Die Anstalt untersteht der Aufsicht des Bundesministeriums der Justiz und für Verbraucherschutz. Das Nähere über die Anstalt bestimmt die Satzung, die von der Bundesregierung durch Rechtsverordnung ohne Zustimmung des Bundesrates aufgestellt wird. Die im Geltungsbereich dieses Gesetzes zum Betrieb der Kraftfahrzeug-Haftpflichtversicherung befugten Versicherungsunternehmen und die Haftpflichtschadenausgleiche im Sinne von § 3 Absatz 1 Nummer 4 des Versicherungsaufsichtsgesetzes sowie die nach § 2 Nrn. 1 bis 4 von der Versicherungspflicht befreiten Halter nichtversicherter Fahrzeuge sind verpflichtet, unter Berücksichtigung ihres Anteils am Gesamtbestand der Fahrzeuge und der Art dieser Fahrzeuge an die Anstalt Beiträge zur Deckung der Entschädigungsleistungen und der Verwaltungskosten zu leisten. Das Nähere über die Beitragspflicht bestimmt das Bundesministerium der Justiz und für Verbraucherschutz im Einvernehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur, dem Bundesministerium für Wirtschaft und Energie und dem Bundesministerium der Finanzen durch Rechtsverordnung mit Zustimmung des Bundesrates.</P><P>(2) Das Bundesministerium der Justiz und für Verbraucherschutz wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur, dem Bundesministerium für Wirtschaft und Energie und dem Bundesministerium der Finanzen durch Rechtsverordnung ohne Zustimmung des Bundesrates die Stellung des Entschädigungsfonds einer anderen bestehenden juristischen Person zuzuweisen, wenn diese bereit ist, die Aufgaben des Entschädigungsfonds zu übernehmen, und wenn sie hinreichende Gewähr für die Erfüllung der Ansprüche der Ersatzberechtigten bietet. Durch die Rechtsverordnung kann sich das Bundesministerium der Justiz und für Verbraucherschutz die Genehmigung der Satzung dieser juristischen Person vorbehalten und die Aufsicht über die juristische Person regeln.</P><P>(3) Das Bundesministerium der Justiz und für Verbraucherschutz wird ferner ermächtigt, im Einvernehmen mit den in Absatz 2 genannten Bundesministerien durch Rechtsverordnung ohne Zustimmung des Bundesrates zu bestimmen, von welchem Zeitpunkt ab die Anstalt (Absatz 1) oder die durch Rechtsverordnung (Absatz 2) bezeichnete juristische Person von Ersatzberechtigten in Anspruch genommen werden kann, und zu bestimmen, daß eine Leistungspflicht nur besteht, wenn das schädigende Ereignis nach einem in der Verordnung festzusetzenden Zeitpunkt eingetreten ist. Die Anstalt kann jedoch spätestens zwei Jahre nach dem Inkrafttreten dieses Gesetzes wegen der Schäden, die sich nach diesem Zeitpunkt ereignen, in Anspruch genommen werden, sofern nicht bis zu diesem Zeitpunkt den Ersatzberechtigten durch Rechtsverordnung die Möglichkeit gegeben worden ist, eine andere juristische Person in Anspruch zu nehmen.</P><P>(4) Der Entschädigungsfonds ist von der Körperschaftsteuer, der Gewerbesteuer und der Vermögensteuer befreit.</P><P>(5) Die vom Entschädigungsfonds zur Befriedigung von Ansprüchen nach § 12 Abs. 1 Nr. 4 in einem Kalenderjahr zu erbringenden Aufwendungen sind auf 0,5 vom Hundert des Gesamtprämienaufkommens der Kraftfahrzeug-Haftpflichtversicherung des vorangegangenen Kalenderjahres begrenzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102130965BJNE002701305",
        "name": "§ 13a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR102130965BJNG000301301"
        },
        "body": "<P>(1) Die Aufgaben und Befugnisse der Entschädigungsstelle nach § 12a werden von dem rechtsfähigen Verein \"Verkehrsopferhilfe eingetragener Verein\" in Hamburg (Verkehrsopferhilfe) wahrgenommen, sobald und soweit dieser schriftlich gegenüber dem Bundesministerium der Justiz und für Verbraucherschutz seine Bereitschaft dazu erklärt hat. Das Bundesministerium der Justiz und für Verbraucherschutz gibt die Erklärung und den Zeitpunkt, ab dem die betroffenen Aufgaben von der Verkehrsopferhilfe wahrgenommen werden, im Bundesanzeiger bekannt. Die Verkehrsopferhilfe untersteht, soweit sie die übertragenen Aufgaben wahrnimmt, der Aufsicht des Bundesministeriums der Justiz und für Verbraucherschutz. Das Bundesministerium der Justiz und für Verbraucherschutz wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Aufgaben und Befugnisse der Entschädigungsstelle nach § 12a der in § 13 genannten Anstalt zu übertragen, soweit die Wahrnehmung der Aufgaben durch die Verkehrsopferhilfe nicht gewährleistet ist oder diese nicht mehr zur Wahrnehmung der Aufgaben bereit ist.</P><P>(2) Die Entschädigungsstelle ist von der Körperschaftsteuer, der Gewerbesteuer und der Vermögensteuer befreit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102130965BJNE001905305",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR102130965BJNG000301301"
        },
        "body": "<P>Das Bundesministerium der Justiz und für Verbraucherschutz wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur, dem Bundesministerium für Wirtschaft und Energie und dem Bundesministerium der Finanzen durch Rechtsverordnung ohne Zustimmung des Bundesrates <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu bestimmen, daß der Entschädigungsfonds in den Fällen des § 12 Abs. 1 Nr. 1 auch für Schäden einzutreten hat, die einem Deutschen außerhalb des Geltungsbereichs dieses Gesetzes entstehen und nicht von einer Stelle in dem Staat ersetzt werden, in dem sich der Unfall zugetragen hat, wenn dies erforderlich ist, um eine Schlechterstellung des Deutschen gegenüber den Angehörigen dieses Staates auszugleichen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu bestimmen, daß der Entschädigungsfonds Leistungen an ausländische Staatsangehörige ohne festen Wohnsitz im Inland nur bei Vorliegen der Gegenseitigkeit erbringt, soweit nicht völkerrechtliche Verträge der Bundesrepublik Deutschland dem entgegenstehen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu bestimmen,<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">daß beim Entschädigungsfonds eine Schiedsstelle gebildet wird, die in Streitfällen zwischen dem Ersatzberechtigten und dem Entschädigungsfonds auf eine gütliche Einigung hinzuwirken und den Beteiligten erforderlichenfalls einen begründeten Einigungsvorschlag zu machen hat,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">wie die Mitglieder der Schiedsstelle, die aus einem die Befähigung zum Richteramt besitzenden, sachkundigen und unabhängigen Vorsitzenden sowie einem von der Versicherungswirtschaft benannten und einem dem Bereich der Ersatzberechtigten zuzurechnenden Beisitzer besteht, zu bestellen sind und wie das Verfahren der Schiedsstelle einschließlich der Kosten zu regeln ist,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">daß Ansprüche gegen den Entschädigungsfonds im Wege der Klage erst geltend gemacht werden können, nachdem ein Verfahren vor der Schiedsstelle vorausgegangen ist, sofern nicht seit der Anrufung der Schiedsstelle mehr als drei Monate verstrichen sind.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR102130965BJNG000400314",
        "name": "Vierter Abschnitt",
        "title": "Übergangs- und Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102130965BJNE002001308",
        "name": "§ 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR102130965BJNG000400314"
        },
        "body": "<P>Wird zur Vermeidung einer Insolvenz ein Bestand an Kraftfahrzeug-Haftpflichtversicherungsverträgen mit Genehmigung der Aufsichtsbehörden auf einen anderen Versicherer übertragen, so kann der übernehmende Versicherer die Anwendung des für sein Unternehmen geltenden Tarifs (Prämie und Tarifbestimmungen) und seiner Versicherungsbedingungen vom Beginn der nächsten Versicherungsperiode an erklären, wenn er dem Versicherungsnehmer die Tarifänderung unter Kenntlichmachung der Unterschiede des alten und neuen Tarifs spätestens einen Monat vor Inkrafttreten der Änderung mitteilt und ihn schriftlich über sein Kündigungsrecht belehrt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102130965BJNE002102305",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR102130965BJNG000400314"
        },
        "body": "<P>§ 12 Absatz 4 Satz 2 und Absatz 6 Satz 5 und 6 gilt nicht für Ansprüche, die vor dem 1. Mai 2013 entstanden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102130965BJNE002205123",
        "name": "Anlage",
        "title": "zu § 4 Abs. 2",
        "parent": {
          "type": "heading",
          "id": "BJNR102130965BJNG000400314"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 1965, 221;<BR />bzgl. der einzelnen Änderungen vgl. Fußnote)</kommentar><noindex /></noindex></P><P><B>Mindestversicherungssummen</B><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Mindesthöhe der Versicherungssumme beträgt bei Kraftfahrzeugen einschließlich der Anhänger je Schadensfall <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">für Personenschäden siebeneinhalb Millionen Euro,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">für Sachschäden 1 220 000 Euro,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">für die weder mittelbar noch unmittelbar mit einem Personen- oder Sachschaden zusammenhängenden Vermögensschäden (reine Vermögensschäden) 50 000 Euro.</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei Kraftfahrzeugen, die der Beförderung von Personen dienen und mehr als neun Plätze (ohne den Fahrersitz) aufweisen, erhöhen sich diese Beträge für das Kraftfahrzeug unter Ausschluss der Anhänger<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">für den 10. und jeden weiteren Platz um</LA></DD></DL></LA></DD></DL><BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"10*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"20*\" /><colspec colname=\"col3\" colnum=\"3\" colwidth=\"35*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">aa)</entry><entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">50 000 Euro</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">für Personenschäden,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">bb)</entry><entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">500 Euro</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">für reine Vermögensschäden,</entry></row></tbody></tgroup></table><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">vom 81. Platz ab für jeden weiteren Platz um</LA></DD></DL></LA></DD></DL><BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"10*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"20*\" /><colspec colname=\"col3\" colnum=\"3\" colwidth=\"35*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">aa)</entry><entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">25 000 Euro</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">für Personenschäden,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">bb)</entry><entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">250 Euro</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">für reine Vermögensschäden.</entry></row></tbody></tgroup></table><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Dies gilt nicht für Kraftomnibusse, die ausschließlich zu Lehr- und Prüfungszwecken verwendet werden.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei Anhängern entspricht die Mindesthöhe der Versicherungssumme für Schäden, die nicht mit dem Betrieb des Kraftfahrzeugs im Sinne des § 7 des Straßenverkehrsgesetzes im Zusammenhang stehen, und für die den Insassen des Anhängers zugefügten Schäden den in Nummer 1, bei Personenanhängern mit mehr als neun Plätzen den in Nummern 1 und 2 genannten Beträgen.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zu welcher dieser Gruppen das Fahrzeug gehört, richtet sich nach der Eintragung im Kraftfahrzeug- oder Anhängerbrief.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
