{
  "data": {
    "type": "law",
    "id": "BJNR257300013",
    "firstPublished": "2013-07-18",
    "sourceTimestamp": "20170124220532",
    "titleShort": "Pflegezeitvorschussverordnung",
    "titleLong": "Verordnung über einen Vorschuss bei der Inanspruchnahme von Familienpflegezeit oder Pflegezeit",
    "abbreviation": "PflZV",
    "slug": "pflzv",
    "extraAbbreviations": [
      "BPflZV"
    ],
    "publicationInfo": [
      {
        "reference": "2013, 2573",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 5 G v. 19.10.2016 I 2362",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 27.7.2013 +++)<BR /><BR /></pre> <BR />Überschrift: IdF d. Art. 5 Nr. 1 G v. 19.10.2016 I 2362 mWv 28.10.2016</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR257300013BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 7 Absatz 2 des Bundesbesoldungsgesetzes, der durch Artikel 2 Nummer 2 des Gesetzes vom 3. Juli 2013 (BGBl. I S. 1978) eingefügt worden ist, verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257300013BJNE000202116",
        "name": "§ 1",
        "title": "Vorschuss",
        "parent": null,
        "body": "<P>(1) Der Vorschuss nach § 7 Absatz 1 Satz 1 des Bundesbesoldungsgesetzes wird monatlich gewährt.</P><P>(2) Der Vorschuss beträgt 50 Prozent der Differenz zwischen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Dienstbezügen, die der Beamtin oder dem Beamten vor Beginn der Familienpflegezeit oder Pflegezeit zustehen, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Dienstbezügen, die ihr oder ihm während der Familienpflegezeit oder Pflegezeit zustehen.</LA></DD></DL></P><P>(3) Ist die Pflegezeit als Urlaub ohne Anspruch auf Besoldung bewilligt worden, so sind als Dienstbezüge nach Absatz 2 Nummer 2 die Dienstbezüge zu Grunde zu legen, die bei einer Teilzeitbeschäftigung mit 15 Wochenstunden zustehen würden.</P><P>(4) Bei der Berechnung des Vorschusses bleiben unberücksichtigt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezüge, die nicht der anteiligen Kürzung nach § 6 Absatz 1 des Bundesbesoldungsgesetzes unterliegen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">steuerfreie Bezüge sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zuschläge, Zulagen, Vergütungen, Zuschüsse und sonstige Bezüge, die nicht regelmäßig oder nicht in festen Monatsbeträgen gewährt werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257300013BJNE000301116",
        "name": "§ 2",
        "title": "Verrechnung",
        "parent": null,
        "body": "<P>(1) Der Vorschuss ist mit Beginn des Monats, der auf die Beendigung der Familienpflegezeit oder Pflegezeit folgt, mit den laufenden Dienst- oder Versorgungsbezügen zu verrechnen. Der Vorschuss wird in gleichen Monatsbeiträgen verrechnet. Der Zeitraum der Verrechnung entspricht dem Zeitraum der Familienpflegezeit oder Pflegezeit. Der Vorschuss wird auch dann verrechnet, wenn die Bewilligung der Familienpflegezeit oder Pflegezeit widerrufen wird. Der Vorschuss ist auch bei Versetzung in den Ruhestand zu verrechnen.</P><P>(2) Die Verrechnung endet am Vortag des Monats, in dem die Beamtin oder der Beamte stirbt oder wegen Dienstunfähigkeit in den Ruhestand versetzt wird (§§ 44 und 49 des Bundesbeamtengesetzes). Die Verrechnung beginnt wieder, wenn die Beamtin oder der Beamte erneut in das Beamtenverhältnis berufen wird (§ 46 des Bundesbeamtengesetzes).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257300013BJNE000402116",
        "name": "§ 3",
        "title": "Rückzahlung",
        "parent": null,
        "body": "<P>(1) Endet das Beamtenverhältnis nach § 30 Nummer 1 bis 3 des Bundesbeamtengesetzes, ist der noch ausstehende Betrag bis zum Ablauf des auf den Monat der Beendigung folgenden Monats in einer Summe zurückzuzahlen.</P><P>(2) Abweichend von § 2 Absatz 1 kann der Beamtin oder dem Beamten auf Antrag gestattet werden, den Vorschuss bis zum Ende des Monats, der auf die Beendigung der Familienpflegezeit oder Pflegezeit folgt, in einer Summe zurückzuzahlen. Die Beamtin oder der Beamte muss den Antrag vor Beendigung der Familienpflegezeit oder Pflegezeit stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257300013BJNE000502116",
        "name": "§ 4",
        "title": "Härtefallregelung",
        "parent": null,
        "body": "<P>(1) Auf Antrag der Beamtin oder des Beamten soll die Dienststelle im Fall der Verrechnung, unter gleichzeitiger Abweichung von § 2 Absatz 1 Satz 3, niedrigere als die sich aus § 2 Absatz 1 Satz 1 und 2 ergebenden Monatsbeträge festsetzen oder im Fall der Rückzahlung Monatsraten bewilligen, wenn dies zur Vermeidung einer besonderen Härte erforderlich ist und <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beamtin oder der Beamte nach dem Widerruf der Familienpflegezeit oder Pflegezeit mit weniger als drei Vierteln der regelmäßigen wöchentlichen Arbeitszeit beschäftigt ist, die den Dienstbezügen nach § 1 Absatz 2 Nummer 1 zu Grunde lag,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beamtin oder der Beamte nach Ablauf der Familienpflegezeit oder Pflegezeit mit weniger als drei Vierteln der regelmäßigen wöchentlichen Arbeitszeit beschäftigt ist, die den Dienstbezügen nach § 1 Absatz 2 Nummer 1 zu Grunde lag,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beamtin oder der Beamte begrenzt dienstfähig wird (§ 45 des Bundesbeamtengesetzes),</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beamtin oder der Beamte unter Wegfall der Dienstbezüge beurlaubt wird oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Beamtenverhältnis nach § 30 des Bundesbeamtengesetzes endet.</LA></DD></DL>Eine besondere Härte liegt insbesondere vor, wenn der Pflegebedarf über die Familienpflegezeit oder Pflegezeit hinaus besteht, so dass es der Beamtin oder dem Beamten nicht zuzumuten ist, nach Ablauf der Familienpflegezeit oder Pflegezeit den Beschäftigungsumfang einzuhalten, der den Dienstbezügen nach § 1 Absatz 2 Nummer 1 zu Grunde lag. Eine besondere Härte liegt auch vor, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich die Beamtin oder der Beamte wegen unverschuldeter finanzieller Belastungen vorübergehend in ernsthaften Zahlungsschwierigkeiten befindet oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">es wahrscheinlich ist, dass die Beamtin oder der Beamte durch die Verrechnung oder Rückzahlung des Vorschusses in der Form, wie sie für die Zeit nach Ablauf der Familienpflegezeit oder Pflegezeit vorgesehen ist, in ernsthafte Zahlungsschwierigkeiten gerät.</LA></DD></DL>Entscheidungen nach Satz 1 bedürfen des Einvernehmens der obersten Dienstbehörde.</P><P>(2) Der Vorschuss ist auch in den Fällen des Absatzes 1 vollständig zu verrechnen oder zurückzuzahlen. In den Fällen des Absatzes 1 Satz 1 Nummer 1 bis 3 sind mindestens 5 Prozent der monatlichen Dienst- oder Versorgungsbezüge einzubehalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257300013BJNE000601116",
        "name": "§ 5",
        "title": "Vorschussgewährung an Berufssoldatinnen oder Berufssoldaten und Soldatinnen auf Zeit oder Soldaten auf Zeit",
        "parent": null,
        "body": "<P>Die Vorschriften dieser Verordnung sind auf die Gewährung eines Vorschusses nach § 7 Absatz 4 des Bundesbesoldungsgesetzes an Berufssoldatinnen oder Berufssoldaten und Soldatinnen auf Zeit oder Soldaten auf Zeit entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
