{
  "data": {
    "type": "law",
    "id": "BJNR133820998",
    "firstPublished": "1998-07-09",
    "sourceTimestamp": "20131008093735",
    "titleShort": "Gesetz zum PfP-Truppenstatut",
    "titleLong": "Gesetz zu dem Übereinkommen vom 19. Juni 1995 zwischen den Vertragsstaaten des Nordatlantikvertrags und den anderen an der Partnerschaft für den Frieden teilnehmenden Staaten über die Rechtsstellung ihrer Truppen sowie dem Zusatzprotokoll",
    "abbreviation": "PfPTrStatG",
    "slug": "pfptrstatg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1998, 1338",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 4 G v. 19.9.2002 II 2482",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 17.7.1998 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR133820998BJNE000100305",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR133820998BJNE000200305",
        "name": "Art 1",
        "title": "Allgemeines",
        "parent": null,
        "body": "<P>Folgenden in Brüssel am 20. Juli 1995 von der Bundesrepublik Deutschland unterzeichneten Übereinkünften wird zugestimmt: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Übereinkommen vom 19. Juni 1995 zwischen den Vertragsstaaten des Nordatlantikvertrags und den anderen an der Partnerschaft für den Frieden teilnehmenden Staaten über die Rechtsstellung ihrer Truppen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Zusatzprotokoll vom 19. Juni 1995 zu dem Übereinkommen vom 19. Juni 1995 zwischen den Vertragsstaaten des Nordatlantikvertrags und den anderen an der Partnerschaft für den Frieden teilnehmenden Staaten über die Rechtsstellung ihrer Truppen.</LA></DD></DL>Das Übereinkommen und das Zusatzprotokoll werden nachstehend mit einer amtlichen deutschen Übersetzung veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR133820998BJNE000301320",
        "name": "Art 2",
        "title": "Abwicklung von Schäden",
        "parent": null,
        "body": "<P>(1) Für die Abgeltung von Schäden finden die Artikel 6, 8 bis 14 und 25 des Gesetzes zum NATO-Truppenstatut und zu den Zusatzvereinbarungen vom 18. August 1961 (BGBl. 1961 II S. 1183) in der jeweils geltenden Fassung entsprechende Anwendung.</P><P>(2) Schadensersatzansprüche gegen Mitglieder der Streitkräfte einer Vertragspartei aus Handlungen oder Unterlassungen, die nicht in Ausübung des Dienstes begangen wurden, werden gemäß Artikel 2 Satz 1 mit § 16 Abs. 5 des Streitkräfteaufenthaltsgesetzes vom 20. Juli 1995 (BGBl. 1995 II S. 554) abgewickelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR133820998BJNE000400305",
        "name": "Art 3",
        "title": "Ermächtigung zum Erlaß von Rechtsverordnungen",
        "parent": null,
        "body": "<P>(1) Die Bundesregierung Deutschland wird ermächtigt, Vereinbarungen mit Vertragsparteien des Übereinkommens über <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Einreise und vorübergehenden Aufenthalt ihrer Streitkräfte für Übungen, Durchreise auf dem Landwege und Ausbildung von Einheiten sowie</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Rechtsstellung der Streitkräfte und ihrer Angehörigen, ihres zivilen Gefolges und der Familienangehörigen bei Aufenthalten im jeweils anderen Staat</LA></DD></DL>durch Rechtsverordnung ohne Zustimmung des Bundesrates in Kraft zu setzen. Diese Vereinbarungen bestimmen abweichend von Artikel I des Übereinkommens in Verbindung mit Artikel VII des NATO-Truppenstatuts, daß die Gerichte und Behörden des Entsendestaats im Aufnahmestaat keine Strafgerichtsbarkeit ausüben, und enthalten auf der Grundlage der Gegenseitigkeit Regelungen gemäß Artikel 2 § 7 Abs. 2 und 3 des Streitkräfteaufenthaltsgesetzes vom 20. Juli 1995 (BGBl. 1995 II S. 554). In diese Vereinbarungen sind, gegebenenfalls auf der Grundlage der Gegenseitigkeit, weitere Regelungen gemäß Artikel 2 des Streitkräfteaufenthaltsgesetzes aufzunehmen, soweit nach ihrem Gegenstand und Zweck erforderlich.</P><P>(2) Die betroffenen Länder werden beteiligt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR133820998BJNE000500305",
        "name": "Art 4",
        "title": "Schlußbestimmungen",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem das Übereinkommen nach seinem Artikel V sowie das Zusatzprotokoll nach seinem Artikel II für die Bundesrepublik Deutschland in Kraft treten, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
