{
  "data": {
    "type": "law",
    "id": "BJNR022800011",
    "firstPublished": "2011-02-07",
    "sourceTimestamp": "20171231215157",
    "titleShort": null,
    "titleLong": "Verordnung über die Eignung der Ausbildungsstätte für die Berufsausbildung zum Pferdewirt und zur Pferdewirtin",
    "abbreviation": "PfWirtAusbStEignV 2011",
    "slug": "pfwirtausbsteignv_2011",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2011, 228",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 6 Abs. 25 G v. 23.5.2017 I 1228",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 12.2.2011 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR022800011BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 27 Absatz 3 in Verbindung mit Absatz 1 und 2 des Berufsbildungsgesetzes, von denen Absatz 3 durch Artikel 232 Nummer 2 Buchstabe a der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) geändert worden ist, verordnet das Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz im Einvernehmen mit dem Bundesministerium für Bildung und Forschung nach Anhörung des Hauptausschusses des Bundesinstituts für Berufsbildung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022800011BJNE000201360",
        "name": "§ 1",
        "title": "Mindestanforderungen an die Einrichtung und den Bewirtschaftungszustand",
        "parent": null,
        "body": "<P>(1) Die Ausbildungsstätte muss unter Berücksichtigung der in § 27 Absatz 1 des Berufsbildungsgesetzes genannten Anforderungen ein Betrieb sein, der nach Art und Umfang der Produktion und Dienstleistungen sowie nach seinem Bewirtschaftungszustand die Voraussetzungen dafür bietet, dass den Auszubildenden die in der Verordnung über die Berufsausbildung zum Pferdewirt/zur Pferdewirtin vom 7. Juni 2010 (BGBl. I S. 728) in der jeweils geltenden Fassung geforderten Fertigkeiten, Kenntnisse und Fähigkeiten (berufliche Handlungsfähigkeit) vermittelt werden können. Eine kontinuierliche Anleitung muss gewährleistet sein.</P><P>(2) Die Ausbildungsstätte muss als Haupterwerbsbetrieb, als selbstständige Betriebseinheit oder als Einrichtung der öffentlichen Hand bewirtschaftet und nach betriebswirtschaftlichen Grundsätzen geführt werden. Die Wirtschaftsergebnisse müssen buchführungsgemäß erfasst sein.</P><P>(3) Die Gebäude, baulichen Anlagen und technischen Ausstattungen der Ausbildungsstätte müssen den im Hinblick auf die Ausbildungsziele zu stellenden Anforderungen sowie dem Stand der Technik und des Tierschutzes entsprechen und in ordnungsgemäßem Zustand sein.</P><P>(4) Ausbildungsstätten, die selbst nicht über die für die Durchführung der Ausbildung erforderliche Vielfalt und den notwendigen Umfang der Produktion und Dienstleistungen verfügen, dürfen nur ausbilden, wenn sie nachweisen, dass die durch sie nicht zu vermittelnden Inhalte der Ausbildungsordnung in dem für die Ausbildung notwendigen Umfang und der erforderlichen Vielfalt bei Vertragspartnern vermittelt werden können.</P><P>(5) Es muss gewährleistet sein, dass die erforderlichen Betriebsmittel, insbesondere die Geräte, Maschinen und technischen Einrichtungen, für die Ausbildung zur Verfügung stehen und in ordnungsgemäßem Zustand sind.</P><P>(6) Ein Abdruck der Verordnung über die Berufsausbildung zum Pferdewirt/zur Pferdewirtin und der Prüfungsordnung sowie der Ausbildungsplan müssen in der Ausbildungsstätte an geeigneter Stelle zur Einsicht ausgelegt oder den Auszubildenden ausgehändigt werden. Den Auszubildenden soll für die betriebliche Ausbildung förderliche Fachliteratur zur Verfügung stehen. Soweit tarifvertragliche Regelungen für den Ausbildungsbetrieb gelten, sind diese in der Ausbildungsstätte zur Einsicht auszulegen.</P><P>(7) Die Ausbildungsstätte muss die Gewähr dafür bieten, dass die Vorschriften des Jugendarbeitsschutzgesetzes, des Mutterschutzgesetzes, der Unfallverhütungsvorschriften, der Arbeitsstättenverordnung und sonstige Vorschriften zum Schutze der Auszubildenden eingehalten werden können. Sie muss über geeignete Sozialräume und Sanitärräume verfügen. Bei der Beantragung der Anerkennung nach § 27 Absatz 3 des Berufsbildungsgesetzes muss eine Bescheinigung der zuständigen Berufsgenossenschaft über die sicherheitstechnische Überprüfung des Betriebes vorliegen, die nicht älter als ein Jahr ist. Sollen Auszubildende in die häusliche Gemeinschaft der Ausbildungsstätte aufgenommen werden, so muss eine Unterkunft zur Verfügung gestellt werden, die zeitgemäß beschaffen und ausgestattet ist.</P><P>(8) Eine Ausbildungsstätte ist ungeeignet, wenn über das Vermögen des Inhabers oder der Inhaberin ein Insolvenz- oder Vergleichsverfahren eröffnet worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022800011BJNE000300000",
        "name": "§ 2",
        "title": "Fachrichtungsspezifische Anforderungen",
        "parent": null,
        "body": "<P>(1) Die Ausbildungsstätte in der Fachrichtung Pferdehaltung und Service muss über einen Bestand von mindestens 20 Pferden verfügen. Dieser Bestand muss eine Ausbildung im Reiten oder Fahren sicherstellen. Regelmäßiger Kundenkontakt und Einrichtungen zur Kundenberatung und -betreuung müssen vorhanden sein. Des Weiteren muss der Ausbildungsbetrieb über ganzjährig nutzbare Auslaufplätze, Reit- oder Fahrplätze sowie entsprechende Flächen und Einrichtungen zur Weidehaltung verfügen.</P><P>(2) Die Ausbildungsstätte in der Fachrichtung Pferdezucht muss über einen Bestand von mindestens fünf Pferden im aktiven Zuchteinsatz verfügen. Auf- und Nachzucht müssen im Betrieb gehalten werden. Die Vermittlung der Ausbildungsinhalte zur Reproduktion muss sichergestellt werden. Die Mitgliedschaft in rassespezifischen Zuchtverbänden oder -organisationen ist erforderlich. Des Weiteren muss der Ausbildungsbetrieb über ganzjährig nutzbare Auslaufplätze sowie entsprechende Flächen und Einrichtungen zur Weidehaltung verfügen.</P><P>(3) Die Ausbildungsstätte in der Fachrichtung Klassische Reitausbildung muss über einen Bestand von mindestens drei Springpferden und mindestens drei Dressurpferden verfügen, der die Ausbildung von Pferden und Reitern sowie Reiterinnen sowohl im Dressur- als auch im Springreiten bis zu den in der Ausbildungsordnung für diese Fachrichtung beschriebenen Schwierigkeitsgraden sicherstellt. Die materiell-technischen Voraussetzungen zur Ausbildung von Kunden im Reiten müssen vorhanden sein. Insbesondere muss die Ausbildungsstätte über eine gedeckte Reitbahn mit einer Fläche von mindestens 20 Meter mal 40 Meter, einen Außenplatz mit einer Fläche von mindestens 1 200 Quadratmeter und einer Breite von mindestens 20 Meter sowie einen Springparcours, der dem in der Ausbildungsordnung beschriebenen Schwierigkeitsgrad im Springreiten entspricht, verfügen. Ganzjährig nutzbare Auslaufflächen und Bewegungsplätze müssen vorhanden sein.</P><P>(4) Die Ausbildungsstätte in der Fachrichtung Pferderennen muss über einen Bestand von mindestens zehn Pferden im Training in dem jeweiligen Einsatzgebiet verfügen, die einen durchgehenden Trainingsbetrieb sicherstellen. Die Teilnahme an Pferderennen ist nachzuweisen. Die Ausbildungsstätte muss über eine geeignete Trainingsbahn, ganzjährig nutzbare Auslaufflächen und Bewegungsplätze verfügen sowie eine Anbindung an eine Galopp- oder eine Trabrennbahn haben.</P><P>(5) Die Ausbildungsstätte in der Fachrichtung Spezialreitweisen muss über einen Bestand von mindestens drei Pferden verfügen, der die Ausbildung von Pferden und Reitern sowie Reiterinnen in den Kerndisziplinen des jeweiligen Einsatzgebiets bis zu den in der Ausbildungsordnung für diese Fachrichtung beschriebenen Schwierigkeitsgraden und Anforderungen sicherstellt. Die materiell-technischen Voraussetzungen zur Ausbildung von Kunden im Reiten müssen vorhanden sein. Insbesondere muss die Ausbildungsstätte über eine gedeckte Reitbahn mit einer Fläche von mindestens 20 Meter mal 40 Meter sowie einen Außenplatz mit einer Fläche von mindestens 20 Meter mal 40 Meter oder eine Ovalbahn verfügen. Ganzjährig nutzbare Auslaufflächen und Bewegungsplätze müssen vorhanden sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022800011BJNE000400000",
        "name": "§ 3",
        "title": "Ausnahmeregelung",
        "parent": null,
        "body": "<P>Eine Ausbildungsstätte, in der die erforderlichen beruflichen Fertigkeiten, Kenntnisse und Fähigkeiten (berufliche Handlungsfähigkeit) nicht im vollen Umfang vermittelt werden können, gilt als geeignet, wenn sichergestellt ist, dass diese durch Ausbildungsmaßnahmen außerhalb der Ausbildungsstätte in einer anderen anerkannten Ausbildungsstätte, in Form von Ausbildungsverbünden oder in Form überbetrieblicher Ausbildung vermittelt werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022800011BJNE000500000",
        "name": "§ 4",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft. Gleichzeitig tritt die Verordnung über die Eignung der Ausbildungsstätte für die Berufsausbildung zum Pferdewirt vom 4. Februar 1980 (BGBl. I S. 136) außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
