{
  "data": {
    "type": "law",
    "id": "BJNR003400014",
    "firstPublished": "2014-01-06",
    "sourceTimestamp": "20140319221501",
    "titleShort": "Prozesskostenhilfeformularverordnung",
    "titleLong": "Verordnung zur Verwendung eines Formulars für die Erklärung über die persönlichen und wirtschaftlichen Verhältnisse bei Prozess- und Verfahrenskostenhilfe",
    "abbreviation": "PKHFV",
    "slug": "pkhfv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2014, 34",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 22.1.2014 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {
      "bgbl1_2014_j0034-1_0030.pdf": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/pkhfv/bgbl1_2014_j0034-1_0030.pdf",
      "bgbl1_2014_j0034-1_0010.pdf": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/pkhfv/bgbl1_2014_j0034-1_0010.pdf",
      "bgbl1_2014_j0034-1_0020.pdf": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/pkhfv/bgbl1_2014_j0034-1_0020.pdf",
      "bgbl1_2014_j0034-1_0040.pdf": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/pkhfv/bgbl1_2014_j0034-1_0040.pdf"
    },
    "contents": [
      {
        "type": "article",
        "id": "BJNR003400014BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Es verordnen auf Grund <DL Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA>des § 117 Absatz 3 der Zivilprozessordnung, der zuletzt durch Artikel 1 Nummer 5 des Gesetzes vom 31. August 2013 (BGBl. I S. 3533) geändert worden ist, in Verbindung mit § 1 Absatz 2 des Zuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom 17. Dezember 2013 (BGBl. I S. 4310) das Bundesministerium der Justiz und für Verbraucherschutz und</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>des § 11a Absatz 2 des Arbeitsgerichtsgesetzes, der zuletzt durch Artikel 7 Nummer 2 des Gesetzes vom 31. August 2013 (BGBl. I S. 3533) geändert worden ist, das Bundesministerium für Arbeit und Soziales:</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003400014BJNE000200000",
        "name": "§ 1",
        "title": "Formular",
        "parent": null,
        "body": "<P>(1) Für die Erklärung der Partei über ihre persönlichen und wirtschaftlichen Verhältnisse nach § 117 Absatz 2 Satz 1 oder nach § 120a Absatz 1 Satz 3 der Zivilprozessordnung ist das in der Anlage bestimmte Formular zu verwenden.</P><P>(2) Absatz 1 gilt nicht für die Erklärung einer Partei kraft Amtes, einer juristischen Person oder einer parteifähigen Vereinigung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003400014BJNE000300000",
        "name": "§ 2",
        "title": "Vereinfachte Erklärung",
        "parent": null,
        "body": "<P>(1) Ein minderjähriges unverheiratetes Kind, das in einer Abstammungssache nach § 169 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit oder in einem Verfahren über den Unterhalt seine Rechte verfolgen oder verteidigen oder das einen Unterhaltsanspruch vollstrecken will, kann die Erklärung gemäß § 117 Absatz 2 Satz 1 oder § 120a Absatz 1 Satz 3 der Zivilprozessordnung ohne Benutzung des in der Anlage bestimmten Formulars abgeben, wenn es über Einkommen und Vermögen, das nach § 115 der Zivilprozessordnung einzusetzen ist, nicht verfügt. Die Erklärung des Kindes muss in diesem Fall enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Angaben darüber, wie es seinen Lebensunterhalt bestreitet, welche Einnahmen es im Monat durchschnittlich hat und welcher Art diese sind;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Erklärung, dass es über Vermögen, das nach § 115 der Zivilprozessordnung einzusetzen ist, nicht verfügt; dabei ist, soweit das Kind oder sein gesetzlicher Vertreter davon Kenntnis hat, anzugeben, <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>welche Einnahmen die Personen im Monat durchschnittlich brutto haben, die dem Kind auf Grund gesetzlicher Unterhaltspflicht Unterhalt gewähren;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>ob die Personen gemäß Buchstabe a über Vermögensgegenstände verfügen, deren Einsatz oder Verwertung zur Bestreitung eines dem Kind zu leistenden Prozesskostenvorschusses in Betracht kommt; die Gegenstände sind in der Erklärung unter Angabe ihres Verkehrswertes zu bezeichnen.</LA></DD></DL></LA></DD></DL>Die vereinfachte Erklärung im Antragsvordruck für das vereinfachte Verfahren zur Abänderung von Unterhaltstiteln ist weiterhin möglich; sie genügt auch, wenn die Verfahren maschinell bearbeitet werden. Das Kind kann sich auf die Formerleichterungen nicht berufen, wenn das Gericht die Benutzung des in der Anlage bestimmten Formulars anordnet.</P><P>(2) Eine Partei, die nach dem Zwölften Buch Sozialgesetzbuch laufende Leistungen zum Lebensunterhalt bezieht, muss die Abschnitte E bis J des in der Anlage bestimmten Formulars nicht ausfüllen, wenn sie der Erklärung den zum Zeitpunkt der Antragstellung aktuellen Bewilligungsbescheid des Sozialamtes beifügt, es sei denn, das Gericht ordnet dies ausdrücklich an.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003400014BJNE000400000",
        "name": "§ 3",
        "title": "Zulässige Abweichungen",
        "parent": null,
        "body": "<P>(1) Folgende Abweichungen von dem in der Anlage bestimmten Formular und dem Hinweisblatt zu dem Formular sind zulässig: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Ergänzungen oder Änderungen, die auf einer Änderung von Rechtsvorschriften beruhen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Ergänzungen oder Änderungen des Hinweisblattes zu dem Formular, die mit Rücksicht auf Besonderheiten des Verfahrens in den einzelnen Gerichtszweigen oder Behörden erforderlich sind.</LA></DD></DL></P><P>(2) Der Bund und die Länder dürfen jeweils für ihren Bereich Anpassungen und Änderungen von dem in der Anlage bestimmten Formular zulassen, die es, ohne den Inhalt zu verändern oder dessen Verständnis zu erschweren, ermöglichen, das Formular in elektronischer Form auszufüllen und dem Gericht als strukturierten Datensatz zu übermitteln. Diese Befugnis kann durch Verwaltungsabkommen auf eine zentrale Stelle übertragen werden.</P><P>(3) Wird das Hinweisblatt zu dem Formular nach Absatz 1 Nummer 2 in einer abweichenden Fassung verwendet, so ist die Bezeichnung „Allgemeine Fassung“ unten auf der ersten Seite des Hinweisblattes und des Formulars durch eine Bezeichnung des Gerichtszweiges und des Bundeslandes oder durch eine Bezeichnung der Behörde zu ersetzen, in dem oder der die abweichende Fassung des Hinweisblattes verwendet wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003400014BJNE000500000",
        "name": "§ 4",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft. Gleichzeitig tritt die Prozesskostenhilfevordruckverordnung vom 17. Oktober 1994 (BGBl. I S. 3001), die zuletzt durch Artikel 36 des Gesetzes vom 27. Dezember 2003 (BGBl. I S. 3022) geändert worden ist, außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003400014BJNE000600000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003400014BJNE000700000",
        "name": "Anlage",
        "title": null,
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2014, 36 - 44)</kommentar></noindex></P><BR /><P><FILE PREVIEW=\"bgbl1_2014_j0034-1_0010_thumb.gif\" SRC=\"bgbl1_2014_j0034-1_0010.pdf\" Type=\"pdf\" title=\"PDF-Dokument wird in eigenem Fenster angezeigt\" /></P><P><FILE PREVIEW=\"bgbl1_2014_j0034-1_0020_thumb.gif\" SRC=\"bgbl1_2014_j0034-1_0020.pdf\" Type=\"pdf\" title=\"PDF-Dokument wird in eigenem Fenster angezeigt\" /></P><P><FILE PREVIEW=\"bgbl1_2014_j0034-1_0030_thumb.gif\" SRC=\"bgbl1_2014_j0034-1_0030.pdf\" Type=\"pdf\" title=\"PDF-Dokument wird in eigenem Fenster angezeigt\" /></P><P><FILE PREVIEW=\"bgbl1_2014_j0034-1_0040_thumb.gif\" SRC=\"bgbl1_2014_j0034-1_0040.pdf\" Type=\"pdf\" title=\"PDF-Dokument wird in eigenem Fenster angezeigt\" /></P><BR /><BR /><Title Align=\"auto\"><B>Hinweisblatt<BR />zum Formular für die Erklärung<BR />über die persönlichen und wirtschaftlichen Verhältnisse<BR />bei Prozess- oder Verfahrenskostenhilfe</B></Title><BR /><BR /><Subtitle Align=\"auto\">– Bitte bewahren Sie dieses Hinweisblatt und eine Kopie des ausgefüllten Formulars bei Ihren Unterlagen auf –</Subtitle><BR /><BR /><Title Align=\"auto\"><SP><U><B>Allgemeine Hinweise</B></U></SP></Title><BR /><BR /><P><B>Wozu Prozess- oder Verfahrenskostenhilfe?</B><BR /><BR /><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Wenn Sie eine Klage erheben oder einen Antrag bei Gericht stellen wollen, müssen Sie in der Regel Gerichtskosten zahlen. Schreibt das Gesetz eine anwaltliche Vertretung vor oder ist aus anderen Gründen eine anwaltliche Vertretung notwendig, kommen die Kosten hierfür hinzu. Entsprechende Kosten entstehen Ihnen auch dann, wenn Sie sich in einem Gerichtsverfahren verteidigen.<BR /><BR />Die Prozess- oder Verfahrenskostenhilfe soll Ihnen die Verfolgung oder Verteidigung Ihrer Rechte ermöglichen, wenn Sie diese Kosten nicht oder nur teilweise aufbringen können. Sie kann auch dann bewilligt werden, wenn Sie zur Durchsetzung eines Anspruchs die Zwangsvollstreckung betreiben müssen.</LA></DD></DL></P><P><B>Wer erhält Prozess- oder Verfahrenskostenhilfe?</B><BR /><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Dazu schreibt das Gesetz für die Prozesskostenhilfe vor:<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">“Eine Partei, die nach ihren persönlichen und wirtschaftlichen Verhältnissen die Kosten der Prozessführung nicht, nur zum Teil oder nur in Raten aufbringen kann, erhält auf Antrag Prozesskostenhilfe, wenn die beabsichtigte Rechtsverfolgung oder Rechtsverteidigung hinreichende Aussicht auf Erfolg bietet und nicht mutwillig erscheint.<BR /><BR />Mutwillig ist die Rechtsverfolgung oder Rechtsverteidigung, wenn eine Partei, die keine Prozesskostenhilfe beansprucht, bei verständiger Würdigung aller Umstände von der Rechtsverfolgung oder Rechtsverteidigung absehen würde, obwohl eine hinreichende Aussicht auf Erfolg besteht.”</LA></DD></DL></LA></DD><DT /><DD Font=\"normal\"><LA Size=\"normal\">Dies gilt auch für die Verfahrenskostenhilfe. Einen Anspruch haben Sie also dann, wenn Sie<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Prozess oder ein Verfahren führen müssen und die dafür erforderlichen Kosten nicht oder nur teilweise aufbringen können <B>und</B></LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Einschätzung des Gerichts nicht nur geringe Aussichten auf Erfolg haben <B>und</B></LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht von der Prozess- oder Verfahrensführung absehen würden, wenn Sie die Kosten selbst tragen müssten.</LA></DD></DL></LA></DD></DL></LA></DD><DT /><DD Font=\"normal\"><LA Size=\"normal\">Ein Anspruch auf Prozess- oder Verfahrenskostenhilfe besteht allerdings <B>nicht</B>, wenn eine <B>Rechtsschutzversicherung</B> oder eine <B>andere Stelle</B> die Kosten übernehmen würde. Sie wird auch dann nicht gewährt, wenn aufgrund einer gesetzlichen Unterhaltspflicht jemand anderes für die Kosten aufkommen muss (Prozess- oder Verfahrenskostenvorschuss). Das können der Ehegatte/eingetragene Lebenspartner bzw. die Ehegattin/eingetragene Lebenspartnerin oder bei einem unverheirateten Kind die Eltern oder ein Elternteil sein.</LA></DD></DL></P><P><B>Was ist Prozess- oder Verfahrenskostenhilfe?</B><BR /><BR /><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Prozess- oder Verfahrenskostenhilfe ist eine staatliche Fürsorgeleistung im Bereich der Rechtspflege. Wenn Sie Prozess- oder Verfahrenskostenhilfe erhalten, müssen Sie für die Gerichtskosten und die Kosten der eigenen anwaltlichen Vertretung je nach Ihren persönlichen und wirtschaftlichen Verhältnissen keine Zahlungen oder nur Teilzahlungen leisten. Aus Ihrem Einkommen müssen Sie gegebenenfalls bis höchstens 48 Monatsraten zahlen. Die Höhe dieser Monatsraten ist gesetzlich festgelegt.<BR /><BR />Die Kosten Ihrer anwaltlichen Vertretung werden dann übernommen, wenn das Gericht Ihnen einen Rechtsanwalt, eine Rechtsanwältin oder eine andere beiordnungsfähige Person beiordnet. Dies muss besonders beantragt werden. Der Rechtsanwalt oder die Rechtsanwältin muss grundsätzlich in dem Bezirk des Gerichts niedergelassen sein. Andernfalls kann das Gericht dem Beiordnungsantrag nur entsprechen, wenn weitere Kosten nicht entstehen.<BR /><BR />Verbessern sich Ihre Verhältnisse wesentlich, können Sie auch nachträglich bis zum Ablauf von vier Jahren seit der rechtskräftigen Entscheidung oder der sonstigen Beendigung des Verfahrens zu Zahlungen herangezogen werden. Verschlechtern sich Ihre Verhältnisse, ist auch eine Verringerung von festgesetzten Raten möglich.</LA></DD></DL></P><BR /><BR /><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" /><colspec colname=\"col2\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colsep=\"0\" rowsep=\"0\">- <SP><B>Allgemeine Fassung</B></SP> -</entry><entry VJ=\"1\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colsep=\"0\" /><entry VJ=\"1\" align=\"right\">1</entry></row></tbody></tgroup></table><BR /><BR /><P><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><B><U>Wichtig:</U></B><BR /><B>Sie sind während des Gerichtsverfahrens und innerhalb eines Zeitraums von vier Jahren seit der rechtskräftigen Entscheidung oder der sonstigen Beendigung des Verfahrens verpflichtet, dem Gericht jede wesentliche Verbesserungen Ihrer wirtschaftlichen Verhältnisse oder eine Änderung Ihrer Anschrift unaufgefordert und unverzüglich mitzuteilen. Bei laufenden Einkünften ist jede nicht nur einmalige Verbesserung von mehr als 100 Euro (brutto) im Monat mitzuteilen. Reduzieren sich geltend gemachte Abzüge (Wohnkosten, Unterhalt, Zahlungsverpflichtungen oder besondere Belastungen) oder fallen diese ganz weg, so müssen Sie dies ebenfalls von sich aus mitteilen, wenn die Entlastung nicht nur einmalig 100 Euro im Monat übersteigt. Eine wesentliche Verbesserung der wirtschaftlichen Verhältnisse kann auch dadurch eintreten, dass Sie durch die Rechtsverfolgung oder -verteidigung etwas erlangen. Auch dies müssen Sie dem Gericht mitteilen. Verstoßen Sie gegen diese Pflichten, kann die Bewilligung nachträglich aufgehoben werden, und Sie müssen die Kosten nachzahlen.</B></LA></DD></DL></P><P><B>Welche Risiken sind zu beachten?</B><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Wenn Sie ein Gerichtsverfahren führen müssen, sollten Sie sich zunächst möglichst genau über die Höhe der zu erwartenden Gerichts- <B>und</B> Anwaltskosten informieren. Dies gilt auch bei Prozess- oder Verfahrenskostenhilfe. <B>Sie schließt nicht jedes Kostenrisiko aus.</B><BR /><BR />Insbesondere erstreckt sie sich nicht auf die Kosten, die die Gegenseite zum Beispiel für ihre anwaltliche Vertretung aufwendet. <B>Verlieren Sie das Gerichtsverfahren, so müssen Sie der Gegenseite diese Kosten in der Regel auch dann erstatten, wenn Ihnen Prozess- oder Verfahrenskostenhilfe bewilligt worden ist.</B> Eine Ausnahme gilt in der Arbeitsgerichtsbarkeit: Hier muss man <B>in der ersten Instanz</B> die Kosten der gegnerischen Prozessvertretung auch dann nicht erstatten, wenn man unterliegt.<BR /><BR />Schon für eine anwaltliche Vertretung im Verfahren über die Prozess- oder Verfahrenskostenhilfe entstehen Kosten. Diese müssen Sie begleichen, wenn Ihrem Antrag nicht entsprochen wird. Das Gleiche gilt für bereits entstandene und noch entstehende Gerichtskosten.</LA></DD></DL></P><P><B>Wie erhält man Prozess- oder Verfahrenskostenhilfe?</B><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Erforderlich ist ein <B>Antrag</B>. In dem Antrag müssen Sie das Streitverhältnis ausführlich und vollständig darstellen. Aus dem Antrag muss sich für das Gericht die vom Gesetz geforderte “hinreichende Aussicht auf Erfolg” (siehe oben) schlüssig ergeben. Die <B>Beweismittel</B> sind anzugeben. Zu diesen Fragen sollten Sie sich, wenn nötig, anwaltlich beraten lassen. Lassen Sie sich dabei auch über das <B>Beratungshilfegesetz</B> informieren, nach dem Personen mit geringem Einkommen und Vermögen eine kostenfreie oder wesentlich verbilligte Rechtsberatung und außergerichtliche Vertretung beanspruchen können.<BR /><BR />Dem Antrag müssen Sie außerdem eine <B>Erklärung über Ihre persönlichen und wirtschaftlichen Verhältnisse</B> (Familienverhältnisse, Beruf, Vermögen, Einkommen und Lasten) sowie entsprechende <B>Belege in Kopie</B> beifügen. <B>Für diese Erklärung müssen Sie das vorliegende Formular benutzen.</B> Prozess- oder Verfahrenskostenhilfe kann grundsätzlich nur für die Zeit nach Vorlage des vollständigen Antrags einschließlich dieser Erklärung und aller notwendigen Belege bewilligt werden. Das Formular ist von jeder Antragstellerin bzw. jedem Antragsteller gesondert auszufüllen. Bei Minderjährigen sind deren persönliche und wirtschaftliche Verhältnisse sowie die der unterhaltsverpflichteten Personen auf weiteren Exemplaren des Formulars anzugeben.<BR /><BR />Das Gericht entscheidet, ob Ihnen Prozess- oder Verfahrenskostenhilfe bewilligt wird. Da die Mittel für Prozess- oder Verfahrenskostenhilfe von der Allgemeinheit durch Steuern aufgebracht werden, muss es prüfen, ob Sie einen Anspruch auf Prozess- oder Verfahrenskostenhilfe haben. Das Formular soll diese Prüfung erleichtern. Haben Sie daher bitte Verständnis dafür, dass Sie Ihre persönlichen und wirtschaftlichen Verhältnisse darlegen müssen.</LA></DD></DL></P><P><B>Lesen Sie das Formular sorgfältig durch und füllen Sie es gewissenhaft aus.</B><BR /><BR />Die Ausfüllhinweise zum Formular finden Sie im Folgenden. Wenn Sie beim Ausfüllen Schwierigkeiten haben, können Sie anwaltliche Hilfe in Anspruch nehmen oder sich an das Gericht wenden. Sollte der Raum im Formular nicht ausreichen, können Sie die Angaben auf einem Extrablatt machen. Bitte weisen Sie in dem betreffenden Feld auf das beigefügte Blatt hin.</P><BR /><P><B><U>Wichtig:</U></B><B><BR />Das Gericht kann Sie auffordern, fehlende Belege nachzureichen und Ihre Angaben an Eides statt zu versichern. Wenn Sie angeforderte Belege nicht nachreichen, kann dies dazu führen, dass Ihr Antrag auf Bewilligung von Prozess- oder Verfahrenskostenhilfe zurückgewiesen wird.</B><BR /><BR /><B>Wenn Sie unvollständige oder unrichtige Angaben machen, kann dies auch dazu führen, dass schon bewilligte Prozess- oder Verfahrenskostenhilfe wieder aufgehoben wird und Sie die angefallenen Kosten nachzahlen müssen. Dies droht Ihnen auch dann, wenn Sie während des Gerichtsverfahrens und innerhalb eines Zeitraums von vier Jahren seit der rechtskräftigen Entscheidung oder der sonstigen Beendigung des Verfahrens dem Gericht wesentliche Verbesserungen Ihrer wirtschaftlichen Lage oder eine Änderung Ihrer Anschrift nicht unaufgefordert und unverzüglich mitteilen. Wenn Sie bewusst unrichtige oder unvollständige Angaben machen, kann dies auch als Straftat verfolgt werden.</B></P><BR /><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" /><colspec colname=\"col2\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colsep=\"0\" /><entry VJ=\"1\" align=\"right\">2</entry></row></tbody></tgroup></table><BR /><Title Align=\"auto\"><B><U><SP>Ausfüllhinweise</SP></U></B></Title><BR /><P>Füllen Sie das Formular bitte in <B>allen Teilen vollständig</B> aus. Wenn Fragen zu <B>verneinen</B> sind, kreuzen Sie bitte das dafür vorgesehene Kästchen an. Bitte fügen Sie die <B>notwendigen Belege in Kopie</B> nach dem jeweils neuesten Stand bei, nummerieren Sie sie und tragen Sie die Nummer in dem dafür vorgesehenen Kästchen am Rand jeweils ein.<BR /><DL Font=\"normal\" Type=\"arabic\"><DT><B>A</B></DT><DD Font=\"normal\"><LA Size=\"normal\">Bitte bezeichnen Sie die <B>Erwerbstätigkeit</B>, aus der Sie Einnahmen (Abschnitt E des Formulars) beziehen.</LA></DD><DT><B>B</B></DT><DD Font=\"normal\"><LA Size=\"normal\">Sollten Sie eine <B>Rechtsschutzversicherung</B> haben, müssen Sie sich zunächst an die Versicherung wenden. <B>Fügen Sie bitte in jedem Fall den Versicherungsschein in Kopie bei</B>. Falls Ihre Versicherung die Übernahme der Kosten bereits abgelehnt hat, fügen Sie bitte auch den Ablehnungsbescheid in Kopie bei. Sind Sie Mitglied einer Organisation, die Mitgliedern üblicherweise für Rechtsstreitigkeiten wie den Ihrigen Rechtsschutz gewährt (z. B. <B>Gewerkschaft, Mieterverein oder Sozialverbände</B>), müssen Sie sich ebenfalls vorrangig an diese Organisation wenden. Die Bewilligung von Prozess- oder Verfahrenskostenhilfe kommt regelmäßig erst in Betracht, wenn die Organisation Ihnen gegenüber die Gewährung von Rechtsschutz abgelehnt hat. Wenn Sie das Formular nach erfolgter Bewilligung von Prozess- oder Verfahrenskostenhilfe zum Zweck der Überprüfung Ihrer persönlichen und wirtschaftlichen Verhältnisse ausfüllen müssen, brauchen Sie hier keine Angaben mehr zu machen.</LA></DD><DT><B>C</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Gesetzliche Unterhaltspflichten</B> bestehen grundsätzlich zwischen Verwandten in gerader Linie (also etwa für Eltern gegenüber ihren Kindern und umgekehrt), zwischen Ehegatten, zwischen eingetragenen Lebenspartnern oder Lebenspartnerinnen sowie zwischen der nicht verheirateten Mutter und dem Kindesvater nach der Geburt eines Kindes. Ein Unterhaltsanspruch setzt weiter voraus, dass<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">der Unterhaltsberechtigte außerstande ist, sich selbst zu unterhalten, und</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">der Unterhaltsverpflichtete unter Berücksichtigung seiner sonstigen Verpflichtungen wirtschaftlich in der Lage ist, Unterhalt zu leisten.</LA></DD></DL></LA></DD><DT /><DD Font=\"normal\"><LA Size=\"normal\">Auch volljährige Kinder haben hiernach in der Regel einen gesetzlichen Unterhaltsanspruch gegen die Eltern, solange sie sich noch in der <B>Schul- oder Berufsausbildung</B> bzw. im Studium befinden. Das Gericht benötigt <B>zusätzlich Angaben</B> über die persönlichen und wirtschaftlichen Verhältnisse der unterhaltsverpflichteten Personen. Für (auch getrennt lebende) Ehegatten/Ehegattinnen und eingetragene Lebenspartner/Lebenspartnerinnen können die Angaben in den Abschnitten E bis J dieses Formulars gemacht werden. In den übrigen Fällen bitte ein <B>weiteres Exemplar</B> dieses Formulars verwenden, wobei dann nur die Abschnitte A und D bis J auszufüllen sind. Falls die unterhaltsverpflichtete Person die Mitwirkung ablehnt, geben Sie bitte den Grund der Weigerung sowie das an, was Ihnen über deren persönliche und wirtschaftliche Verhältnisse bekannt ist.</LA></DD></DL><DL Font=\"normal\" Type=\"arabic\"><DT><B>D</B></DT><DD Font=\"normal\"><LA Size=\"normal\">Wenn Sie <B>Angehörigen</B> Unterhalt gewähren, wird dies bei der Bewilligung der Prozess- oder Verfahrenskostenhilfe berücksichtigt. Deshalb liegt es in Ihrem Interesse, wenn Sie angeben, welchen Personen Sie Unterhalt leisten, egal ob Sie den Unterhalt ausschließlich durch Geldzahlungen erbringen und ob die Personen eigene Einnahmen haben. Zu den eigenen Einnahmen einer Person, der Sie Unterhalt gewähren, gehören auch Unterhaltszahlungen eines Dritten, insbesondere diejenigen des anderen Elternteils für das gemeinsame Kind, oder eine Ausbildungsvergütung, die ein unterhaltsberechtigtes Kind bezieht. <B>Den Angaben müssen Sie die notwendigen Belege in Kopie beifügen (z. B. Unterhaltstitel, Zahlungsnachweise).</B></LA></DD></DL><DL Font=\"normal\" Type=\"arabic\"><DT><B>E</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Einnahmen</B> aus <B>nichtselbständiger Arbeit</B> sind insbesondere Lohn oder Gehalt. Anzugeben sind die Bruttoeinnahmen des letzten Monats vor der Antragstellung. Urlaubs- oder Weihnachtsgeld und andere einmalige oder unregelmäßige Einnahmen bitte gesondert unter \"Andere Einnahmen\" angeben. In Kopie beizufügen sind:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Lohn- oder Gehaltsabrechnungen der Arbeitsstelle für die letzten zwölf Monate vor der Antragstellung;</B></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">falls vorhanden, der <B>letzte Bescheid des Finanzamts über die Einkommensteuer</B>, sonst die elektronische <B>Lohnsteuerbescheinigung, aus der die Brutto- und Nettobezüge des Vorjahres ersichtlich sind.</B><BR /></LA></DD></DL></LA></DD></DL><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Einnahmen aus <B>selbständiger Arbeit, Gewerbebetrieb oder Land- und Forstwirtschaft</B> sind mit einem aktuellen Monatsbetrag anzugeben. Das Gleiche gilt für die Eintragung der entsprechenden <B>Betriebsausgaben</B> als Abzüge unter Abschnitt F. Stellen Sie die Monatsbeträge bitte auf einem Extrablatt anhand eines Zwischenabschlusses mit dem sich ergebenden Reingewinn dar. Saisonale oder sonstige Schwankungen im Betriebsergebnis sind durch angemessene Zu- oder Abschläge zu berücksichtigen. In das Formular setzen Sie bitte die Monatsbeträge der Einnahmen und der Betriebsausgaben ein, die Sie daraus zeitanteilig errechnet haben. Falls das Gericht dies anfordert, müssen Sie die Betriebseinnahmen mit den entsprechenden Umsatzsteuer-</LA></DD></DL></P><BR /><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" /><colspec colname=\"col2\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colsep=\"0\" /><entry VJ=\"1\" align=\"right\">3</entry></row></tbody></tgroup></table><BR /><P><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">voranmeldungen und die Betriebsausgaben mit den angefallenen Belegen nachweisen. <B>Der letzte Jahresabschluss und der letzte Steuerbescheid, aus dem sich die erzielten Einkünfte ergeben, sind in Kopie beizufügen.</B><BR /><BR />Wenn Sie Einnahmen aus <B>Vermietung und Verpachtung</B> sowie aus <B>Kapitalvermögen</B> (z. B. Sparzinsen, Dividenden) haben, tragen Sie bitte ein Zwölftel der voraussichtlichen Jahreseinnahmen ein.<BR /><BR />Wenn Sie <B>Unterhaltszahlungen</B> für sich und Kinder beziehen, ist bei Ihrer Angabe nur der für Ihren Unterhalt bestimmte Betrag einzutragen. Die für die Kinder bestimmten Beträge geben Sie bitte in der vorletzten Spalte des Abschnitts D an. Die Frage nach dem Bezug von Unterhalt ist auch dann zu bejahen, wenn Ihnen die Leistungen nicht als Unterhaltsrente, sondern als <B>Naturalleistung</B> (z. B. freie Wohnung, Verpflegung, sonstige Versorgung im elterlichen Haushalt; Leistungen des Partners bzw. der Partnerin einer eheähnlichen Lebensgemeinschaft) gewährt werden. Der geschätzte Wert dieser Leistungen ist unter Abschnitt E einzutragen.<BR /><BR />Bezüglich <B>der Einnahmen aus</B> Renten, Arbeitslosengeld, Arbeitslosengeld II, Krankengeld, Elterngeld, Ausbildungsförderung oder anderen Sozialleistungen sind der <B>letzte Bewilligungsbescheid und die Unterlagen, aus denen sich die derzeitige Höhe der Leistungen ergibt, in Kopie beizufügen</B>.<BR /><BR />Anzugeben mit ihrem Geldwert sind hier ferner alle sonstigen, in den vorhergehenden Zeilen des Formulars nicht erfassten <B>Einnahmen</B>, auch Naturalleistungen (z. B. Deputate, freie Verpflegung und sonstige Sachbezüge; freie Wohnung jedoch nur, wenn unter Abschnitt H Wohnkosten angegeben werden).</LA></DD><DT><B>F</B></DT><DD Font=\"normal\"><LA Size=\"normal\">Als <B>Abzüge</B> können Sie geltend machen:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die auf das Einkommen entrichteten <B>Steuern</B> (auch Kirchensteuer, Gewerbesteuer, <U>nicht</U> jedoch Umsatzsteuer) und den Solidaritätszuschlag;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pflichtbeiträge zur <B>Sozialversicherung</B> (z. B. Renten-, Kranken-, Arbeitslosen-, Pflegeversicherung);</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beiträge zu <B>öffentlichen oder privaten Versicherungen oder ähnlichen Einrichtungen</B>, aber nur bis zu der Höhe, in der diese gesetzlich vorgeschrieben sind. Falls die Versicherung nicht gesetzlich vorgeschrieben ist, können Beiträge nur bis zu der Höhe abgesetzt werden, in der die Versicherung nach Art und Umfang angemessen ist. Bitte erläutern Sie Art und Umfang der Versicherung auf einem Extrablatt, falls dies nicht eindeutig aus den in Kopie beizufügenden Belegen (z. B. Versicherungsschein, Beitragsrechnung) hervorgeht;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Fahrt- und sonstige Werbungskosten</B>, d. h. die notwendigen Aufwendungen zur Erwerbung, Sicherung und Erhaltung der Einnahmen (z. B. auch Berufskleidung, Gewerkschaftsbeitrag). Wenn Sie Kosten der Fahrt zur Arbeit geltend machen, ist die einfache Entfernung in Kilometern anzugeben, bei Benutzung eines Pkw auch der Grund, warum kein öffentliches Verkehrsmittel benutzt wird. Bei Einnahmen aus selbständiger Arbeit hier bitte die Betriebsausgaben angeben.</LA></DD></DL></LA></DD></DL><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Die allgemeinen Lebenshaltungskosten (z. B. Lebensmittel, Kleidung, Telefon oder Strom, soweit er nicht zum Heizen benötigt wird) berücksichtigt das Gericht von sich aus in Höhe der gesetzlich festgelegten Freibeträge.</LA></DD></DL><DL Font=\"normal\" Type=\"arabic\"><DT><B>G</B></DT><DD Font=\"normal\"><LA Size=\"normal\">Hier sind <B>alle Bankkonten, Grundeigentum, Kraftfahrzeuge, Bargeldbeträge, Lebensversicherungen, private Rentenversicherungen und sonstigen Vermögenswerte</B> (auch im Ausland angelegte) anzugeben, die Ihnen, Ihrem Ehegatten/eingetragenen Lebenspartner bzw. Ihrer Ehegattin/ eingetragenen Lebenspartnerin jeweils allein oder gemeinsam gehören. Sollten eine oder mehrere Personen Miteigentümer sein, bitte den Anteil bezeichnen, der Ihnen, Ihrem Ehegatten/eingetragenen Lebenspartner oder Ihrer Ehegattin/eingetragenen Lebenspartnerin gehört. Geeignete Belege sind in Kopie beizufügen. Darüber hinaus kann das Gericht aus begründetem Anlass weitere Belege (zum Beispiel Kontoauszüge für einen längeren, zurückliegenden Zeitraum) anfordern.<BR /><BR />Prozess- oder Verfahrenskostenhilfe kann Ihnen auch dann bewilligt werden, wenn zwar Vermögenswerte vorhanden sind, diese aber zur Sicherung einer angemessenen Lebensgrundlage oder einer angemessenen Vorsorge dienen. Derartige Vermögenswerte sind zum Beispiel<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">ein selbst genutztes angemessenes Hausgrundstück,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Kapital, das der zusätzlichen Altersvorsorge im Sinne des Einkommensteuergesetzes dient und dessen Ansammlung staatlich gefördert wurde (“Riester-Rente”)</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">ein angemessenes Kraftfahrzeug, wenn dieses für die Berufsausbildung oder die Berufsausübung benötigt wird,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">kleinere Barbeträge oder Geldwerte (Stand Januar 2014: Beträge bis insgesamt 2600 Euro für die hilfebedürftige Partei zuzüglich 256 Euro für jede Person, die von ihr überwiegend unterhalten wird).</LA></DD></DL></LA></DD></DL></P><BR /><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" /><colspec colname=\"col2\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colsep=\"0\" /><entry VJ=\"1\" align=\"right\">4</entry></row></tbody></tgroup></table><BR /><P><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Diese Vermögenswerte müssen Sie aber trotzdem angeben!<BR /><BR /><B>Hausrat, Kleidung und Gegenstände</B>, die für die Berufsausbildung oder die Berufsausübung benötigt werden, müssen nur dann angegeben werden, wenn sie den Rahmen des Üblichen übersteigen oder wenn es sich um Gegenstände von höherem Wert handelt.<BR /><BR />Ist bebautes <B>Grundvermögen</B> vorhanden, geben Sie bitte auch die jeweilige Gesamtfläche an, die für Wohnzwecke bzw. einen gewerblichen Zweck genutzt wird, nicht nur die von Ihnen und Ihren Angehörigen (oben Abschnitt D) genutzte Fläche.<BR /><BR />Bei <B>Grundvermögen ist</B> der Verkehrswert (nicht Einheits- oder Brandversicherungswert) anzugeben, bei <B>Bauspar-, Bank-, Giro-, Sparkonten</B> und dergleichen der derzeitige Kontostand, bei <B>Wertpapieren die Anzahl, die Wertpapierkennnummer sowie</B> der derzeitige Kurswert und bei einer <B>Lebensversicherung</B> der Rückkaufswert. Entsprechende Belege (z. B. Bescheinigungen von Banken oder Versicherungen) sind in Kopie beizufügen.<BR /><BR />Unter <B>“Sonstige Vermögenswerte”</B> fallen außerdem Forderungen, in Scheidungsverfahren insbesondere auch der Anspruch aus Zugewinnausgleich.<BR /><BR />Sollte der Einsatz oder die Verwertung eines Vermögensgegenstandes für Sie und Ihre Familie eine besondere Härte bedeuten, erläutern Sie dies bitte auf einem Extrablatt.</LA></DD></DL><DL Font=\"normal\" Type=\"arabic\"><DT><B>H</B></DT><DD Font=\"normal\"><LA Size=\"normal\">Wenn <B>Wohnkosten</B> geltend gemacht werden, geben Sie bitte die Wohnfläche, die Zahl der Zimmer und die Gesamtzahl der Personen, die den Wohnraum bewohnen, an. Die Kosten bitte wie im Formular vorgesehen aufschlüsseln.<BR /><BR /><B>Mietnebenkosten</B> sind – außer den gesondert anzugebenden <B>Heizungskosten</B> – die auf die Mieter umgelegten <B>Betriebskosten</B> (z. B. Grundsteuer, Wasserversorgung, Entwässerung, Straßenreinigung, Müllbeseitigung, Schornsteinfeger, Aufzug, Allgemeinstrom, Hausreinigung, Gemeinschaftsantenne usw.). Nicht hierzu gehören jedoch Gas- oder Stromkosten für die eigene Wohnung (soweit es sich nicht um Heizkosten handelt), Telefon oder GEZ.<BR /><BR />Zu der Belastung aus Fremdmitteln bei <B>Wohneigentum</B> gehören insbesondere die Raten für Darlehen, die für den Bau, den Kauf oder die Erhaltung aufgenommen worden sind. <B>Nebenkosten</B> sind auch hier außer den gesondert anzugebenden Heizungskosten die Betriebskosten.<BR /><BR />Sollten Sie sich den Wohnraum mit einer anderen Person als einem unterhaltsberechtigten Angehörigen (oben Abschnitt D) teilen, tragen Sie bitte nur die auf Sie entfallenden anteiligen Beträge ein. <B>Die notwendigen Belege (z. B. Mietvertrag, Darlehensurkunden, Nebenkostenabrechnung) müssen in Kopie beigefügt werden.</B></LA></DD></DL><DL Font=\"normal\" Type=\"arabic\"><DT><B>I</B></DT><DD Font=\"normal\"><LA Size=\"normal\">Sie müssen die notwendigen Belege für die monatlichen Zahlungen und die derzeitige Höhe der Restschuld auch dann in Kopie beifügen, wenn Sie die Zahlungsverpflichtung eingegangen sind, um einen unter Abschnitt G anzugebenden Vermögensgegenstand anzuschaffen.</LA></DD></DL><DL Font=\"normal\" Type=\"arabic\"><DT><B>J</B></DT><DD Font=\"normal\"><LA Size=\"normal\">Wenn Sie eine <B>besondere Belastung</B> geltend machen, geben Sie bitte den Monatsbetrag oder die anteiligen Monatsbeträge an, die von Ihren Einnahmen oder denen Ihres Ehegatten/eingetragenen Lebenspartners oder Ihrer Ehegattin/eingetragenen Lebenspartnerin abgesetzt werden sollen. Bitte fügen Sie außer den Belegen auf einem Extrablatt eine Erläuterung bei. Eine Unterhaltsbelastung Ihres Ehegatten/eingetragenen Lebenspartners bzw. Ihrer Ehegattin/eingetragenen Lebenspartnerin aus einer früheren Ehe oder Partnerschaft kann hier angegeben werden. Wenn Sie sich in einer besonderen Lebenssituation befinden und daher die Voraussetzungen für die Gewährung von Mehrbedarfen gemäß § 21 SGB II oder § 30 SGB XII vorliegen, werden diese ebenfalls als Abzug anerkannt. Beispiele hierfür sind:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Werdende Mütter nach der 12. Schwangerschaftswoche</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen, die mit einem oder mehreren minderjährigen Kindern zusammenleben und allein für deren Pflege und Erziehung sorgen</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Behinderte Personen, denen bestimmte Leistungen gemäß SGB XII zuerkannt werden</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen, die medizinisch bedingt einer kostenaufwändigen Ernährung bedürfen</LA></DD></DL></LA></DD></DL><DL Font=\"normal\" Type=\"arabic\"><DT><B>K</B></DT><DD Font=\"normal\"><LA Size=\"normal\">Die Erklärung ist auch bei anwaltlicher Vertretung von der Partei selbst in der letzten Zeile zu unterschreiben. Bei gesetzlicher Vertretung muss der gesetzliche Vertreter unterschreiben.</LA></DD></DL></P><BR /><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" /><colspec colname=\"col2\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colsep=\"0\" /><entry VJ=\"1\" align=\"right\">5</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
