{
  "data": {
    "type": "law",
    "id": "BJNR284100009",
    "firstPublished": "2009-08-10",
    "sourceTimestamp": "20200320212506",
    "titleShort": null,
    "titleLong": "Verordnung über die Prüfung zum anerkannten Fortbildungsabschluss Geprüfter Prozessmanager Elektrotechnik und Geprüfte Prozessmanagerin Elektrotechnik (Certified Process Manager - Electric/Electronics)",
    "abbreviation": "PMElekPrV",
    "slug": "pmelekprv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2009, 2841",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 47 V v. 9.12.2019 I 2153",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 20.8.2009 +++)<BR /><BR /></pre>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++) <BR />Überschrift: IdF d. Art. 11 Nr. 1 V v. 30.11.2017 I 3827 mWv 8.12.2017</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR284100009BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 53 Absatz 1 in Verbindung mit Absatz 2 des Berufsbildungsgesetzes vom 23. März 2005 (BGBl. I S. 931), dessen Absatz 1 durch Artikel 232 Nummer 3 Buchstabe a der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) geändert worden ist, verordnet das Bundesministerium für Bildung und Forschung nach Anhörung des Hauptausschusses des Bundesinstituts für Berufsbildung im Einvernehmen mit dem Bundesministerium für Wirtschaft und Technologie:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR284100009BJNE000201360",
        "name": "§ 1",
        "title": "Ziel der Prüfung und Bezeichnung des Fortbildungsabschlusses",
        "parent": null,
        "body": "<P>(1) Die zuständige Stelle kann berufliche Fortbildungsprüfungen zum Geprüften Prozessmanager Elektrotechnik/zur Geprüften Prozessmanagerin Elektrotechnik (Certified Process Manager – Electric/Electronics) nach den §§ 2 bis 9 durchführen, in denen die auf einen beruflichen Aufstieg abzielende Erweiterung der beruflichen Handlungsfähigkeit nachzuweisen ist.</P><P>(2) Ziel der Prüfung ist der Nachweis der Befähigung, Prozesse zu initiieren, zu planen, zu steuern und zu bewerten mit dem Ziel technisch innovative, energie- und ressourceneffiziente, marktgerechte elektrotechnische Produkte, kundenorientierte Lösungen sowie damit verbundene Dienstleistungen bereitstellen und Aufgaben des Personalmanagements wahrnehmen zu können.</P><P>(3) Durch die Prüfung soll die Fähigkeit nachgewiesen werden, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Prozessmanagement, einschließlich Klären und Festlegen von Prozesszielen, Identifizieren und Analysieren von Prozessen und Potentialen in der Wertschöpfungskette, Initiieren, Steuern und Umsetzen von Vorhaben, Disponieren und Steuern von Prozessressourcen, Veranlassen von Prozessüberwachungen, -prüfungen und -bewertungen, sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Projektmanagement für komplexe Projekte, einschließlich Initiieren von Projekten, Festlegen der Projektziele, Strukturieren von Projekten, Zusammenstellen von Projektteams, Analysieren und Sicherstellen der Qualifizierung der Projektmitarbeiter, Überwachen und Steuern der Projektabläufe, Durchführen von Gefährdungsbeurteilungen, Durchführen von Qualitätssicherungsmaßnahmen im Projekt, Erkennen und Begrenzen von Risiken, Bewerten der Projektergebnisse, Erstellen von Abschlussberichten,</LA></DD></DL>unter Berücksichtigung technischer, organisatorischer und betriebswirtschaftlicher Zusammenhänge sowie unter Beachtung von Vorschriften, Regelwerken, Vorgaben und der Nachhaltigkeit in einem der Handlungsfelder <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Entwicklung (Systems engineering),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Produktion (Production engineering) oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Service (Services engineering)</LA></DD></DL>durchführen zu können.</P><P>(4) In den Handlungsfeldern gehören dazu folgende Aufgaben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Im Handlungsfeld Entwicklung (Systems engineering): <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Analysieren von Marktstudien und technologischen Entwicklungen, Aufnehmen und Bewerten von Ideen und Kundenanforderungen, Feststellen des Handlungsbedarfs,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Generieren von Ideen für neue und weiterzuentwickelnde Produkte, Lösungen und Dienstleistungen sowie Positionierungen am Markt, Ermitteln der Anforderungen unter Einbezug von Energie- und Emissionsbilanzen, Erstellen von Lastenheften, Initiieren von Innovationsprozessen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Entwickeln von Konzepten für Produkte oder Lösungen, Definieren von technischen Schnittstellen, Erstellen von Pflichtenheften,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Entwerfen der zu entwickelnden Produkte oder Lösungen, Durchführen von Produkt- oder Lösungssimulationen, Entwickeln, Erstellen und Testen von Hard- und Softwarekomponenten, Integrieren von Komponenten zu Systemen, Durchführen von Systemtests, Durchführen und Veranlassen von Konformitätsprüfungen, Abnahme der Produkte oder Lösungen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Durchführen des Nachforderungsmanagements, insbesondere Konzipieren von Entwicklungsänderungen und -erweiterungen, Prüfen der Verträge, Kalkulieren der Leistungen, Anbieten der Leistung an den Verursacher der Änderung,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Organisieren des Änderungs- und Freigabemanagements,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>Bewerten und Evaluieren der Produkte oder Lösungen im Hinblick auf Qualität, wirtschaftlichen Erfolg und Kundenzufriedenheit, Organisieren von Verbesserungsprozessen,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>Wahrnehmen von operativen Personalmanagementaufgaben;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>im Handlungsfeld Produktion (Production engineering): <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Analysieren von produktionstechnologischen Entwicklungen, Feststellen des Handlungsbedarfs,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Generieren von Ideen für neue und weiterzuentwickelnde Prozesse unter Berücksichtigung eines nachhaltigen Energie- und Ressourcenmanagements, Zusammenarbeiten bei der Produkt- und Produktionsprozessentwicklung hinsichtlich produktionsgerechter Produktgestaltung,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Entwickeln von Konzepten für Fertigungs- oder Montageprozesse sowie für Ressourcen und Logistik, Entscheiden über Eigenproduktion, Produktion im Produktionsnetzwerk oder Einkauf der Leistung,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Entwickeln und Optimieren von Produktionsprozessen, Prüfmethoden und -abläufen, Gestalten von Produktionsbereichen, -anlagen und -mitteln sowie von Arbeitsplätzen, Gestalten von Beschaffungs- und Logistikprozessen, Einsetzen von Simulationstechniken,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Durchführen der Produktionsplanung und -steuerung, Setzen von Prioritäten bei der Auftragsabwicklung, Überwachen von Eigen- und Fremdleistungen sowie Supportprozessen, Anwenden von Notfallkonzepten,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Durchführen des Nachforderungsmanagements, insbesondere Konzipieren von Änderungen und Erweiterungen, Prüfen von Verträgen, Kalkulieren der Leistungen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>Durchführen und Veranlassen von Konformitätsprüfungen, Bewerten und Evaluieren der Prozesse im Hinblick auf Qualität, wirtschaftlichen Erfolg und Kundenzufriedenheit, Organisieren von Verbesserungsprozessen,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>Wahrnehmen von operativen Personalmanagementaufgaben;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>im Handlungsfeld Service (Services engineering): <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Aufnehmen und Bewerten von Ideen und Anforderungen der Kunden, Analysieren von Technologie- und Markt-Entwicklungen im Bereich Service, Feststellen des Handlungsbedarfs,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Generieren von Ideen für neue, weiterzuentwickelnde und nachhaltige Produkte, Lösungen und Dienstleistungen, Ermitteln der Anforderungen, Erstellen von Lastenheften, Anstoßen von Innovationsprozessen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Entwickeln von Dienstleistungsstrategien und der Positionierung am Markt, Erstellen von Dienstleistungskonzepten und -angeboten,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Entscheiden über Eigenleistung, Erstellen der Leistungen im Servicenetzwerk oder Einkauf der Leistung,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Vorbereiten und Organisieren von Serviceeinsätzen, auch im Ausland,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Unterstützen des technischen Vertriebs,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>Organisieren und Durchführen von Inbetriebnahmen und Instandhaltungsmaßnahmen,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>Organisieren und Durchführen von Kundenschulungen,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA>Betreiben und Optimieren von Kundenanlagen unter Berücksichtigung der Kundenprozesse inklusive technische Regelwerke und der Energie- und Ressourceneffizienz,</LA></DD><DT>j)</DT><DD Font=\"normal\"><LA>Durchführen des Nachforderungsmanagements, insbesondere Konzipieren von Zusatzserviceleistungen, Ändern des Servicelevels, Prüfen der Verträge, Kalkulieren der Leistungen, Angebote erstellen,</LA></DD><DT>k)</DT><DD Font=\"normal\"><LA>Bewerten und Evaluieren der Prozesse im Hinblick auf Qualität, wirtschaftlichen Erfolg und Kundenzufriedenheit, Organisieren von Verbesserungsprozessen,</LA></DD><DT>l)</DT><DD Font=\"normal\"><LA>Wahrnehmen von operativen Personalmanagementaufgaben.</LA></DD></DL></LA></DD></DL></P><P>(5) Die erfolgreich abgelegte Prüfung führt zum anerkannten Fortbildungsabschluss „Geprüfter Prozessmanager Elektrotechnik/Geprüfte Prozessmanagerin Elektrotechnik (Certified Process Manager – Electric/Electronics)“.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR284100009BJNE000301360",
        "name": "§ 2",
        "title": "Zulassungsvoraussetzungen",
        "parent": null,
        "body": "<P>(1) Zur Prüfung ist zuzulassen, wer <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine mit Erfolg abgelegte Abschlussprüfung in einem anerkannten Ausbildungsberuf, die dem Bereich der Elektrotechnik zugeordnet werden kann, und danach eine einschlägige Berufspraxis, die unter Anrechnung der in der Ausbildungsordnung für den Ausbildungsberuf vorgeschriebenen Ausbildungsdauer mindestens vier Jahre beträgt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine mit Erfolg abgelegte Abschlussprüfung in einem sonstigen anerkannten Ausbildungsberuf und danach eine einschlägige Berufspraxis, die unter Anrechnung der in der Ausbildungsordnung für den Ausbildungsberuf vorgeschriebenen Ausbildungsdauer mindestens fünf Jahre beträgt oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine mindestens fünfjährige Berufspraxis</LA></DD></DL>nachweist.</P><P>(2) Die Berufspraxis nach Absatz 1 muss wesentliche Bezüge zu den Aufgaben eines Geprüften Prozessmanagers Elektrotechnik/einer Geprüften Prozessmanagerin Elektrotechnik (Certified Process Manager – Electric/Electronics) im Sinne des § 1 Absatz 2 und 3 haben und eine Qualifikation eines der Elektrotechnik-Spezialisten nach der Anlage oder eine fachlich und nach Breite und Tiefe entsprechende Qualifikation beinhalten.</P><P>(3) Abweichend von den in den Absätzen 1 und 2 genannten Voraussetzungen kann zur Prüfung auch zugelassen werden, wer durch Vorlage von Zeugnissen oder auf andere Weise glaubhaft macht, Fertigkeiten, Kenntnisse und Fähigkeiten (berufliche Handlungsfähigkeit) erworben zu haben, die die Zulassung zur Prüfung rechtfertigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR284100009BJNE000400000",
        "name": "§ 3",
        "title": "Gliederung der Prüfung",
        "parent": null,
        "body": "<P>Die Prüfung gliedert sich in die Prüfungsteile: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Prozess- und Projektmanagement,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Handlungsfeldübergreifende Fachaufgaben,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Personalmanagement.</LA></DD></DL>Die einzelnen Prüfungsteile können in beliebiger Reihenfolge geprüft werden; dabei ist mit dem letzten Prüfungsteil spätestens fünf Jahre nach dem ersten Prüfungstag des ersten Prüfungsteils zu beginnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR284100009BJNE000501128",
        "name": "§ 4",
        "title": "Prüfungsteil „Prozess- und Projektmanagement“",
        "parent": null,
        "body": "<P>(1) Im Prüfungsteil „Prozess- und Projektmanagement“ soll die Befähigung nachgewiesen werden, Prozesse in einem der Handlungsfelder <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Entwicklung (Systems engineering),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Produktion (Production engineering) oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Service (Services engineering)</LA></DD></DL>zu analysieren sowie Projekte zur Veränderung von Prozessen durchführen zu können.</P><P>(2) In den Handlungsfeldern sind folgende Fähigkeiten nachzuweisen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Im Handlungsfeld Entwicklung (Systems engineering): <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Analysieren von Vorgaben und Konzepten für neue oder zu optimierende Produkte oder Lösungen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Entwickeln oder Optimieren von Produkten oder Lösungen unter Beachtung von Vorschriften, Regelwerken, Vorgaben auch unter dem Aspekt der stofflichen Wiederverwertbarkeit,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Strukturieren von Projekten unter Beachtung von Gefährdungsbeurteilungen und Risikoabwägungen, Planen von Kosten sowie von personellen und sächlichen Ressourcen, Untersuchen und Bewerten von Varianten,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Umsetzen von Projekten, Organisieren effizienter Arbeitsabläufe, Durchführen und Überwachen von Entwicklungsarbeiten einschließlich Tests, Überwachen von Budgets, Terminen und Qualitätszielen, Ergreifen von Maßnahmen bei Zielabweichungen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erstellen von Projektdokumentationen, insbesondere Dokumentieren von Lösungen, Abläufen, technischen Prüfungen, sicherheitsrelevanten Maßnahmen und Abrechnungsdaten,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bewerten von Projektverläufen, von Kosten und Qualität, Erarbeiten von Verbesserungsvorschlägen auch unter dem Aspekt der Energie- und Ressourceneffizienz,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Darstellen von Konzeptionen und Lösungsvorschlägen;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Handlungsfeld Produktion (Production engineering): <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Analysieren von Vorgaben und Konzepten für die Produktion,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Entwickeln oder Optimieren von Produktionsprozessen, Prüfmethoden und -abläufen unter Beachtung von Vorschriften, Regelwerken, Vorgaben auch unter dem Aspekt der Energie- und Ressourceneffizienz,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Strukturieren von Projekten unter Beachtung von Gefährdungsbeurteilungen und Risikoabwägungen, Planen von Kosten sowie von personellen und sächlichen Ressourcen, Untersuchen und Bewerten von Varianten,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Umsetzen von Projekten, Organisieren effizienter Arbeitsabläufe, Steuern und Überwachen der Produktion, Überwachen von Budgets, Terminen und Qualitätszielen, Ergreifen von Maßnahmen bei Zielabweichungen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erstellen von Projektdokumentationen, insbesondere Dokumentieren von Lösungen, Abläufen, technischen Prüfungen, sicherheitsrelevanten Maßnahmen und Abrechnungsdaten,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bewerten von Projektverläufen, von Kosten und Qualität, Erarbeiten von Verbesserungsvorschlägen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Darstellen von Konzeptionen und Lösungsvorschlägen;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Handlungsfeld Service (Services engineering): <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Analysieren von Vorgaben und Konzepten für Dienstleistungen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Beraten von Kunden, insbesondere hinsichtlich des energie- und ressourceneffizienten Betriebs und der umweltschonenden Entsorgung von Anlagen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Entwickeln oder Optimieren von Dienstleistungen unter Beachtung von Vorschriften, Regelwerken, Vorgaben auch unter dem Aspekt der Energie- und Ressourceneffizienz,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Strukturieren von Projekten unter Beachtung von Gefährdungsbeurteilungen und Risikoabwägungen, Planen von Kosten sowie von personellen und sächlichen Ressourcen, Untersuchen und Bewerten von Varianten,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Umsetzen von Projekten, Organisieren effizienter Arbeitsabläufe, Steuern und Überwachen der Dienstleistungserbringung, Koordinieren des Personaleinsatzes, Überwachen von Budgets, Terminen und Qualitätszielen, Ergreifen von Maßnahmen bei Zielabweichungen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erstellen von Projektdokumentationen, insbesondere Dokumentieren von Lösungen, Abläufen, technischen Prüfungen, sicherheitsrelevanten Maßnahmen und Abrechnungsdaten,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bewerten von Projektverläufen, von Kosten und Qualität, Erarbeiten von Verbesserungsvorschlägen,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Darstellen von Konzeptionen und Lösungsvorschlägen.</LA></DD></DL></LA></DD></DL></P><P>(3) Zum Nachweis der Qualifikationen ist eine Dokumentation über ein Projekt anzufertigen. Die zu prüfende Person reicht hierzu einen Vorschlag ein. Der Prüfungsausschuss führt darüber ein Beratungsgespräch und trifft eine Zielvereinbarung über durchzuführende Arbeiten, Art und Umfang der zu erstellenden Dokumentation sowie den Abgabetermin. Dabei darf zwischen dem Tag des Beratungsgesprächs und dem Abgabetermin der Dokumentation längstens ein Zeitraum von einem Jahr liegen.</P><P>(4) Entspricht die Dokumentation den Anforderungen nach den Absätzen 1 und 2, sind die Inhalte vor dem Prüfungsausschuss zu präsentieren. Die Form der Präsentation und der Einsatz technischer Mittel stehen der zu prüfenden Person frei. Die verwendeten Unterlagen sind dem Prüfungsausschuss zu überlassen. Nach der Präsentation schließt sich ein Fachgespräch an, das auf der Grundlage der Dokumentation und der Präsentation geführt wird. Die Präsentation soll mindestens 20 Minuten und höchstens 30 Minuten, das Fachgespräch und die Präsentation zusammen mindestens 60 Minuten, höchstens 90 Minuten dauern.</P><P>(5) Auf Grund der Dokumentation, der Präsentation und des Fachgesprächs sind die Befähigungen nach Absatz 2 zu bewerten.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR284100009BJNE000600000",
        "name": "§ 5",
        "title": "Prüfungsteil „Handlungsfeldübergreifende Fachaufgaben“",
        "parent": null,
        "body": "<P>(1) Im Prüfungsteil „Handlungsfeldübergreifende Fachaufgaben“ soll die Befähigung nachgewiesen werden, Aufgaben des Engineerings unter technischen, organisatorischen, betriebswirtschaftlichen und personellen Gesichtspunkten, sowie unter Beachtung von Vorschriften, Regelwerken und Vorgaben bearbeiten und dabei Analysen durchführen, Konzepte für Lösungen entwickeln und Planungen durchführen zu können. Insbesondere sollen folgende Befähigungen nachgewiesen werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Erstellen von technischen Spezifikationen, einschließlich <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Erfassen, Analysieren und Bewerten von Anforderungen unter Anwendung von technischen Prinzipien, Regeln und Verfahren,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Erstellen qualifizierter Anforderungsprofile für technisch-organisatorische Lösungen bezogen auf Produkte oder Prozesse unter Berücksichtigung technischer Daten, Standards, Kosten, Energie- und Ressourceneffizienz, Umweltschutz sowie Kundenanforderungen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Auswählen und Festlegen von Testverfahren zum Nachweis der Spezifikationen;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Erstellen von technischen Lösungen, einschließlich <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Entwerfen, Bewerten und Auswählen von Lösungskonzepten unter Berücksichtigung der Personal- und Sachaufwendungen, Investitionen und Realisierungszeiten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Festlegen und Entwickeln der technischen Ausführung als Produkt-, System- oder Prozessdesign,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Auswählen und Festlegen von Verfahren und Plänen zur Überprüfung funktionaler und leistungsbezogener Spezifikation einschließlich sicherheitstechnischer Anforderungen, nachhaltigen Energie- und Ressourcenmanagements und Qualitätsstandards.</LA></DD></DL></LA></DD></DL></P><P>(2) Zum Nachweis der Befähigung sind zwei Situationsaufgaben schriftlich zu bearbeiten. Eine Situationsaufgabe soll schwerpunktmäßig die Befähigungen nach Absatz 1 Nummer 1 in Form eines Lastenheftes in praxisüblicher Form, die andere Situationsaufgabe schwerpunktmäßig die Befähigungen nach Absatz 1 Nummer 2 in Form eines Pflichtenheftes in praxisüblicher Form thematisieren. Qualifikationsinhalte aus dem Prüfungsteil „Personalmanagement“ sollen jeweils berücksichtigt werden. Die Prüfungsdauer der einzelnen Situationsaufgaben beträgt jeweils mindestens 120 Minuten, insgesamt jedoch nicht mehr als 300 Minuten.</P><P>(3) Wurde in nicht mehr als einer Situationsaufgabe eine mangelhafte Prüfungsleistung erbracht, ist eine mündliche Ergänzungsprüfung anzubieten. Bei einer ungenügenden schriftlichen Prüfungsleistung besteht diese Möglichkeit nicht. Die Ergänzungsprüfung soll in der Regel nicht länger als 20 Minuten dauern. Die Bewertung der schriftlichen Prüfungsleistung und die der mündlichen Ergänzungsprüfung werden zu einer Prüfungsleistung zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR284100009BJNE000700000",
        "name": "§ 6",
        "title": "Prüfungsteil „Personalmanagement“",
        "parent": null,
        "body": "<P>(1) Im Prüfungsteil „Personalmanagement“ soll die Befähigung nachgewiesen werden, Aufgaben und Maßnahmen in den Bereichen Personalbedarf, Personaleinsatz und Personalführung in einem berufstypischen Arbeitsbereich oder Projekt bearbeiten und in diesem Zusammenhang personelle Probleme analysieren und Lösungen entsprechend den betrieblichen Anforderungen sowie arbeitsrechtlicher und tariflicher Bestimmungen erarbeiten zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Ermitteln und Bestimmen des qualitativen und quantitativen Personalbedarfs unter Berücksichtigung technischer und organisatorischer Veränderungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Erstellen von Anforderungsprofilen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Planen der Personalgewinnung durch Aus- und Fortbildung sowie durch Rekrutierung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Vorbereiten von Personalauswahlgesprächen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Mitwirken bei der Ausgestaltung von Arbeitsverträgen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Auswählen und Einsetzen von Mitarbeitern,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Führen von Teams,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Erstellen von bereichsbezogenen Qualifizierungskonzepten,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Planen und Organisieren von Einarbeitung, Praktika, Aus-, Fort- und Weiterbildung,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Beurteilen von Mitarbeitern,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>Organisieren der Arbeitszeit,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>Mitwirken bei der Beendigung von Arbeitsverhältnissen und der Erstellung von Zeugnissen,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>Anwenden des Arbeits- und Tarifrechts.</LA></DD></DL></P><P>(2) Zum Nachweis der Befähigung ist eine Situationsaufgabe schriftlich zu bearbeiten. Qualifikationsinhalte aus dem Prüfungsteil „Handlungsübergreifende Fachaufgaben“ sollen berücksichtigt werden. Die Prüfungsdauer der Situationsaufgabe beträgt mindestens 120 Minuten und höchstens 150 Minuten.</P><P>(3) Wurde in der Situationsaufgabe eine mangelhafte Prüfungsleistung erbracht, ist eine mündliche Ergänzungsprüfung anzubieten. Bei einer ungenügenden schriftlichen Prüfungsleistung besteht diese Möglichkeit nicht. Die einzelne Ergänzungsprüfung soll in der Regel nicht länger als 20 Minuten dauern. Die Bewertung der schriftlichen Prüfungsleistung und die der mündlichen Ergänzungsprüfung werden zu einer Note zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR284100009BJNE000802128",
        "name": "§ 7",
        "title": "Befreiung von einzelnen Prüfungsbestandteilen",
        "parent": null,
        "body": "<P>Wird die zu prüfende Person nach § 56 Absatz 2 des Berufsbildungsgesetzes von der Ablegung einzelner Prüfungsbestandteile befreit, bleiben diese Prüfungsbestandteile für die Anwendung der §§ 8 und 9 außer Betracht. Für die übrigen Prüfungsbestandteile erhöhen sich die Anteile nach § 8 Absatz 3 oder § 9 Absatz 3 Satz 2 entsprechend ihrem Verhältnis zueinander. Allein diese Prüfungsbestandteile sind den Entscheidungen des Prüfungsausschusses zugrunde zu legen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR284100009BJNE000901128",
        "name": "§ 8",
        "title": "Bewerten der Prüfungsleistungen",
        "parent": null,
        "body": "<P>(1) Jede Prüfungsleistung ist nach Maßgabe der Anlage 2 mit Punkten zu bewerten.</P><P>(2) Der Prüfungsteil „Prozess- und Projektmanagement“, die zwei Situationsaufgaben im Prüfungsteil „Handlungsfeldübergreifende Fachaufgaben“ sowie die Situationsaufgaben im Prüfungsteil „Personalmanagement“ sind einzeln zu bewerten.</P><P>(3) Aus den Bewertungen der beiden Situationsaufgaben im Prüfungsteil „Handlungsfeldübergreifende Fachaufgaben“ ist das arithmetische Mittel zu bilden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR284100009BJNE001600128",
        "name": "§ 9",
        "title": "Bestehen der Prüfung, Gesamtnote",
        "parent": null,
        "body": "<P>(1) Die Prüfung ist bestanden, wenn ohne Rundung in allen Prüfungsleistungen nach § 8 Absatz 2 jeweils mindestens 50 Punkte erreicht worden sind.</P><P>(2) Ist die Prüfung bestanden, ist die Bewertung für den Prüfungsteil „Handlungsfeldübergreifende Fachaufgaben“ kaufmännisch auf eine ganze Zahl zu runden.</P><P>(3) Den Bewertungen für die Prüfungsteile ist nach Anlage 2 die jeweilige Note als Dezimalzahl zuzuordnen.<BR /> Für die Bildung einer Gesamtnote ist als Gesamtpunktzahl das arithmetische Mittel zu berechnen aus: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bewertung der Prüfungsleistungen im Prüfungsteil „Prozess- und Projektmanagement“,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem nach § 8 Absatz 3 errechneten arithmetischen Mittel im Prüfungsteil „Handlungsfeldübergreifende Fachaufgaben“ und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bewertung der Prüfungsleistungen im Prüfungsteil „Personalmanagement“.</LA></DD></DL>Die Gesamtpunktzahl ist kaufmännisch auf eine ganze Zahl zu runden. Der gerundeten Gesamtpunktzahl wird nach Anlage 2 die Note als Dezimalzahl und die Note in Worten zugeordnet. Die zugeordnete Note ist die Gesamtnote.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR284100009BJNE001700128",
        "name": "§ 10",
        "title": "Zeugnisse",
        "parent": null,
        "body": "<P>(1) Wer die Prüfung nach § 9 Absatz 1 bestanden hat, erhält von der zuständigen Stelle zwei Zeugnisse nach Maßgabe der Anlage 3 Teil A und B.</P><P>(2) Auf dem Zeugnis mit den Inhalten nach Anlage 3 Teil B sind die Noten als Dezimalzahlen mit einer Nachkommastelle und die Gesamtnote als Dezimalzahl mit einer Nachkommastelle und in Worten anzugeben. Jede Befreiung nach § 7 ist mit Ort, Datum und der Bezeichnung des Prüfungsgremiums der anderen vergleichbaren Prüfung anzugeben.</P><P>(3) Die Zeugnisse können zusätzliche nicht amtliche Bemerkungen zur Information (Bemerkungen) enthalten, insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">über den erworbenen Abschluss oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Antrag der geprüften Person über während oder anlässlich der Fortbildung erworbene besondere oder zusätzliche Fertigkeiten, Kenntnisse und Fähigkeiten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR284100009BJNE001001128",
        "name": "§ 11",
        "title": "Wiederholung der Prüfung",
        "parent": null,
        "body": "<P>(1) Jeder nicht bestandene Prüfungsteil kann zweimal wiederholt werden.</P><P>(2) Mit dem Antrag auf Wiederholung der Prüfung wird die zu prüfende Person von einzelnen Prüfungsleistungen befreit, wenn die darin in einer vorangegangenen Prüfung erbrachten Leistungen mindestens ausreichend sind und die zu prüfende Person sich innerhalb von zwei Jahren, gerechnet vom Tage der nicht bestanden Prüfung an, zur Wiederholungsprüfung angemeldet hat. Dabei können auch bestandene Prüfungsleistungen auf Antrag einmal wiederholt werden. In diesem Fall gilt das Ergebnis der letzten Prüfung.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR284100009BJNE001101128",
        "name": "§ 12",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR284100009BJNE001302128",
        "name": "Anlage 1",
        "title": "(zu § 2 Absatz 2)<BR />Spezialistenprofile in der Elektrotechnik",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2009, 2846 - 2849; bzgl. einzelner Änderungen vgl. Fußnote)</kommentar></noindex></P><BR /><BR /><P>Die Spezialistenprofile beschreiben die inhaltlichen Standards, die für eine Zulassung zur Prüfung zum Geprüften Prozessmanager Elektrotechnik/zur Geprüften Prozessmanagerin Elektrotechnik (Certified Process Manager – Electric/Electronics) erforderlich sind. Sie bilden das im Bereich der beruflichen Fortbildung angesiedelte Verbindungsglied zwischen der Ebene der beruflichen Ausbildung und der Ebene der in der beruflichen Fortbildung geregelten operativen Professionals. Grundlage für die Spezialistenqualifikation ist die Qualifizierung in den nachfolgend beschriebenen Arbeitsgebieten und Arbeitsprozessen. Im Rahmen dieser Qualifizierung sind die aufgeführten Arbeitsprozesse eigenständig in betrieblichen Projekten durchzuführen, eine prozessbegleitende Dokumentation anzufertigen, in einer Präsentation eine zusammenhängende Darstellung der Tätigkeiten und des Kompetenzerwerbs zu geben und darüber ein Fachgespräch zu führen.</P><P><B>1. Systemspezialist Elektrotechnik/Systemspezialistin Elektrotechnik</B><DL Font=\"normal\" Type=\"arabic\"><DT>1.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeitsgebiet:<BR /><BR /></LA><LA Size=\"normal\">Systemspezialisten Elektrotechnik/Systemspezialistinnen Elektrotechnik erarbeiten in Teams mit Entwicklern und anderen Fachkräften, Applikationslieferanten und Zulieferern Lösungen für produkt- oder systemtechnische Aufgabenstellungen. Sie projektieren und entwerfen elektrische Komponenten, Geräte, Anlagen oder Systeme. Sie arbeiten im Bereich der Entwicklung, erstellen Prototypen oder Sonderanfertigungen.</LA></DD><DT>1.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Profiltypische Arbeitsprozesse:<BR /><BR /></LA><LA Size=\"normal\">Systemspezialisten Elektrotechnik/Systemspezialistinnen Elektrotechnik <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">werten Kundenanforderungen aus, beraten Kunden, führen technische Klärungen durch,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">führen Schätzungen des technischen Umfanges, Kosten- und Terminschätzungen durch,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">bereiten Angebote vor, halten die Anforderungen, den Zeit- und Kostenrahmen fest,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">arbeiten Konzepte auch unter dem Gesichtspunkt des Umweltschutzes aus, legen die notwendigen Hard- und Softwarekomponenten fest, dimensionieren Komponenten, planen Kosten und Termine,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">setzen die Anforderungen in Spezifikationen um, entwerfen und simulieren Produkte oder Systeme,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">programmieren hardwarenahe Software, Testsoftware, Bauteile oder Steuerungen,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">testen Prototypen im Labor, integrieren und testen Prototypen,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">erstellen Schaltungs- und Nutzerdokumentationen, erstellen Produktionsunterlagen (Stücklisten, Verdrahtungspläne sowie Layoutdaten oder Installationspläne),</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">begleiten die Abnahme der Produkte oder Systeme, parametrieren Produkte oder Systeme, optimieren die Parametrierung, lösen Schnittstellenprobleme,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">erstellen Betriebsanleitungen, Richtlinien für die Parametrierung der Produkte oder Systeme sowie für Wartungs- und Instandsetzungsarbeiten oder erbringen dazu Vorleistungen,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">optimieren Schaltungen, Software und Parametrierungen entsprechend der Informationsrückläufe aus der Produktion, von den Nutzern und vom Service,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">bewerten und evaluieren Produkte, Lösungen und Entwicklungsprozesse.</LA></DD></DL></LA></DD><DT>1.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Beherrschung der profiltypischen Arbeitsprozesse setzt insbesondere folgende berufliche Befähigungen voraus: <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">analytische Fähigkeiten,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">ergebnisorientiertes Handeln,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Kommunikations- und Teamfähigkeit,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Problemlösefähigkeit, Managen von Projekten und Prozessen,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">systematisch-methodisches Vorgehen,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Methoden und Konzepte der Systemintegration und -anpassung,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Einhaltung von Entwicklungs- und Qualitätsstandards,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Einsatz von Analysewerkzeugen.</LA></DD></DL></LA></DD><DT>1.4</DT><DD Font=\"normal\"><LA Size=\"normal\">Nachweis der Qualifikationen:<BR /><BR /></LA><LA Size=\"normal\">Die Qualifikation ist durch ein Zeugnis einer zuständigen Stelle, durch ein Personalzertifikat, durch ein Lehrgangszertifikat oder durch eine Bescheinigung insbesondere von Arbeitgebern, die die Breite, die Tiefe und das Verfahren der Spezialistenqualifizierung abbildet, nachzuweisen.</LA></DD></DL></P><P><B>2. Fertigungsspezialist Elektrotechnik/Fertigungsspezialistin Elektrotechnik</B><DL Font=\"normal\" Type=\"arabic\"><DT>2.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeitsgebiet<BR /><BR /></LA><LA Size=\"normal\">Fertigungsspezialisten Elektrotechnik/Fertigungsspezialistinnen Elektrotechnik erarbeiten in Teams mit Entwicklern und anderen Fachkräften, Produktionsmittelherstellern und Zulieferern Lösungen für produktions- und prozesstechnische Aufgabenstellungen in der Fertigung für elektrotechnische Produkte.</LA></DD><DT>2.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Profiltypische Arbeitsprozesse:<BR /><BR /></LA><LA Size=\"normal\">Fertigungsspezialisten Elektrotechnik/Fertigungsspezialistinnen Elektrotechnik <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">analysieren Aufträge und prüfen sie auf technische Machbarkeit, Lieferbarkeit von Komponenten, Einhaltbarkeit von Terminen sowie auf Übereinstimmung mit Fertigungsvorgaben, führen technische Klärungen durch,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">vergleichen Fertigungs-, Montage- und Prüfverfahren hinsichtlich Produktqualität, Prozesssicherheit, Wirtschaftlichkeit und Umweltschutz,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">erarbeiten technische Lösungen, kalkulieren Kosten und Stückzahlausbringungen, schätzen Bearbeitungszeiten,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">wirken bei der Gestaltung von Produktionsanlagen mit, führen Gefährdungsbeurteilungen durch,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">erstellen Arbeitsanweisungen und Prozessbeschreibungen, arbeiten Produktionspersonal ein,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">disponieren Material, rufen Fertigungsteile bei internen und externen Lieferanten ab und geben Produktionsaufträge ins Produktionsnetzwerk, wirken bei der Gestaltung von Logistikprozessen mit,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">erstellen Prüfkonzepte für die Produktion, planen Prüfadapter, -maschinen und -software,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">überwachen den Fortschritt der Auftragsbearbeitung,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">überwachen die Einhaltung der Qualitätsvorgaben und leiten bei Abweichungen entsprechende Maßnahmen ein,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">beheben Störungen in Produktionsanlagen oder leiten Maßnahmen zur Störungsbeseitigung ein, setzen Software zur Instandhaltung, Fehlersuche und Optimierung von Produktionsanlagen ein, erarbeiten Lösungen zur Verbesserung der Anlagenverfügbarkeit,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">schließen Fertigungsaufträge ab, dokumentieren Fertigungsdaten,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">bewerten und evaluieren Produktionsprozesse, optimieren Prozesse, wirken bei der Entwicklung von Produkten mit.</LA></DD></DL></LA></DD><DT>2.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Beherrschung der profiltypischen Arbeitsprozesse setzt insbesondere folgende berufliche Befähigungen voraus: <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">analytische Fähigkeiten,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">ergebnisorientiertes Handeln,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Kommunikations- und Teamfähigkeit,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Problemlösefähigkeit, Prozess- und Projektkoordinierung,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Systematisch-methodisches Vorgehen,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Einhalten von Qualitätsstandards.</LA></DD></DL></LA></DD><DT>2.4</DT><DD Font=\"normal\"><LA Size=\"normal\">Nachweis der Qualifikation:<BR /><BR /></LA><LA Size=\"normal\">Die Qualifikation ist durch ein Zeugnis einer zuständigen Stelle, durch ein Personalzertifikat, durch ein Lehrgangszertifikat oder durch eine Bescheinigung insbesondere von Arbeitgebern, die die Breite, die Tiefe und das Verfahren der Spezialistenqualifizierung abbildet, nachzuweisen.</LA></DD></DL></P><P><B>3. Montagespezialist Elektrotechnik/Montagespezialistin Elektrotechnik</B><DL Font=\"normal\" Type=\"arabic\"><DT>3.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeitsgebiet:<BR /><BR /></LA><LA Size=\"normal\">Montagespezialisten Elektrotechnik/Montagespezialistinnen Elektrotechnik koordinieren und überwachen die Abläufe beim Bau von Anlagen und Systemen beim Kunden.</LA></DD><DT>3.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Profiltypische Arbeitsprozesse:<BR /><BR /></LA><LA Size=\"normal\">Montagespezialisten Elektrotechnik/Montagespezialistinnen Elektrotechnik <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">analysieren Montageaufträge und prüfen sie auf technische Machbarkeit, Lieferbarkeit von Komponenten und Einhaltbarkeit von Terminen, führen technische Klärungen durch,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">strukturieren Montageabläufe unter Beachtung von Gefährdungsbeurteilungen, Risikoabwägungen und Umweltschutz, erstellen Ablaufpläne, ermitteln den Bedarf an internen und externen Leistungen, disponieren Material,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">ermitteln qualitative und quantitative Personalbedarfe, stellen Montageteams zusammen, planen Personaleinweisungen,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">bereiten Ausschreibungen vor, werten Informationen von Anbietern unter wirtschaftlichen und fachlichen Gesichtspunkten aus,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">schließen Arbeits-, Dienst-, Arbeitnehmerüberlassungs-, Miet-, Kauf- und Werkverträge ab,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">richten Baustellen ein, beurteilen sie hinsichtlich Sicherheit und Umweltschutz, führen Gefährdungsbeurteilungen durch, sorgen für Energieversorgung,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">steuern Abläufe unter Berücksichtigung von Prioritäten, beauftragen Arbeitspakete, verfolgen ihre Erledigung und nehmen sie ab, überwachen zugewiesene Budgets, Termine und Qualitätsziele, erkennen Risiken und begrenzen sie, koordinieren zugewiesene Teams, Dienstleister und externes Personal,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">veranlassen Transport, Umschlag und Lagerung und gewährleisten die Werterhaltung der Betriebsmittel,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">führen Funktions- und Sicherheitsprüfungen durch und veranlassen sie, nehmen elektrische Anlagen in Betrieb, leiten Maßnahmen der Fehlerbehebung ein,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">erkennen Schwachstellen in elektrischen Systemen und informieren über Optimierungsmöglichkeiten,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">sorgen für die Räumung und den Abbau der Baustelle unter umweltrelevanten Gesichtspunkten,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">übergeben Anlagen, erstellen Aufmaß- und Abschlussdokumentationen,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">bewerten und evaluieren Montageprozesse.</LA></DD></DL></LA></DD><DT>3.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Beherrschung der profiltypischen Arbeitsprozesse setzt insbesondere folgende berufliche Befähigungen voraus: <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">analytische Fähigkeiten,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">ergebnisorientiertes Handeln,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Kommunikations- und Teamfähigkeit,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Problemlösefähigkeit, Projektorganisation, Projektkoordinierung,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeitmanagement, Aufgabenplanung und -priorisierung,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Systematisch-methodisches Vorgehen,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Baustellenlogistik,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Einhalten von Qualitätsstandards,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Einhalten von Sicherheitsstandards.</LA></DD></DL></LA></DD><DT>3.4</DT><DD Font=\"normal\"><LA Size=\"normal\">Nachweis der Qualifikationen:<BR /><BR /></LA><LA Size=\"normal\">Die Qualifikation ist durch ein Zeugnis einer zuständigen Stelle, durch ein Personalzertifikat, durch ein Lehrgangszertifikat oder durch eine Bescheinigung insbesondere von Arbeitgebern, die die Breite, die Tiefe und das Verfahren der Spezialistenqualifizierung abbildet, nachzuweisen.</LA></DD></DL></P><P><B>4. Servicespezialist Elektrotechnik/Servicespezialistin Elektrotechnik</B><DL Font=\"normal\" Type=\"arabic\"><DT>4.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeitsgebiet:<BR /><BR /></LA><LA Size=\"normal\">Servicespezialisten Elektrotechnik/Servicespezialistinnen Elektrotechnik analysieren Probleme und Anfragen der Kunden, erarbeiten Problemlösungen und implementieren diese. Sie unterstützen die Anwendung der Produkte beim Kunden. Sie arbeiten im Bereich des Service.</LA></DD><DT>4.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Profiltypische Arbeitsprozesse:<BR /><BR /></LA><LA Size=\"normal\">Servicespezialisten Elektrotechnik/Servicespezialistinnen Elektrotechnik <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">erfassen und klären Kundenanforderungen sowie den Umfang von Serviceleistungen, beraten Kunden hinsichtlich energie- und ressourceneffizienter Lösungen,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">analysieren und simulieren Prozesse und testen Varianten von Produkt- oder Systemlösungen bei Kunden, bewerten technische Lösungsvorschläge, stimmen Entwicklungsarbeiten mit Kunden ab,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">wirken an der Erstellung von qualifizierten Anforderungsprofilen für technische Lösungen mit,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">überwachen Vorhaben bei Kunden, setzen Prioritäten hinsichtlich der zeitlichen Realisierung,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">nehmen Produkte oder Systeme unternehmensintern ab, disponieren die Auslieferung oder Montage, parametrieren Produkte oder Systeme hinsichtlich der kundenspezifischen Erfordernisse,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">übergeben Produkte oder Systeme an Kunden und nehmen zusammen mit den Kunden die Produkte oder Systeme ab,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">koordinieren die im Rahmen der Produkt- oder Systemeinführung notwendigen Aktivitäten, weisen das Bedienpersonal ein und schulen es,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">erstellen Systemdokumentationen und dokumentieren technische Prüfungen, Inbetriebnahmen und Übergaben,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">prüfen Kundenreklamationen, überprüfen Produkte und Systeme, führen Fernüberwachungen und -diagnosen durch, lokalisieren Störungen, entwickeln Ad-hoc-Lösungen, planen und koordinieren im Team Anpassungen oder Mängelbeseitigungen,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">spezifizieren die Parameter für Ersatzteile sowie Softwareupdates und -änderungen,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">beseitigen Fehler, testen Änderungen, erkennen Schwachstellen in elektrischen Systemen und informieren über Optimierungsmöglichkeiten,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">dokumentieren erbrachte Leistungen und rechnen sie ab.</LA></DD></DL></LA></DD><DT>4.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Beherrschung der profiltypischen Arbeitsprozesse setzt insbesondere folgende berufliche Befähigungen voraus: <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">nutzerorientierte Problemanalyse, analytische Fähigkeiten,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Akquisitionsstärke,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Kundenorientierung, Dialogfähigkeit,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">ergebnisorientiertes Handeln,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Kooperationsfähigkeit,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Problemlösefähigkeit, Auftrags- und Projektkoordinierung,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Systematisch-methodisches Vorgehen,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Einhalten von Qualitätsstandards.</LA></DD></DL></LA></DD><DT>4.4</DT><DD Font=\"normal\"><LA Size=\"normal\">Nachweis der Qualifikation<BR /><BR /></LA><LA Size=\"normal\">Die Qualifikation ist durch ein Zeugnis einer zuständigen Stelle, durch ein Personalzertifikat, durch ein Lehrgangszertifikat oder durch eine Bescheinigung insbesondere von Arbeitgebern, die die Breite, die Tiefe und das Verfahren der Spezialistenqualifizierung abbildet, nachzuweisen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR284100009BJNE001800128",
        "name": "Anlage 2",
        "title": "(zu den §§ 8 und 9)<BR />Bewertungsmaßstab und -schlüssel",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2019, 2319 – 2320)</kommentar></noindex><BR /><BR /></P><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tabstyle=\"Bewertung\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"4\"><colspec align=\"center\" colname=\"col1\" colnum=\"1\" colwidth=\"26*\" /><colspec align=\"center\" colname=\"col2\" colnum=\"2\" colwidth=\"26*\" /><colspec align=\"center\" colname=\"col3\" colnum=\"3\" colwidth=\"33*\" /><colspec align=\"justify\" colname=\"col4\" colnum=\"4\" colwidth=\"74*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">Punkte</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">Note<BR />als Dezimalzahl</entry><entry VJ=\"1\" colname=\"col3\" valign=\"middle\">Note<BR /> in Worten</entry><entry VJ=\"1\" align=\"center\" colname=\"col4\" valign=\"middle\">Definition</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">100</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,0</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"4\" valign=\"middle\">sehr gut</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"4\" valign=\"middle\">eine Leistung, die den Anforderungen in besonderem Maß entspricht</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">98 und 99</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,1</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">96 und 97</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,2</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">94 und 95</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,3</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">92 und 93</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,4</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">91</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"9\" valign=\"middle\">gut</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"9\" valign=\"middle\">eine Leistung, die den Anforderungen voll entspricht</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">90</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,6</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">89</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,7</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">88</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,8</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">87</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,9</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">85 und 86</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,0</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">84</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,1</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">83</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,2</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">82</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,3</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">81</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,4</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">79 und 80</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"9\" valign=\"middle\">befriedigend</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"9\" valign=\"middle\">eine Leistung, die den Anforderungen im Allgemeinen entspricht</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">78</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,6</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">77</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,7</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">75 und 76</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,8</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">74</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,9</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">72 und 73</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,0</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">71</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,1</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">70</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,2</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">68 und 69</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,3</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">67</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,4</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">65 und 66</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"9\" valign=\"middle\">ausreichend</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"9\" valign=\"middle\">eine Leistung, die zwar Mängel aufweist, aber im Ganzen den Anforderungen noch entspricht</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">63 und 64</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,6</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">62</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,7</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">60 und 61</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,8</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">58 und 59</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,9</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">56 und 57</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,0</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">55</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,1</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">53 und 54</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,2</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">51 und 52</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,3</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">50</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,4</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">48 und 49</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"9\" valign=\"middle\">mangelhaft</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"9\" valign=\"middle\">eine Leistung, die den Anforderungen nicht entspricht, jedoch erkennen lässt, dass gewisse Grundkenntnisse noch vorhanden sind</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">46 und 47</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,6</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">44 und 45</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,7</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">42 und 43</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,8</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">40 und 41</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,9</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">38 und 39</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,0</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">36 und 37</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,1</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">34 und 35</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,2</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">32 und 33</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,3</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">30 und 31</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,4</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">25 bis 29</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"5\" valign=\"middle\">ungenügend</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"5\" valign=\"middle\">eine Leistung, die den Anforderungen nicht entspricht und bei der selbst Grundkenntnisse fehlen</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">20 bis 24</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,6</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">15 bis 19</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,7</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">10 bis 14</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,8</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">5 bis 9</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,9</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">0 bis 4</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">6,0</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR284100009BJNE001900128",
        "name": "Anlage 3",
        "title": "(zu § 10)<BR />Zeugnisinhalte",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2019, 2321)</kommentar></noindex><BR /><BR /></P><P><SP>Teil A – Zeugnis ohne Prüfungsergebnisse:</SP><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung der ausstellenden Behörde,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Geburtsdatum der geprüften Person,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Datum des Bestehens der Prüfung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung des erworbenen Fortbildungsabschlusses nach § 1 Absatz 5,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung und Fundstelle dieser Fortbildungsordnung nach den Angaben im Bundesgesetzblatt unter Berücksichtigung erfolgter Änderungen dieser Verordnung,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Datum der Ausstellung des Zeugnisses samt Unterschrift der zuständigen Stelle.</LA></DD></DL></P><P><SP>Teil B – Zeugnis mit Prüfungsergebnissen:</SP></P><P>Alle Angaben des Teils A sowie zusätzlich: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Prüfungsteil „Prozess- und Projektmanagement“ die Benennung, die Bewertung und die Note dieses Prüfungsteils sowie die Angabe, dass dieser Prüfungsteil Dokumentation, Präsentation und Fachgespräch beinhaltet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Prüfungsteil „Handlungsfeldübergreifende Fachaufgaben“ die Benennung, das nach § 8 Absatz 3 errechnete arithmetische Mittel und die Note dieses Prüfungsteils sowie die Benennung und die jeweilige Bewertung der beiden Situationsaufgaben dieses Prüfungsteils,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Prüfungsteil „Personalmanagement“ die Benennung, die Bewertung und die Note dieses Prüfungsteils sowie die Angabe, dass die Prüfung eine Situationsaufgabe ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die errechnete Gesamtpunktzahl für die gesamte Prüfung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gesamtnote als Dezimalzahl,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gesamtnote in Worten,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Befreiungen nach § 7.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      }
    ]
  }
}
