{
  "data": {
    "type": "law",
    "id": "BJNR373710013",
    "firstPublished": "2013-09-30",
    "sourceTimestamp": "20201019213024",
    "titleShort": "PNU-Prämien- und -Zulagenverordnung",
    "titleLong": "Verordnung über Leistungsprämien und -zulagen für Beamtinnen und Beamte der Postnachfolgeunternehmen",
    "abbreviation": "PNUPZV",
    "slug": "pnupzv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2013, 3737; 2020, 2180",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Berichtigung v. 15.10.2020 I 2180 ist berücksichtigt",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 9.10.2013 +++)<BR /><BR /></pre>Die V wurde als Artikel 1 der V v. 30.9.2013 I 3737 vom Bundesministerium der Finanzen im Einvernehmen mit dem Bundesministerium des Innern nach Anhörung der  Vorstände der Deutschen Post AG, der Deutschen Postbank AG und der Deutschen Telekom AG beschlossen. Sie ist gem. Art. 3 dieser V am 9.10.2013 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR373710013BJNE000100000",
        "name": "§ 1",
        "title": "Allgemeines",
        "parent": null,
        "body": "<P>(1) Beamtinnen und Beamten mit Dienstbezügen, die bei einem Postnachfolgeunternehmen beschäftigt sind, können nichtruhegehaltfähige Prämien oder Zulagen als leistungs- und erfolgsbezogene Besoldungselemente gewährt werden. Sie können insbesondere gewährt werden für herausragende besondere Leistungen und Erfolge bei der Kostensenkung, der Arbeitsmenge, der Ertragssicherung und Ertragssteigerung, der Qualitätsverbesserung, der Weiterentwicklung von Techniken oder Produkten, der Vermittlung von Verträgen, der Abwendung von Schäden oder der Betriebsabwicklung unter erschwerten Bedingungen.</P><P>(2) Die Höhe der Prämien und Zulagen ist entsprechend der erbrachten Leistung und nach Maßgabe des erzielten Erfolges zu bemessen; der Nutzen für das Unternehmen ist zu berücksichtigen. Für dieselbe Leistung oder denselben Erfolg kann entweder eine Prämie oder eine Zulage gewährt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR373710013BJNE000200000",
        "name": "§ 2",
        "title": "Prämie",
        "parent": null,
        "body": "<P>(1) Die Prämie wird als Einmalzahlung gewährt. Der Gesamtbetrag der Prämien, die eine Beamtin oder ein Beamter in einem Kalenderjahr erhält, darf 20 000 Euro nicht überschreiten.</P><P>(2) Die Prämie kann auch in Form von Sachbezügen gewährt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR373710013BJNE000300000",
        "name": "§ 3",
        "title": "Zulage",
        "parent": null,
        "body": "<P>(1) Die Zulage wird als Monatsbetrag gewährt <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>für eine herausragende besondere Leistung, die mindestens drei Monate lang erbracht worden ist, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>für einen nachhaltig wirkenden herausragenden besonderen Erfolg,</LA></DD></DL>wenn eine entsprechende Leistung oder ein entsprechender Erfolg auch zukünftig zu erwarten ist. Bei Leistungs- oder Erfolgsabfall ist die Zulage mit Wirkung für die Zukunft zu widerrufen.</P><P>(2) Die Zulage darf höchstens für drei Jahre bewilligt werden. Wiedergewährung ist zulässig.</P><P>(3) Die Zulage wird mit den Dienstbezügen ausgezahlt. Sie darf 25 Prozent des monatlichen Endgrundgehaltes der Besoldungsgruppe, der die Beamtin oder der Beamte angehört, nicht überschreiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR373710013BJNE000400000",
        "name": "§ 4",
        "title": "Entscheidungsberechtigte",
        "parent": null,
        "body": "<P>Der Vorstand des Postnachfolgeunternehmens entscheidet, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>in welchem Umfang Mittel für Prämien und Zulagen zur Verfügung gestellt werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ob für eine Leistung oder einen Erfolg eine Prämie oder Zulage gewährt wird.</LA></DD></DL>Der Vorstand kann die Befugnis nach Satz 1 Nummer 2 auf Dienstvorgesetzte nach § 3 Absatz 1 Satz 1 des Postpersonalrechtsgesetzes übertragen. Die Dienstvorgesetzten können die Befugnis für ihre Zuständigkeitsbereiche weiter übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
