{
  "data": {
    "type": "law",
    "id": "BJNR264410017",
    "firstPublished": "2017-07-17",
    "sourceTimestamp": "20210128212016",
    "titleShort": "POP-Abfall-Überwachungs-Verordnung",
    "titleLong": "Verordnung über die Getrenntsammlung und Überwachung von nicht gefährlichen Abfällen mit persistenten organischen Schadstoffen",
    "abbreviation": "POP-Abfall-ÜberwV",
    "slug": "pop_abfall_ueberwv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2017, 2644",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 5 Abs. 4 G v. 23.10.2020 I 2232",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.8.2017 +++)<BR /><BR /></pre>Die V wurde als Artikel 1 der V v. 17.7.2017 I 2644 von der Bundesregierung nach Anhörung der beteiligten Kreise und mit Zustimmung des Bundesrates beschlossen. Sie ist gem. Art. 4 dieser V am 1.8.2017 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR264410017BJNE000100000",
        "name": "Inhaltsübersicht",
        "title": null,
        "parent": null,
        "body": "<table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"6*\" /><colspec colname=\"col2\" colwidth=\"74*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">§ 1</entry><entry VJ=\"1\" colname=\"col2\">Anwendungsbereich</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 2</entry><entry VJ=\"1\" colname=\"col2\">POP-haltige Abfälle</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 3</entry><entry VJ=\"1\" colname=\"col2\">Getrennte Sammlung und Beförderung; Vermischungsverbot</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 4</entry><entry VJ=\"1\" colname=\"col2\">Nachweispflichten</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 5</entry><entry VJ=\"1\" colname=\"col2\">Registerpflichten</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 6</entry><entry VJ=\"1\" colname=\"col2\">Ordnungswidrigkeiten</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR264410017BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Diese Verordnung gilt für Erzeuger, Besitzer, Sammler, Beförderer, Händler, Makler und Entsorger von POP-haltigen Abfällen.</P><P>(2) Diese Verordnung gilt nicht für die Verbringung von Abfällen im Sinne der Verordnung (EG) <NB>Nr. 1013/2006</NB> des Europäischen Parlaments und des Rates vom 14. Juni 2006 über die Verbringung von Abfällen (ABl. L 190 vom 12.7.2006, S. 1; L 318 vom 28.11.2008, S. 15; L 334 vom 13.12.2013, S. 46; L 277 vom 22.10.2015, S. 61), die zuletzt durch die Verordnung (EU) 2015/2002 (ABl. L 294 vom 11.11.2015, S. 1) geändert worden ist, in der jeweils geltenden Fassung. Im Fall einer Verbringung von Abfällen in das Bundesgebiet, die zur vorläufigen Verwertung oder Beseitigung bestimmt sind, gilt diese Verordnung abweichend von Satz 1 ab dem Abschluss dieser vorläufigen Verwertung oder Beseitigung, wenn sie mit einer weiteren Verwertung oder Beseitigung im Bundesgebiet verbunden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR264410017BJNE000300000",
        "name": "§ 2",
        "title": "POP-haltige Abfälle",
        "parent": null,
        "body": "<P>POP-haltige Abfälle im Sinne dieser Verordnung sind <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Abfälle, die <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>aus den in Anhang IV der Verordnung (EG) Nr. 850/2004 des Europäischen Parlaments und des Rates vom 29. April 2004 über persistente organische Schadstoffe und zur Änderung der Richtlinie 79/117/EWG (ABl. L 158 vom 30.4.2004, S. 7; L 229 vom 29.6.2004, S. 5), die zuletzt durch die Verordnung (EU) 2016/460 (ABl. L 80 vom 31.3.2016, S. 17) geändert worden ist, in der jeweils geltenden Fassung genannten persistenten organischen Schadstoffen (POP) bestehen, diese enthalten oder durch sie verunreinigt sind,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>mindestens eine der in Anhang IV der Verordnung (EG) Nr. 850/2004 aufgeführten Konzentrationsgrenzen erreichen oder überschreiten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>als nicht gefährliche Abfälle gemäß der Abfallverzeichnis-Verordnung vom 10. Dezember 2001 (BGBl. I S. 3379), die zuletzt durch Artikel 2 der Verordnung vom 17. Juli 2017 (BGBl. I S. 2645) in der jeweils geltenden Fassung eingestuft sind und</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>einer der folgenden Abfallarten gemäß der Anlage zur Abfallverzeichnis-Verordnung zuzuordnen sind: <DL Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA>Bauteile a. n. g. (Abfallschlüssel 16 01 22),</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA>gebrauchte Geräte mit Ausnahme derjenigen, die unter die Abfallschlüssel 16 02 09 bis <NB>16 02 13</NB> fallen (Abfallschlüssel 16 02 14),</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA>aus gebrauchten Geräten entfernte Bauteile mit Ausnahme derjenigen, die unter den Abfallschlüssel 16 02 15 fallen (Abfallschlüssel 16 02 16),</LA></DD><DT>dd)</DT><DD Font=\"normal\"><LA>Kunststoff (Abfallschlüssel 17 02 03),</LA></DD><DT>ee)</DT><DD Font=\"normal\"><LA>Dämmmaterial mit Ausnahme desjenigen, das unter die Abfallschlüssel 17 06 01 und 17 06 03 fällt (Abfallschlüssel 17 06 04),</LA></DD><DT>ff)</DT><DD Font=\"normal\"><LA>gemischte Bau- und Abbruchabfälle mit Ausnahme derjenigen, die unter die Abfallschlüssel 17 09 01, 17 09 02 und 17 09 03 fallen (Abfallschlüssel 17 09 04),</LA></DD><DT>gg)</DT><DD Font=\"normal\"><LA>Schredderleichtfraktionen und Staub mit Ausnahme derjenigen, die unter den Abfallschlüssel 19 10 03 fallen (Abfallschlüssel 19 10 04),</LA></DD><DT>hh)</DT><DD Font=\"normal\"><LA>andere Fraktionen mit Ausnahme derjenigen, die unter die Abfallschlüssel 19 10 05 fallen (Abfallschlüssel 19 10 06) oder</LA></DD><DT>ii)</DT><DD Font=\"normal\"><LA>gebrauchte elektrische und elektronische Geräte mit Ausnahme derjenigen, die unter die Abfallschlüssel 20 01 21, 20 01 23 und <NB>20 01 35</NB> fallen (Abfallschlüssel 20 01 36),</LA></DD></DL></LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>in einer Anlage erzeugte oder in sonstiger Weise angefallene Gemische, die die in Nummer 1 genannten Abfälle enthalten, unabhängig davon, ob diese Gemische eine der in Anhang IV der Verordnung (EG) Nr. 850/2004 aufgeführten Konzentrationsgrenzen unter- oder überschreiten und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>in einer Anlage aussortierte Abfälle, die die in Nummer 1 Buchstabe a bis c genannten Anforderungen erfüllen und hinsichtlich der Art und Zusammensetzung den in Nummer 1 Buchstabe d genannten Abfallarten entsprechen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR264410017BJNE000400000",
        "name": "§ 3",
        "title": "Getrennte Sammlung und Beförderung; Vermischungsverbot",
        "parent": null,
        "body": "<P>(1) Erzeuger und Besitzer von POP-haltigen Abfällen haben diese getrennt von anderen Abfällen zu sammeln und zu befördern, soweit dies zur Erfüllung der Anforderungen nach § 7 Absatz 2 bis 4 und § 8 Absatz 1 oder nach § 15 Absatz 1 und 2 des Kreislaufwirtschaftsgesetzes erforderlich ist.</P><P>(2) Soweit die getrennte Sammlung nach Absatz 1 erforderlich ist, ist die Vermischung, einschließlich der Verdünnung, von POP-haltigen Abfällen mit anderen Abfällen, Stoffen oder Materialien unzulässig.</P><P>(3) Abweichend von Absatz 2 ist eine Vermischung zulässig, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>sie in einer hierfür zugelassenen Anlage erfolgt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>sichergestellt ist, dass das gesamte entstehende Gemisch nach § 7 Absatz 3 des Kreislaufwirtschaftsgesetzes ordnungsgemäß und schadlos verwertet oder nach § 15 Absatz 2 des Kreislaufwirtschaftsgesetzes gemeinwohlverträglich beseitigt wird sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Vermischungsverfahren dem Stand der Technik entspricht.</LA></DD></DL></P><P>(4) Soweit POP-haltige Abfälle in unzulässiger Weise vermischt worden sind, sind diese zu trennen, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>soweit dies erforderlich ist, um <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>eine ordnungsgemäße und schadlose Verwertung nach § 7 Absatz 3 des Kreislaufwirtschaftsgesetzes oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>eine gemeinwohlverträgliche Beseitigung nach § 15 Absatz 2 des Kreislaufwirtschaftsgesetzes</LA></DD></DL>sicherzustellen, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Trennung technisch möglich und wirtschaftlich zumutbar ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR264410017BJNE000501116",
        "name": "§ 4",
        "title": "Nachweispflichten",
        "parent": null,
        "body": "<P>(1) Erzeuger, Besitzer, Sammler, Beförderer und Entsorger von POP-haltigen Abfällen haben sowohl der zuständigen Behörde gegenüber als auch untereinander die ordnungsgemäße Entsorgung der Abfälle gemäß Satz 2 nachzuweisen. Der Nachweis wird geführt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">vor Beginn der Entsorgung in Form einer Erklärung des Erzeugers, Besitzers, Sammlers oder Beförderers von POP-haltigen Abfällen zur vorgesehenen Entsorgung, einer Annahmeerklärung des Entsorgers von Abfällen sowie der Bestätigung der Zulässigkeit der vorgesehenen Entsorgung durch die zuständige Behörde und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">über die durchgeführte Entsorgung oder Teilabschnitte der Entsorgung in Form von Erklärungen der nach Satz 1 Verpflichteten über den Verbleib der entsorgten POP-haltigen Abfälle; die Erklärungen sind jeweils unverzüglich nach Durchführung des jeweiligen Teilabschnitts der Entsorgung abzugeben.</LA></DD></DL>Die Teile 2 und 4 der Nachweisverordnung vom 20. Oktober 2006 (BGBl. I S. 2298), die zuletzt durch Artikel 7 der Verordnung vom 2. Dezember 2016 (BGBl. I S. 2770) geändert worden ist, in der jeweils geltenden Fassung gelten mit Ausnahme von § 9 Absatz 1 Satz 1 Nummer 4 der Nachweisverordnung entsprechend.</P><P>(2) Die Nachweispflichten nach Absatz 1 gelten nicht für die Entsorgung von POP-haltigen Abfällen, welche die Erzeuger oder Besitzer in eigenen Entsorgungsanlagen entsorgen, wenn diese Entsorgungsanlagen in einem engen räumlichen und betrieblichen Zusammenhang mit den Anlagen oder Stellen stehen, in denen die zu entsorgenden Abfälle angefallen sind.</P><P>(3) Die Nachweispflichten nach Absatz 1 gelten nicht bis zum Abschluss der Rücknahme oder Rückgabe von Erzeugnissen oder von nach Gebrauch dieser Erzeugnisse verbleibenden POP-haltigen Abfällen nach § 2 Nummer 1, wenn die Erzeugnisse oder Abfälle einer gesetzlichen oder verordneten Rücknahme oder Rückgabe unterliegen. Eine Rücknahme oder Rückgabe von Erzeugnissen und der nach Gebrauch der Erzeugnisse verbleibenden Abfälle gilt spätestens mit der Annahme an einer Anlage zur weiteren Entsorgung, ausgenommen Anlagen zur Zwischenlagerung der Abfälle, als abgeschlossen, soweit kein früherer Zeitpunkt bestimmt ist. Im Fall einer freiwilligen Rücknahme gilt § 26 Absatz 2 bis 4 des Kreislaufwirtschaftsgesetzes entsprechend.</P><P>(4) Die Nachweispflichten nach Absatz 1 gelten nicht für die Überlassung von Altgeräten nach § 3 Nummer 3 des Elektro- und Elektronikgerätegesetzes vom 20. Oktober 2015 (BGBl. I S. 1739), das zuletzt durch Artikel 6 Absatz 11 des Gesetzes vom 13. April 2017 (BGBl. I S. 872) geändert worden ist, in der jeweils geltenden Fassung an Einrichtungen zur Erfassung und Erstbehandlung.</P><P>(5) In den Fällen der Absätze 2 bis 4 bleiben die Registerpflichten nach § 5 dieser Verordnung und nach § 49 des Kreislaufwirtschaftsgesetzes unberührt.</P><P>(6) Die Nachweispflichten nach Absatz 1 gelten nicht für private Haushaltungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR264410017BJNE000600000",
        "name": "§ 5",
        "title": "Registerpflichten",
        "parent": null,
        "body": "<P>(1) Erzeuger, Besitzer, Sammler, Beförderer, Händler und Makler von POP-haltigen Abfällen haben ein Register zu führen, in dem hinsichtlich der Vorgänge nach Anlage 1 oder Anlage 2 des Kreislaufwirtschaftsgesetzes folgende Angaben verzeichnet sind: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Menge, die Art und der Ursprung sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Bestimmung der Abfälle, die Häufigkeit der Sammlung, die Beförderungsart sowie die Art der Verwertung oder Beseitigung, einschließlich der Vorbereitung vor der Verwertung oder Beseitigung, soweit diese Angaben zur Gewährleistung einer ordnungsgemäßen Abfallbewirtschaftung von Bedeutung sind.</LA></DD></DL>Die Teile 3 und 4 der Nachweisverordnung gelten entsprechend.</P><P>(2) Auf Verlangen der zuständigen Behörde sind die Register vorzulegen oder Angaben aus diesen Registern mitzuteilen.</P><P>(3) In ein Register eingetragene Angaben oder eingestellte Belege über POP-haltige Abfälle haben die Erzeuger, Besitzer, Sammler, Beförderer, Händler und Makler drei Jahre jeweils ab dem Zeitpunkt der Eintragung oder Einstellung in das Register gerechnet aufzubewahren.</P><P>(4) Die Registerpflichten nach Absatz 1 gelten nicht für private Haushaltungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR264410017BJNE000700000",
        "name": "§ 6",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 69 Absatz 2 Nummer 15 des Kreislaufwirtschaftsgesetzes handelt, wer vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 4 Absatz 1 Satz 1 einen Nachweis nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig führt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 5 Absatz 1 Satz 1 ein Register nicht, nicht richtig oder nicht vollständig führt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen § 5 Absatz 2 ein Register nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig vorlegt oder eine Mitteilung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen § 5 Absatz 3 eine Angabe oder einen Beleg nicht mindestens drei Jahre aufbewahrt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
