{
  "data": {
    "type": "law",
    "id": "BJNR177400015",
    "firstPublished": "2015-10-15",
    "sourceTimestamp": "20190403212008",
    "titleShort": "Portalverordnung",
    "titleLong": "Verordnung zu den Voraussetzungen und dem Verfahren der Zulassung von in nicht öffentlich-rechtlicher Form betriebenen Portalen zur Durchführung von einfachen Melderegisterauskünften über das Internet",
    "abbreviation": "PortalV",
    "slug": "portalv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2015, 1774",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 V v. 28.3.2019 I 410",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.11.2015 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR177400015BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 56 Absatz 1 Nummer 5 des Bundesmeldegesetzes vom 3. Mai 2013 (BGBl. I S. 1084) unter Berücksichtigung des Artikels 1 Nummer 3 des Gesetzes vom 20. November 2014 (BGBl. I S. 1738) verordnet das Bundesministerium des Innern:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR177400015BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich; Begriffe",
        "parent": null,
        "body": "<P>(1) Diese Verordnung regelt die Voraussetzungen und das Verfahren für die Zulassung gemäß § 49 Absatz 3 Satz 2 des Bundesmeldegesetzes von in nicht öffentlich-rechtlicher Form betriebenen Portalen zur Erteilung von einfachen Melderegisterauskünften über das Internet.</P><P>(2) Ein Portal im Sinne dieser Verordnung ist eine programmtechnische Anwendung zur automatisierten Durchführung von einfachen Auskünften aus kommunalen oder zentralen Melderegistern, die abgefragte Meldedaten nicht dauerhaft für eigene oder fremde Zwecke speichert. Es dient als Mittler für den elektronischen Datenaustausch zwischen Anfragenden und Melderegister. Ein Portal wird gekennzeichnet durch eine eigene Benutzerverwaltung, welche die Abfrageberechtigungen bestimmt und die Anfragenden authentifiziert und identifiziert.</P><P>(3) Betreiber eines Portals ist jede natürliche oder juristische Person, die ein Portal als entgeltliche Dienstleistung anbietet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR177400015BJNE000300000",
        "name": "§ 2",
        "title": "Aufgaben",
        "parent": null,
        "body": "<P>Das Portal muss geeignet sein, die in § 49 Absatz 3 Satz 3 des Bundesmeldegesetzes genannten Aufgaben zu erfüllen und dabei <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Anfragenden so registrieren, dass deren Identität festgestellt werden kann,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Auskunftsersuchen mit einer Vorgangsnummer versehen, die vom Portal an das Melderegister übermittelt wird und einen Rückschluss auf den Anfragenden ermöglicht,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Melderegisterauskünfte zusammen mit der Vorgangsnummer an den Anfragenden weiterleiten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR177400015BJNE000401125",
        "name": "§ 3",
        "title": "Protokollierungspflicht",
        "parent": null,
        "body": "<P>(1) Bei einem automatisierten Abruf von Daten einer Person hat das Portal zu gewährleisten, dass Folgendes protokolliert wird: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Kennung des Anfragenden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Daten, mit denen angefragt wurde,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Zeitpunkt der Anfrage und Zeitpunkt der Weiterleitung der Antwort an den Anfragenden,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>von dem Anfragenden angegebene gewerbliche Zwecke gemäß § 44 Absatz 1 Satz 2 des Bundesmeldegesetzes,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Erklärung des Anfragenden, die Daten der Melderegisterauskunft nicht für Zwecke der Werbung oder des Adresshandels zu verwenden, oder seine Erklärung, dass ihm eine entsprechende Einwilligung der betroffenen Person vorliegt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Art der Rückantwort der Meldebehörde,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>die Vorgangsnummer.</LA></DD></DL></P><P>(2) Das Portal hat zu gewährleisten, dass die Protokolldaten nach Absatz 1 <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>mindestens zwölf Monate aufbewahrt und gesichert werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>spätestens zum Ende des Kalenderjahres gelöscht werden, das auf die Speicherung folgt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>nur für Zwecke der Datenschutzkontrolle, hieraus folgender Strafverfahren, der Sicherstellung des Betriebs des Portals und der Auskunftserteilung an die betroffene Person verarbeitet werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR177400015BJNE000501125",
        "name": "§ 4",
        "title": "Datenschutz und Datensicherheit",
        "parent": null,
        "body": "<P>Beim Betrieb des Portals ist sicherzustellen, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Übermittlung der Melderegisterauskunft an den Anfragenden verschlüsselt stattfindet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>geeignete technische und organisatorische Maßnahmen nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung getroffen werden, um den Datenschutz und die Datensicherheit zu gewährleisten, insbesondere im Hinblick auf die Vertraulichkeit und die Unversehrtheit der Daten, die durch die Meldebehörden beauskunftet werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>den nach Landesrecht zuständigen Datenschutzaufsichtsbehörden zur Kontrolle die Einsichtnahme in die Protokolldaten des Portals möglich ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Daten der Melderegisterauskunft nach Weitergabe an den Anfragenden innerhalb des Portals nicht gespeichert oder auf andere Weise verarbeitet werden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Übermittlungen personenbezogener Daten an Drittländer oder an internationale Organisationen im Einklang mit Kapitel V der Verordnung (EU) 2016/679 stehen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR177400015BJNE000601116",
        "name": "§ 5",
        "title": "Zulassungsverfahren",
        "parent": null,
        "body": "<P>(1) Zuständig für die Zulassung von Portalen im Sinne dieser Verordnung ist die nach Landesrecht dazu bestimmte Landesbehörde (§ 49 Absatz 3 Satz 2 des Bundesmeldegesetzes).</P><P>(2) Die Zulassungsbehörde prüft auf Antrag das Vorliegen der in den §§ 2 bis 4 genannten Voraussetzungen. Dazu kann sie den Antragsteller auffordern, ihr die für die Prüfung erforderlichen Unterlagen vorzulegen. Die Zulassungsbehörde kann verlangen, dass der Antragsteller die Voraussetzungen nach § 4 Nummer 2 durch die Vorlage einer Bescheinigung einer sachverständigen Stelle glaubhaft macht. Solche Stellen können von der Zulassungsbehörde benannt werden. Dem Zulassungsantrag ist eine Bestätigung einer Meldebehörde aus dem Zuständigkeitsbereich der Zulassungsbehörde beizufügen, aus der sich ergibt, dass das Portal des Antragstellers an das Melderegister angeschlossen werden soll.</P><P>(3) Die Zulassung ist bei Vorliegen der in Absatz 2 Satz 5 und in den §§ 2 bis 4 genannten Voraussetzungen zu erteilen. Sie gilt für alle im Zuständigkeitsbereich der Zulassungsbehörde liegenden Meldebehörden.</P><P>(4) Bei der Prüfung der in den §§ 2 bis 4 genannten Voraussetzungen ist die oder der Datenschutzbeauftragte des Landes zu beteiligen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR177400015BJNE000700000",
        "name": "§ 6",
        "title": "Vorläufige Zulassung",
        "parent": null,
        "body": "<P>Für Portale, die sich bereits vor dem 1. November 2015 im Betrieb befanden, gilt eine befristete vorläufige Zulassung. Diese entfällt, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Zulassungsantrag nicht binnen acht Wochen nach Inkrafttreten dieser Verordnung bei der zuständigen Behörde nach § 5 Absatz 1 eingereicht oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die zur Zulassung erforderlichen Unterlagen nicht innerhalb von sechs Wochen nach Aufforderung durch die Zulassungsbehörde bei dieser eingereicht</LA></DD></DL>werden. Mit der bestandskräftigen Entscheidung über die Zulassung endet die vorläufige Zulassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR177400015BJNE000800000",
        "name": "§ 7",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. November 2015 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR177400015BJNE000900000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
