{
  "data": {
    "type": "law",
    "id": "BJNR233900994",
    "firstPublished": "1994-09-14",
    "sourceTimestamp": "20120625145816",
    "titleShort": "Postumwandlungsgesetz",
    "titleLong": "Gesetz zur Umwandlung der Unternehmen der Deutschen Bundespost in die Rechtsform der Aktiengesellschaft",
    "abbreviation": "PostUmwG",
    "slug": "postumwg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 2325, 2339",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 15 Abs. 103 G v. 5.2.2009 I 160",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.1995 +++)<BR /><BR /></pre>Das G wurde als Artikel 3 G 900-10 v. 14.9.1994 I 2325 (PTNeuOG) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 15 Abs. 1 dieses G am 1.1.1995 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR233900994BJNE000100000",
        "name": "Inhaltsübersicht",
        "title": null,
        "parent": null,
        "body": "<P><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"15*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"70*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 1</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Errichtung der Aktiengesellschaften durch Umwandlung</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 2</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Rechtsnachfolge, Vermögensübergang und Haftung</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 3</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Aktien</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 4</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Eröffnungsbilanzen</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 5</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Bewertung zu Buchwerten</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 6</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Bewertung zu Verkehrswerten</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 7</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Abwicklung von Anspruchsverrechnung</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 8</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Bilanzansatz übergegangener Verpflichtungen</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 9</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Vorstand und Aufsichtsrat</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 10</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Steuer- und Gebührenbefreiung</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 11</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Satzungen</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 12</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Grundbuchvollzug</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 13</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Vermögenszuweisung</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 14</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Verhältnis zum Vermögenszuordnungsgesetz</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 15</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Übergangsvorschriften</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 16</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Überleitungsvorschrift</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" valign=\"top\">Anhänge zu § 11 Abs. 2</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" valign=\"top\">- Satzung der Deutsche Post AG</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" valign=\"top\">- Satzung der Deutsche Postbank AG</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" valign=\"top\">- Satzung der Deutsche Telekom AG</entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR233900994BJNE000200000",
        "name": "§ 1",
        "title": "Errichtung der Aktiengesellschaften durch Umwandlung",
        "parent": null,
        "body": "<P>(1) Die Unternehmen der Deutschen Bundespost werden in Aktiengesellschaften umgewandelt.</P><P>(2) Die Aktiengesellschaften erhalten bei Gründung folgende Namen: <BR />- Deutsche Post AG, <BR /> <BR />- Deutsche Postbank AG, - Deutsche Telekom AG. <BR />Eine abweichende Namensgebung durch die Satzungen der Aktiengesellschaften ist möglich.</P><P>(3) Soweit sich aus den folgenden Vorschriften nichts anderes ergibt, finden auf die Gründung der Aktiengesellschaften der Erste und Zweite Teil des Ersten Buches des Aktiengesetzes entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR233900994BJNE000301308",
        "name": "§ 2",
        "title": "Rechtsnachfolge, Vermögensübergang und Haftung",
        "parent": null,
        "body": "<P>(1) Die Aktiengesellschaften sind Rechtsnachfolger des Sondervermögens Deutsche Bundespost; soweit keine andere Regelung getroffen wird, geht das Teilsondervermögen Deutsche Bundespost POSTDIENST auf die Deutsche Post AG über, das Teilsondervermögen Deutsche Bundespost POSTBANK auf die Deutsche Postbank AG und das Teilsondervermögen Deutsche Bundespost TELEKOM auf die Deutsche Telekom AG. Soweit eine Aufteilung nicht erfolgt ist, ist die Nutzung maßgeblich. Der Vermögensübergang erfolgt mit dem Tag der Eintragung der Aktiengesellschaften in das Handelsregister. Der Eigentumsübergang steht der Übertragung von Vermögensgegenständen des Sondervermögens Deutsche Bundespost nach Maßgabe des jeweiligen Errichtungsgesetzes auf die Bundesanstalt für Post und Telekommunikation Deutsche Bundespost, die Unfallkasse Post und Telekom und die Museumsstiftung Post und Telekommunikation nicht entgegen. Soweit Liegenschaften (Grundstücke, grundstücksgleiche Rechte und beschränkte dingliche Rechte) des Sondervermögens Deutsche Bundespost im Zeitpunkt des Inkrafttretens dieses Gesetzes von zwei Aktiengesellschaften gemeinsam genutzt werden, geht das Eigentum daran auf den Rechtsträger über, der aus dem überwiegenden Nutzer hervorgeht. Abweichende Vereinbarungen sind zulässig. Eine Liegenschaft des Sondervermögens, die beim Inkrafttreten dieses Gesetzes ganz oder teilweise Aufgaben des Bundesministeriums für Post und Telekommunikation oder seiner nachgeordneten Behörden dient, wird, sofern keine anderweitige Vereinbarung zwischen den Nutzern getroffen worden ist, mit diesem Zeitpunkt allgemeines Bundesvermögen. Der Rechtsübergang erfaßt auch beschränkte dingliche Rechte, die der Deutschen Bundespost persönlich eingeräumt sind. Bis zur Feststellung des neuen Eigentümers treffen die Verkehrssicherungspflichten und die öffentlich-rechtlichen Lasten im Außenverhältnis den Rechtsnachfolger dessen, der sie bisher getragen hat; nach der Feststellung des neuen Eigentümers ist dieser zum Ersatz von Aufwendungen nach den Grundsätzen der Geschäftsführung ohne Auftrag verpflichtet.</P><P>(2) Bei Kreditverbindlichkeiten, die das Sondervermögen in seiner Gesamtheit betreffen, tritt an die Stelle des bisherigen Schuldners die Deutsche Telekom AG ab dem Zeitpunkt der Eintragung dieser Aktiengesellschaft in das Handelsregister. Ihr steht eine Rückgriffsforderung gegenüber der Deutsche Post AG und der Deutsche Postbank AG in dem Maße zu, in dem deren Rechtsvorgängern diese Kreditverbindlichkeiten zuzurechnen waren.</P><P>(3) Bei Verbindlichkeiten der Teilsondervermögen tritt an die Stelle des bisherigen Schuldners das jeweilige Nachfolgeunternehmen ab dem Zeitpunkt seiner Eintragung in das Handelsregister.</P><P>(4) Der Bund trägt die Gewährleistung für die Erfüllung der zum Zeitpunkt der Eintragung der drei Aktiengesellschaften in das Handelsregister bestehenden Verbindlichkeiten gemäß den Absätzen 2 und 3. Die Verbindlichkeiten gemäß Absatz 2 können im bisherigen Umfang weiterhin nach den für die Verwaltung der allgemeinen Bundesschuld jeweils geltenden Grundsätzen durch die das Bundesschuldbuch führende Stelle verwaltet werden; Schuldurkunden über die Verbindlichkeiten gemäß Absatz 2 stehen den Schuldurkunden des Bundes gleich; der das Bundesschuldbuch führenden Stelle kann die Verwaltung bisher nicht von ihr verwalteter Verbindlichkeiten gemäß Absatz 2 übertragen werden. Für Spareinlagen endet die Gewährleistung spätestens nach Ablauf einer Frist von fünf Jahren ab dem Zeitpunkt der Eintragung der Aktiengesellschaften in das Handelsregister.</P><P>(5) Verbindlichkeiten gemäß Absatz 4 Satz 1 gelten auch dann als mündelsichere Forderungen im Sinne des § 1807 Abs. 1 Nr. 3 des Bürgerlichen Gesetzbuchs, wenn sie in das Bundesschuldbuch eingetragen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR233900994BJNE000401308",
        "name": "§ 3",
        "title": "Aktien",
        "parent": null,
        "body": "<P>(1) Bei der Gründung der Aktiengesellschaften stehen die Aktien dem Bund zu.</P><P>(2) Für die Dauer von vier Jahren nach Inkrafttreten dieses Gesetzes hält der Bund einen Anteil von mindestens 25 v.H. zuzüglich einer Aktie am Unternehmen Deutsche Postbank AG.</P><P>(2a) Der Bund kann die Kapitalmehrheit am Unternehmen Deutsche Post AG aufgeben.</P><P>(3) Bei einer Kapitalerhöhung können neue Aktien mit Zustimmung des Aufsichtsrats auch an Arbeitnehmer der jeweiligen Aktiengesellschaft ausgegeben werden; § 186 Abs. 3 Satz 1 des Aktiengesetzes findet insoweit keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR233900994BJNE000500000",
        "name": "§ 4",
        "title": "Eröffnungsbilanzen",
        "parent": null,
        "body": "<P>(1) Die handelsrechtlichen Eröffnungsbilanzen der Aktiengesellschaften sind zu dem in der Satzung bestimmten Tag der Aufnahme der wirtschaftlichen Tätigkeit zu erstellen.</P><P>(2) Das eingebrachte Betriebsvermögen der Aktiengesellschaften wird mit dem Buchwert gemäß § 5 oder mit dem Verkehrswert gemäß § 6 angesetzt. Jedem Unternehmen steht für sich ein selbständiges Wahlrecht zu.</P><P>(3) Die in der Eröffnungsbilanz angesetzten Werte gelten für die Folgezeit als Anschaffungs- oder Herstellungskosten, die bei abnutzbaren Vermögensgegenständen jeweils über die Restnutzungsdauer abgeschrieben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR233900994BJNE000600000",
        "name": "§ 5",
        "title": "Bewertung zu Buchwerten",
        "parent": null,
        "body": "<P>Bei der Aufstellung der handelsrechtlichen Eröffnungsbilanzen werden die Ansätze und Bewertungen der Vermögensgegenstände und Schulden aus den Schlußbilanzen des in eine Aktiengesellschaft umzuwandelnden Teilsondervermögens übernommen (Buchwertverknüpfung). Für die Aufstellung der Schlußbilanzen der Teilsondervermögen und der Eröffnungsbilanzen der Aktiengesellschaften gelten die Vorschriften des Handelsrechts.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR233900994BJNE000700000",
        "name": "§ 6",
        "title": "Bewertung zu Verkehrswerten",
        "parent": null,
        "body": "<P>(1) Für die Bewertung von Grund und Boden, Bauten und anderen Anlagen sowie von Vorräten ist höchstens der Verkehrswert nach den §§ 7, 9, 10 und 12 des D-Markbilanzgesetzes zum Stichtag der Eröffnungsbilanz anzusetzen.</P><P>(2) Die übrigen Vermögensgegenstände und Schulden werden mit den Buchwerten unter Berücksichtigung des § 253 Abs. 2 und 3 des Handelsgesetzbuchs fortgeführt.</P><P>(3) Auf die Deutsche Postbank AG ist Absatz 1 mit der Maßgabe anzuwenden, daß auch Forderungen und Wertpapiere einschließlich der Beteiligungen neu bewertet werden dürfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR233900994BJNE000800000",
        "name": "§ 7",
        "title": "Abwicklung von Anspruchsverrechnung",
        "parent": null,
        "body": "<P>Die nach § 37 Abs. 3 des Postverfassungsgesetzes in der Bilanz per 31. Dezember 1994 ausgewiesenen Verlustvorträge unter Einbeziehung eines Jahresüberschusses oder Jahresfehlbetrages aus 1994 der Deutschen Bundespost POSTDIENST und der Deutschen Bundespost POSTBANK werden in die Eröffnungsbilanzen der entsprechenden Aktiengesellschaften nicht übernommen. Die der Deutsche Telekom AG aus der Kreditübernahme nach § 2 Abs. 2 gegenüber der Deutsche Post AG und der Deutsche Postbank AG zustehenden Rückgriffsforderungen erlöschen zum Stichtag der Eröffnungsbilanz in der jeweiligen Höhe der Verluste aus Satz 1. Bei Verlusten aus Satz 1, die größer sind als die Kreditübernahmen nach § 2 Abs. 2, kann der Unterschiedsbetrag nicht als Ausgleichsforderung gegenüber der Deutsche Telekom AG geltend gemacht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR233900994BJNE000901308",
        "name": "§ 8",
        "title": "Bilanzansatz übergegangener Verpflichtungen",
        "parent": null,
        "body": "<P>Auf übergegangene Verpflichtungen aus § 2 Abs. 3 und § 14 Abs. 4 des Postpersonalrechtsgesetzes sowie aus Ansprüchen der am 31. Dezember 1994 vorhandenen Versorgungsempfänger nach § 80 des Bundesbeamtengesetzes und der hierzu nach § 80 Abs. 4 des Bundesbeamtengesetzes erlassenen Rechtsverordnung ist Artikel 28 des Einführungsgesetzes zum Handelsgesetzbuche mit der Maßgabe anzuwenden, daß an die Stelle des Stichtages 1. Januar 1987 der Stichtag 1. Januar 1990 und an die Stelle des Stichtages 31. Dezember 1986 der Stichtag 31. Dezember 1989 tritt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR233900994BJNE001000000",
        "name": "§ 9",
        "title": "Vorstand und Aufsichtsrat",
        "parent": null,
        "body": "<P>(1) Bei den Aktiengesellschaften werden Vorstände und Aufsichtsräte entsprechend dem Ersten und Zweiten Abschnitt des Vierten Teils des Ersten Buches des Aktiengesetzes gebildet, soweit nachfolgend nichts anderes bestimmt ist.</P><P>(2) Bei der Wahl der Vertreter der Arbeitnehmer für die Aufsichtsräte sind auch die bei den Aktiengesellschaften beschäftigten Beamten wahlberechtigt und wählbar. Sie gelten als Arbeitnehmer. Soweit das Mitbestimmungsgesetz und die dazu erlassenen Wahlordnungen zwischen Arbeitern, Angestellten und leitenden Angestellten unterscheiden, sind die Beamten diesen Gruppen nach ihrer jeweiligen Beschäftigung zuzuordnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR233900994BJNE001100000",
        "name": "§ 10",
        "title": "Steuer- und Gebührenbefreiung",
        "parent": null,
        "body": "<P>(1) Die Aktiengesellschaften sind von Steuerpflichten befreit, die bei der Umwandlung der Teilsondervermögen entstehen würden.</P><P>(2) Für die im Zusammenhang mit dem Vollzug dieses Gesetzes stehenden Amtshandlungen sind Gerichtskosten nach dem Ersten Teil der Kostenordnung nicht zu erheben. Notarkosten sind auch zugunsten der bisherigen Teilsondervermögen und der Aktiengesellschaften gemäß § 144 der Kostenordnung zu ermäßigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR233900994BJNE001200000",
        "name": "§ 11",
        "title": "Satzungen",
        "parent": null,
        "body": "<P>(1) Die Rechtsverhältnisse der Aktiengesellschaften werden im Rahmen dieses Gesetzes durch die Satzungen bestimmt.</P><P>(2) Die Satzungen werden im Anhang zu diesem Gesetz festgestellt.</P><P>(3) Die Höhe des in § 5 Abs. 1 der Satzungen ausgewiesenen Grundkapitals der Aktiengesellschaften wird vom Bundesministerium für Post und Telekommunikation zum Zeitpunkt der Anmeldung der Gesellschaften überprüft und erforderlichenfalls angepaßt. Änderungen sind im Bundesgesetzblatt zu veröffentlichen. § 23 Abs. 1 Satz 1 des Aktiengesetzes findet bei der Anmeldung der Aktiengesellschaften keine Anwendung.</P><P>(4) Satzungsänderungen erfolgen nach den Vorschriften des Aktiengesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR233900994BJNE001302308",
        "name": "§ 12",
        "title": "Grundbuchvollzug",
        "parent": null,
        "body": "<P>(1) Zum Nachweis des Rechtsübergangs nach § 2 Abs. 1 ist eine Liegenschaftserklärung gegenüber dem Grundbuchamt erforderlich und genügend. Die Liegenschaftserklärung muß das Grundstück, grundstücksgleiche oder beschränkte dingliche Recht in grundbuchmäßiger Form bezeichnen. Sie ist von dem neuen Eigentümer abzugeben und bedarf bei den gemäß § 1 umgewandelten Unternehmen der Deutschen Bundespost einer Bestätigung durch einen Beauftragten des Bundesministeriums der Finanzen, der nicht Bediensteter des Bundesministeriums sein muß. Die Bestätigung muß unterschrieben und mit einem Dienstsiegel versehen sein. Bei maschineller Bearbeitung ist eine Unterschrift entbehrlich, wenn in der Bestätigung der Aufdruck \"Diese Bestätigung ist maschinell erstellt und ohne Unterschrift wirksam\" enthalten ist. Das Siegel kann in diesem Fall auch in einem Vordruck enthalten sein oder bei dem Ausdruck maschinell aufgebracht werden. Einer Unbedenklichkeitsbescheinigung nach § 22 des Grunderwerbsteuergesetzes bedarf es nicht.</P><P>(2) Auf Ersuchen der zuständigen Behörde des Bundes im Geschäftsbereich des Bundesministeriums der Finanzen und bei den Nachfolgeunternehmen der Deutschen Bundespost auf Ersuchen des Beauftragten berichtigt das Grundbuchamt das Grundbuch. Gebühren und Kosten werden hierfür nicht erhoben.</P><P>(3) Die Liegenschaftserklärung kann auch in Listenform abgegeben und bestätigt werden. Ihre Bestätigung ordnet den Vermögenswert zwischen den neuen Rechtsträgern endgültig zu. Gerichte können gegen diese Bestätigung durch die neuen Rechtsträger nicht angerufen werden. Die Liegenschaftserklärung läßt private Rechte Dritter und Ansprüche nach dem Vermögensgesetz oder aus Restitution (§ 11 Abs. 1 Satz 1 des Vermögenszuordnungsgesetzes) sowie das Wohnungsgenossenschafts-Vermögensgesetz unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR233900994BJNE001402308",
        "name": "§ 13",
        "title": "Vermögenszuweisung",
        "parent": null,
        "body": "<P>(1) Soweit im Bundesanstalt Post-Gesetz, im Postsozialversicherungsorganisationsgesetz oder im Gesetz über die Errichtung einer Museumsstiftung Post und Telekommunikation die Übertragung von Gegenständen des in § 2 Abs. 1 bezeichneten Vermögens bestimmt wird, erfolgt diese durch eine Entscheidung des Bundesministeriums der Finanzen oder der von ihm beauftragten Behörde (Zuweisungsbescheid). Mit einem Zuweisungsbescheid kann auch ein Rechtsübergang nach § 2 Abs. 1 festgestellt werden. Im Falle einer gemeinsam genutzten Liegenschaft kann die zuständige Behörde in dem Zuweisungsbescheid neben der Feststellung des Eigentumsübergangs auch dingliche oder schuldrechtliche Rechte und Verbindlichkeiten unter Berücksichtigung betriebswirtschaftlicher Gesichtspunkte zwischen den Beteiligten begründen, wenn dies zur Sicherstellung der wahrgenommenen Aufgaben sachgerecht ist. Soweit sich die Beteiligten einigen, ergeht ein dieser Einigung entsprechender Bescheid, der das Recht in grundbuchmäßiger Form bezeichnet. Dieser läßt private Rechte Dritter und Ansprüche nach dem Vermögensgesetz oder aus Restitution (§ 11 Abs. 1 Satz 1 des Vermögenszuordnungsgesetzes) sowie Artikel 22 Abs. 4 des Einigungsvertrages, § 1a Abs. 4 des Vermögenszuordnungsgesetzes und das Wohnungsgenossenschafts-Vermögensgesetz unberührt.</P><P>(2) Dem Bescheid kann ein Aufteilungs- oder ein Zuordnungsplan beigefügt werden. § 2 Abs. 2a bis 2c des Vermögenszuordnungsgesetzes gilt für diese Pläne und ihre Wirkungen sinngemäß.</P><P>(3) Das Grundbuch wird auf Ersuchen der Behörde, die den Bescheid erlassen hat, berichtigt. Gebühren und Kosten werden hierfür nicht erhoben.</P><P>(4) Der Bescheid ist zwischen den aus dem Sondervermögen Deutsche Bundespost hervorgehenden Rechtsträgern endgültig. Gerichte können durch diese gegen den Bescheid nicht angerufen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR233900994BJNE001501308",
        "name": "§ 14",
        "title": "Verhältnis zum Vermögenszuordnungsgesetz",
        "parent": null,
        "body": "<P>(1) In dem in Artikel 3 des Einigungsvertrages genannten Gebiet darf die Liegenschaftserklärung durch den Bund nur abgegeben und bei den Nachfolgeunternehmen der Deutschen Bundespost nur bestätigt und ein Zuweisungsbescheid nur erlassen werden, wenn dem Oberfinanzpräsidenten, in dessen Gebiet der Vermögenswert ganz oder überwiegend liegt, durch den Bund oder den Beauftragten des Bundesministeriums der Finanzen mitgeteilt worden ist, daß die Abgabe einer Liegenschaftserklärung oder ihre Bestätigung für einen oder mehrere grundbuchmäßig zu bezeichnende Vermögenswerte beabsichtigt ist, und eine Wartefrist von vier Wochen verstrichen ist. Der Oberfinanzpräsident legt gegen die Abgabe der Liegenschaftserklärung oder ihre Bestätigung Vorbehalt ein, wenn bei ihm ein Zuordnungsverfahren anhängig ist.</P><P>(2) Legt der Oberfinanzpräsident Vorbehalt ein, so ist dies in der Liegenschaftserklärung und dem Zuweisungsbescheid kenntlich zu machen. Ersucht der Bund oder der Beauftragte des Bundesministeriums der Finanzen um Berichtigung des Grundbuchs, wird das Grundbuch berichtigt und gegen diese Berichtigung ein Widerspruch eingetragen. Der Widerspruch wird gelöscht, wenn der Vorbehalt zurückgenommen wird.</P><P>(3) Teilt eine Kommune oder Wohnungsgenossenschaft dem Bundesministerium der Finanzen oder einem Nachfolgeunternehmen der Deutschen Bundespost mit, daß sie einen Antrag auf Vermögenszuordnung vorbereitet, so darf ein Ersuchen an das Grundbuchamt nicht gestellt werden. In diesen Fällen wird der aus der Liegenschaftserklärung oder dem Zuweisungsbescheid hervorgehende Rechtsträger in die Eigentumsfeststellung des Zuordnungsbescheids einbezogen.</P><P>(4) Die Zuordnung von Vermögensgegenständen, die im Sinne des § 19 des Vermögenszuordnungsgesetzes entgegen den Grundsätzen einer ordnungsgemäßen postalischen Wirtschaft abgegangen sind, erfolgt nach dem Vermögenszuordnungsgesetz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR233900994BJNE001600000",
        "name": "§ 15",
        "title": "Übergangsvorschriften",
        "parent": null,
        "body": "<P>(1) Die Aktiengesellschaften werden nach Maßgabe des § 19 des Postpersonalrechtsgesetzes von den Vorständen der früheren Unternehmen der Deutschen Bundespost geleitet. Die Bestellung von Vorstandsmitgliedern nach § 84 des Aktiengesetzes darf erst erfolgen, sobald die Vertreter der Arbeitnehmer den Aufsichtsräten angehören.</P><P>(2) Das Bundesministerium für Post und Telekommunikation meldet die Gesellschaften zur Eintragung in das Handelsregister an.</P><P>(3) Für Rechtshandlungen, die vor der Eintragung der Aktiengesellschaften in deren Namen vorgenommen werden, haftet das jeweilige Teilsondervermögen.</P><P>(4) Für die Gründungsprüfung nach § 33 Abs. 2 des Aktiengesetzes werden die Gründungsprüfer durch das Bundesministerium für Post und Telekommunikation bestellt. Eine öffentliche Ausschreibung findet nicht statt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR233900994BJNE001702308",
        "name": "§ 16",
        "title": "Überleitungsvorschrift",
        "parent": null,
        "body": "<P>(1) Soweit keine andere Regelung besteht oder getroffen wird, gehen die in Vorschriften enthaltenen Rechte und Pflichten, Befugnisse und Zuständigkeiten der Unternehmen der Deutschen Bundespost bis zum Erlaß einer anderslautenden Regelung auf das jeweilige Nachfolgeunternehmen über. Durch Rechtsverordnung begründete Rechte und Pflichten, Befugnisse und Zuständigkeiten können durch Rechtsverordnung geändert werden, sonstige Vorschriften in dem ihrem Erlaß entsprechenden Verfahren durch die nunmehr zuständige Stelle.</P><P>(2) Darüber hinaus sind sämtliche sonstigen Rechtsvorschriften, in denen die frühere Deutsche Bundespost oder ihre Unternehmen erwähnt werden, mit der Maßgabe anzuwenden, daß an ihre Stelle die jeweiligen Nachfolgeunternehmen der Unternehmen der Deutschen Bundespost im Rahmen ihrer Zuständigkeit treten.</P><P>(3) Das Bundesministerium für Wirtschaft und Arbeit wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates in Gesetzen und Rechtsverordnungen die Bezeichnung Deutsche Bundespost POSTDIENST durch Deutsche Post AG, die Bezeichnung Deutsche Bundespost POSTBANK durch Deutsche Postbank AG und die Bezeichnung Deutsche Bundespost TELEKOM durch Deutsche Telekom AG zu ersetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR233900994BJNE001800000",
        "name": "Anhang",
        "title": "zu § 11 Abs. 2",
        "parent": null,
        "body": "<P>Satzung der Deutsche Post AG (s. PostAGSa) <BR />Satzung der Deutsche Postbank AG (s. PostbAGSa) <BR />Satzung der Deutsche Telekom AG (s. TelekAGSa)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
