{
  "data": {
    "type": "law",
    "id": "BJNR234300994",
    "firstPublished": "1994-09-14",
    "sourceTimestamp": "20120625150756",
    "titleShort": null,
    "titleLong": "Satzung der Deutsche Post AG (Anhang des Gesetzes zur Umwandlung der Unternehmen der Deutschen Bundespost in die Rechtsform der Aktiengesellschaft)",
    "abbreviation": "PostAGSa",
    "slug": "postagsa",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 2325, 2339, 2343",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab:  1. 1.1995 +++) <BR />(+++ Text des Gesetzes siehe: PostUmwG +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR234300994BJNG000100000",
        "name": "I.",
        "title": "Allgemeine Bestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234300994BJNE000200000",
        "name": "§ 1",
        "title": "Firma, Sitz und Geschäftsjahr",
        "parent": {
          "type": "heading",
          "id": "BJNR234300994BJNG000100000"
        },
        "body": "<P>(1) Die Aktiengesellschaft - nachstehend \"Gesellschaft\" genannt - führt die Firma Deutsche Post AG.</P><P>(2) Sie hat ihren Sitz in Bonn.</P><P>(3) Geschäftsjahr ist das Kalenderjahr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234300994BJNE000300000",
        "name": "§ 2",
        "title": "Gegenstand des Unternehmens",
        "parent": {
          "type": "heading",
          "id": "BJNR234300994BJNG000100000"
        },
        "body": "<P>(1) Die Gesellschaft ist ein Dienstleistungsunternehmen für Kommunikation, Transport und Logistik. Sie erbringt insbesondere Leistungen des Postwesens.</P><P>(2) Die Gesellschaft ist zu allen sonstigen Geschäften und Maßnahmen berechtigt, die geeignet erscheinen, dem Gegenstand des Unternehmens zu dienen. Dazu kann sie insbesondere Produkte und Dienstleistungen auch für Rechnung Dritter, insbesondere über ihre Vertriebsfilialen, anbieten. Sie kann auch andere Unternehmen gleicher oder verwandter Art im In- und Ausland gründen, erwerben und sich an ihnen beteiligen sowie solche Unternehmen leiten oder sich auf die Verwaltung der Beteiligung beschränken. Sie kann ihren Betrieb ganz oder teilweise in verbundene Unternehmen ausgliedern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234300994BJNE000400000",
        "name": "§ 3",
        "title": "Beauftragung der Bundesanstalt für Post und Telekommunikation\nDeutsche Bundespost",
        "parent": {
          "type": "heading",
          "id": "BJNR234300994BJNG000100000"
        },
        "body": "<P>Die Gesellschaft läßt Angelegenheiten im Sinne des § 3 Abs. 2 des Bundesanstalt Post-Gesetzes durch die Bundesanstalt für Post und Telekommunikation Deutsche Bundespost wahrnehmen. Sie schließt zu diesem Zweck entgeltliche Geschäftsbesorgungsverträge mit der Bundesanstalt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234300994BJNE000500000",
        "name": "§ 4",
        "title": "Bekanntmachungen",
        "parent": {
          "type": "heading",
          "id": "BJNR234300994BJNG000100000"
        },
        "body": "<P>Die Bekanntmachungen der Gesellschaft werden im Bundesanzeiger veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR234300994BJNG000600000",
        "name": "II.",
        "title": "Grundkapital und Aktien",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234300994BJNE000700000",
        "name": "§ 5",
        "title": "Höhe und Einteilung des Grundkapitals",
        "parent": {
          "type": "heading",
          "id": "BJNR234300994BJNG000600000"
        },
        "body": "<P>(1) Das Grundkapital der Gesellschaft beträgt zwei Milliarden Deutsche Mark. Es ist eingeteilt in vierzig Millionen Aktien im Nennbetrag von je fünfzig Deutsche Mark.</P><P>(2) Die Aktien lauten auf den Inhaber.</P><P>(3) Trifft bei einer Kapitalerhöhung der Erhöhungsbeschluß keine Bestimmung darüber, ob die neuen Aktien auf den Inhaber oder auf den Namen lauten sollen, so lauten sie auf den Inhaber.</P><P>(4) Die Form der Aktienurkunden und der Gewinnanteil- und Erneuerungsscheine bestimmt der Vorstand. Über mehrere Aktien eines Aktionärs kann eine Urkunde ausgestellt werden.</P><P>(5) Bei einer Kapitalerhöhung kann die Gewinnbeteiligung neuer Aktien abweichend von § 60 des Aktiengesetzes bestimmt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR234300994BJNG000800000",
        "name": "III.",
        "title": "Vorstand",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234300994BJNE000900000",
        "name": "§ 6",
        "title": "Zusammensetzung und Geschäftsordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR234300994BJNG000800000"
        },
        "body": "<P>(1) Der Vorstand besteht aus mindestens zwei Mitgliedern. Im übrigen bestimmt der Aufsichtsrat die Zahl der Mitglieder des Vorstands.</P><P>(2) Die Mitglieder des Vorstands sollen hervorragende Kenner des Postwesens, der Wirtschaft oder der Unternehmensführung sein. In den Aufsichtsrat, Verwaltungsrat oder Beirat eines auf Erwerb gerichteten Unternehmens darf ein Vorstandsmitglied nur mit Zustimmung des Aufsichtsrats eintreten.</P><P>(3) Der Aufsichtsrat kann einen Vorsitzenden des Vorstands sowie einen stellvertretenden Vorsitzenden des Vorstands ernennen. Es können stellvertretende Vorstandsmitglieder bestellt werden.</P><P>(4) Der Vorstand gibt sich durch einstimmigen Beschluß aller Vorstandsmitglieder eine Geschäftsordnung, die der Zustimmung des Aufsichtsrats bedarf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234300994BJNE001000000",
        "name": "§ 7",
        "title": "Vertretung der Gesellschaft",
        "parent": {
          "type": "heading",
          "id": "BJNR234300994BJNG000800000"
        },
        "body": "<P>Die Gesellschaft wird gesetzlich vertreten durch zwei Mitglieder des Vorstands oder durch ein Mitglied des Vorstands in Gemeinschaft mit einem Prokuristen. Stellvertretende Vorstandsmitglieder stehen hinsichtlich der Vertretungsmacht ordentlichen Vorstandsmitgliedern gleich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234300994BJNE001100000",
        "name": "§ 8",
        "title": "Geschäftsführung",
        "parent": {
          "type": "heading",
          "id": "BJNR234300994BJNG000800000"
        },
        "body": "<P>Der Vorstand führt die Geschäfte unter Beachtung der Geschäftsordnung und des vom Aufsichtsrat gebilligten Geschäftsverteilungsplans.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234300994BJNE001200000",
        "name": "§ 9",
        "title": "Zustimmungspflichtige Geschäfte",
        "parent": {
          "type": "heading",
          "id": "BJNR234300994BJNG000800000"
        },
        "body": "<P>(1) Die Geschäftsordnung des Aufsichtsrats bestimmt, welche Geschäfte der Vorstand nur mit vorheriger Zustimmung des Aufsichtsrats vornehmen darf.</P><P>(2) Der Aufsichtsrat kann jederzeit weitere Geschäfte von seiner Zustimmung abhängig machen. Er kann widerruflich die Zustimmung zu einem bestimmten Kreis von Geschäften allgemein oder für den Fall, daß das einzelne Geschäft bestimmten Bedingungen genügt, im voraus erteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR234300994BJNG001300000",
        "name": "IV.",
        "title": "Aufsichtsrat",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234300994BJNE001400000",
        "name": "§ 10",
        "title": "Zusammensetzung, Amtsdauer, Amtsniederlegung",
        "parent": {
          "type": "heading",
          "id": "BJNR234300994BJNG001300000"
        },
        "body": "<P>(1) Der Aufsichtsrat besteht aus zwanzig Mitgliedern, und zwar zehn Aufsichtsratsmitgliedern der Aktionäre und zehn Aufsichtsratsmitgliedern der Arbeitnehmer. Die Aufsichtsratsmitglieder der Aktionäre werden von der Hauptversammlung, die Aufsichtsratsmitglieder der Arbeitnehmer werden nach den Vorschriften des Mitbestimmungsgesetzes bestellt.</P><P>(2) Die Bestellung der Aufsichtsratsmitglieder erfolgt für die Zeit bis zur Beendigung der Hauptversammlung, die über die Entlastung des Aufsichtsrats für das vierte Geschäftsjahr nach Beginn der Amtszeit beschließt. Das Geschäftsjahr, in dem die Amtszeit beginnt, wird nicht mitgerechnet. Die Hauptversammlung kann für Mitglieder der Aktionäre bei der Wahl eine kürzere Amtszeit bestimmen. Die Bestellung eines Nachfolgers eines vor Ablauf seiner Amtszeit ausgeschiedenen Mitglieds der Aktionäre erfolgt, soweit die Hauptversammlung die Amtszeit des Nachfolgers nicht abweichend bestimmt, für den Rest der Amtszeit des ausgeschiedenen Mitglieds.</P><P>(3) Mit der Bestellung eines Aufsichtsratsmitglieds kann gleichzeitig ein Ersatzmitglied bestellt werden, das Mitglied des Aufsichtsrats wird, wenn das Aufsichtsratsmitglied vor Ablauf seiner Amtszeit ausscheidet, ohne daß ein Nachfolger bestellt ist. Das Amt eines in den Aufsichtsrat nachgerückten Ersatzmitglieds der Aktionäre erlischt, sobald ein Nachfolger für das ausgeschiedene Aufsichtsratsmitglied bestellt ist, spätestens mit Ablauf der Amtszeit des ausgeschiedenen Aufsichtsratsmitglieds.</P><P>(4) Die Mitglieder und die Ersatzmitglieder des Aufsichtsrats können ihr Amt durch eine an den Vorsitzenden des Aufsichtsrats oder an den Vorstand zu richtende schriftliche Erklärung unter Einhaltung einer Frist von vier Wochen niederlegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234300994BJNE001500000",
        "name": "§ 11",
        "title": "Vorsitzender und Stellvertreter",
        "parent": {
          "type": "heading",
          "id": "BJNR234300994BJNG001300000"
        },
        "body": "<P>(1) Der Aufsichtsrat wählt nach Maßgabe des § 27 Abs. 1 und 2 des Mitbestimmungsgesetzes aus seiner Mitte einen Vorsitzenden und einen Stellvertreter für die in § 10 Abs. 2 dieser Satzung bestimmte Amtszeit. Die Wahl erfolgt im Anschluß an die Hauptversammlung, in der die von der Hauptversammlung zu wählenden Aufsichtsratsmitglieder der Aktionäre bestellt worden sind, in einer ohne besondere Einberufung stattfindenden Sitzung. Scheidet der Vorsitzende oder sein Stellvertreter vor Ablauf der Amtszeit aus seinem Amt aus, so hat der Aufsichtsrat eine Neuwahl für die restliche Amtszeit des Ausgeschiedenen vorzunehmen.</P><P>(2) Unmittelbar nach der Wahl des Vorsitzenden und seines Stellvertreters bildet der Aufsichtsrat zur Wahrnehmung der in § 31 Abs. 3 des Mitbestimmungsgesetzes bezeichneten Aufgabe einen Ausschuß, dem der Vorsitzende, sein Stellvertreter sowie je ein von den Mitgliedern der Arbeitnehmer und von den Mitgliedern der Aktionäre mit der Mehrheit der abgegebenen Stimmen gewähltes Mitglied angehören.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234300994BJNE001600000",
        "name": "§ 12",
        "title": "Geschäftsordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR234300994BJNG001300000"
        },
        "body": "<P>Im Rahmen der zwingenden gesetzlichen Vorschriften und der Bestimmungen dieser Satzung gibt sich der Aufsichtsrat eine Geschäftsordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234300994BJNE001700000",
        "name": "§ 13",
        "title": "Einberufung",
        "parent": {
          "type": "heading",
          "id": "BJNR234300994BJNG001300000"
        },
        "body": "<P>(1) Aufsichtsratssitzungen werden vom Vorsitzenden oder im Falle seiner Verhinderung von seinem Stellvertreter unter Einhaltung einer Frist von zwei Wochen einberufen. Bei der Berechnung der Frist werden der Tag der Absendung der Einladung und der Tag der Sitzung nicht mitgerechnet. In dringenden Fällen kann der Einberufende die Einberufungsfrist abkürzen und mündlich, fernmündlich, fernschriftlich, telegraphisch oder durch Telefax einberufen.</P><P>(2) Mit der Einladung sind Ort und Zeit der Sitzung sowie die einzelnen Punkte der Tagesordnung anzugeben. Ergänzungen der Tagesordnung müssen vor Ablauf der Einberufungsfrist mitgeteilt werden.</P><P>(3) Der Vorsitzende kann eine einberufene Sitzung aus wichtigem Grund aufheben oder verlegen. Er ist berechtigt, eine begonnene Sitzung kurzfristig zu unterbrechen. Über längerfristige Unterbrechungen entscheidet der Vorsitzende vorbehaltlich einer abweichenden Mehrheitsentscheidung des Aufsichtsrats.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234300994BJNE001800000",
        "name": "§ 14",
        "title": "Beschlußfassung",
        "parent": {
          "type": "heading",
          "id": "BJNR234300994BJNG001300000"
        },
        "body": "<P>(1) Beschlüsse des Aufsichtsrats werden in der Regel in Sitzungen gefaßt. Der Vorsitzende bestimmt die Reihenfolge, in der die Gegenstände der Tagesordnung verhandelt werden, sowie die Art und die Reihenfolge der Abstimmungen. Zu Gegenständen der Tagesordnung, die nicht rechtzeitig mitgeteilt worden sind, kann nur Beschluß gefaßt werden, wenn kein Mitglied dem Verfahren widerspricht. Abwesenden Mitgliedern ist in einem solchen Fall innerhalb einer vom Vorsitzenden bestimmten angemessenen Frist Gelegenheit zu geben, der Beschlußfassung zu widersprechen oder nachträglich ihre Stimme abzugeben; der Beschluß wird erst wirksam, wenn kein abwesendes Mitglied innerhalb der Frist widersprochen hat.</P><P>(2) Außerhalb von Sitzungen sind Beschlußfassungen durch schriftliche, telegraphische, fernschriftliche oder fernkopierte Stimmabgaben zulässig, wenn sich alle Mitglieder mit der vom Vorsitzenden vorgeschlagenen Art der Abstimmung einverstanden erklären oder sich an ihr beteiligen. Solche Beschlüsse werden vom Vorsitzenden schriftlich festgestellt und allen Mitgliedern zugeleitet.</P><P>(3) Der Aufsichtsrat ist beschlußfähig, wenn mindestens die Hälfte der Mitglieder, aus denen er insgesamt zu bestehen hat, persönlich oder durch schriftliche Stimmabgabe (§ 108 Abs. 3 des Aktiengesetzes) an der Beschlußfassung teilnimmt. Ein Mitglied nimmt auch dann an der Beschlußfassung teil, wenn es sich in der Abstimmung der Stimme enthält.</P><P>(4) Der Vorsitzende kann die Beschlußfassung über einzelne oder sämtliche Gegenstände der Tagesordnung auf Antrag von zwei Mitgliedern auf höchstens vier Wochen vertagen, wenn an der Beschlußfassung nicht die gleiche Zahl von Mitgliedern der Aktionäre und der Arbeitnehmer teilnehmen würde oder sonst ein erheblicher Grund für die Vertagung vorliegt. Zu einer erneuten Vertagung ist der Vorsitzende nicht befugt.</P><P>(5) Beschlüsse des Aufsichtsrats bedürfen der Mehrheit der abgegebenen Stimmen, soweit nicht gesetzlich eine andere Mehrheit zwingend vorgeschrieben ist. Ergibt eine Abstimmung Stimmengleichheit, so hat bei einer erneuten Abstimmung über denselben Gegenstand, wenn auch sie Stimmengleichheit ergibt, der Vorsitzende zwei Stimmen. Auch die zweite Stimme kann gemäß Absatz 3 schriftlich abgegeben werden. Der Aufsichtsratsvorsitzende übt sein Zweitstimmrecht erst nach einer im Anschluß an die erste Abstimmung erfolgten Beratung durch den für die Sachfrage zuständigen Ausschuß aus. Die erneute Abstimmung ist nicht vor Ablauf einer Frist von zwei Wochen durchzuführen. Die Frist kann einvernehmlich gekürzt werden.</P><P>(6) Der Vorsitzende und - bei Verhinderung des Vorsitzenden - der Stellvertreter sind ermächtigt, im Namen des Aufsichtsrats die zur Durchführung der Beschlüsse des Aufsichtsrats und seiner Ausschüsse erforderlichen Willenserklärungen abzugeben sowie Erklärungen für den Aufsichtsrat entgegenzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234300994BJNE001900000",
        "name": "§ 15",
        "title": "Ausschüsse",
        "parent": {
          "type": "heading",
          "id": "BJNR234300994BJNG001300000"
        },
        "body": "<P>(1) Der Aufsichtsrat bestellt aus seiner Mitte - neben dem in § 11 Abs. 2 bezeichneten Ausschuß - einen Personalausschuß und einen Ausschuß für sonstige Angelegenheiten. Den Ausschüssen können, soweit gesetzlich zulässig, Entscheidungsbefugnisse des Aufsichtsrats überwiesen werden. Der Aufsichtsrat kann weitere Ausschüsse bestellen.</P><P>(2) Für das Verfahren der Ausschüsse gelten die Regelungen in den §§ 13 und 14 - mit Ausnahme des Zweitstimmrechts - entsprechend. Der Ausschuß kann aus seiner Mitte einen Vorsitzenden wählen, wenn nicht der Aufsichtsrat einen Vorsitzenden bestimmt. Der Vorsitz im Personalausschuß wird durch ein Aufsichtsratsmitglied der Arbeitnehmer, der Vorsitz im Ausschuß für sonstige Angelegenheiten durch ein Aufsichtsratsmitglied der Aktionäre geführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234300994BJNE002000000",
        "name": "§ 16",
        "title": "Schweigepflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR234300994BJNG001300000"
        },
        "body": "<P>Die Mitglieder des Aufsichtsrats haben - auch nach dem Ausscheiden aus dem Amt - über vertrauliche Angaben und Geheimnisse der Gesellschaft, namentlich Betriebs- und Geschäftsgeheimnisse, die ihnen durch ihre Tätigkeit im Aufsichtsrat bekannt werden, Stillschweigen zu bewahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234300994BJNE002100000",
        "name": "§ 17",
        "title": "Vergütung",
        "parent": {
          "type": "heading",
          "id": "BJNR234300994BJNG001300000"
        },
        "body": "<P>(1) Die Mitglieder des Aufsichtsrats erhalten außer dem Ersatz ihrer Auslagen eine feste nach Ablauf des Geschäftsjahres zahlbare jährliche Vergütung, deren Höhe die Hauptversammlung festsetzt. Der Vorsitzende des Aufsichtsrats erhält das Doppelte, ein stellvertretender Vorsitzender das Eineinhalbfache dieses Betrages. Aufsichtsratsmitglieder, die nur während eines Teils des Geschäftsjahres dem Aufsichtsrat angehört haben, erhalten eine im Verhältnis der Zeit geringere Vergütung.</P><P>(2) Die auf die Vergütung und Auslagen zu zahlende Umsatzsteuer wird von der Gesellschaft erstattet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR234300994BJNG002200000",
        "name": "V.",
        "title": "Hauptversammlung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234300994BJNE002300000",
        "name": "§ 18",
        "title": "Ort und Einberufung",
        "parent": {
          "type": "heading",
          "id": "BJNR234300994BJNG002200000"
        },
        "body": "<P>(1) Die Hauptversammlung findet am Sitz der Gesellschaft oder an einem deutschen Börsenplatz statt.</P><P>(2) Die Einberufung muß mindestens einen Monat vor dem letzten Hinterlegungstag (§ 19 Abs. 2) im Bundesanzeiger bekanntgemacht werden; dabei werden der Tag der Bekanntmachung und der letzte Hinterlegungstag nicht mitgerechnet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234300994BJNE002400000",
        "name": "§ 19",
        "title": "Teilnahmerecht und Stimmrecht",
        "parent": {
          "type": "heading",
          "id": "BJNR234300994BJNG002200000"
        },
        "body": "<P>(1) Zur Teilnahme an der Hauptversammlung und zur Ausübung des Stimmrechts in der Hauptversammlung sind diejenigen Aktionäre berechtigt, die ihre Aktien bei der Gesellschaftskasse, bei einem deutschen Notar, bei einer Wertpapiersammelbank oder bei den sonst in der Einberufung bezeichneten Stellen während der Geschäftsstunden hinterlegen und bis zur Beendigung der Hauptversammlung dort belassen. Die Hinterlegung gilt auch dann als bei einer der benannten Stellen bewirkt, wenn Aktien mit Zustimmung einer Hinterlegungsstelle für diese bei einem Kreditinstitut bis zur Beendigung der Hauptversammlung im Sperrdepot gehalten werden.</P><P>(2) Die Hinterlegung muß spätestens am siebten Tage vor der Versammlung erfolgen. Fällt der letzte Tag der Hinterlegungsfrist auf einen Sonntag, einen Sonnabend oder einen am Hinterlegungsort staatlich anerkannten allgemeinen Feiertag, so hat die Hinterlegung spätestens am vorherigen Werktag zu erfolgen.</P><P>(3) Im Falle der Hinterlegung bei einem deutschen Notar oder bei einer Wertpapiersammelbank ist die hierüber auszustellende Bescheinigung spätestens am ersten Werktag - ausgenommen der Sonnabend - nach Ablauf der Hinterlegungsfrist bei der Gesellschaft einzureichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234300994BJNE002500000",
        "name": "§ 20",
        "title": "Vorsitz in der Hauptversammlung",
        "parent": {
          "type": "heading",
          "id": "BJNR234300994BJNG002200000"
        },
        "body": "<P>(1) Den Vorsitz in der Hauptversammlung führt der Vorsitzende des Aufsichtsrats oder ein von ihm bestimmtes anderes Aufsichtsratsmitglied aus dem Kreis der von den Aktionären gewählten und entsandten Mitglieder. Für den Fall, daß weder der Vorsitzende des Aufsichtsrats noch ein von ihm bestimmtes Mitglied des Aufsichtsrats den Vorsitz übernimmt, wird der Vorsitzende durch die Hauptversammlung gewählt.</P><P>(2) Der Vorsitzende leitet die Versammlung. Er bestimmt die Reihenfolge, in der die Gegenstände der Tagesordnung verhandelt werden, sowie die Art und Reihenfolge der Abstimmungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234300994BJNE002600000",
        "name": "§ 21",
        "title": "Beschlußfassung",
        "parent": {
          "type": "heading",
          "id": "BJNR234300994BJNG002200000"
        },
        "body": "<P>(1) Je fünfzig Deutsche Mark Nennbetrag der Stammaktien gewähren in der Hauptversammlung eine Stimme.</P><P>(2) Die Beschlüsse werden, soweit nicht zwingend gesetzliche Vorschriften entgegenstehen, mit einfacher Mehrheit der abgegebenen Stimmen und, soweit das Gesetz außer der Stimmenmehrheit eine Kapitalmehrheit vorschreibt, mit der einfachen Mehrheit des bei der Beschlußfassung vertretenen Grundkapitals gefaßt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR234300994BJNG002700000",
        "name": "VI.",
        "title": "Jahresabschluß und Gewinnverwendung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234300994BJNE002800000",
        "name": "§ 22",
        "title": "Jahresabschluß und ordentliche Hauptversammlung",
        "parent": {
          "type": "heading",
          "id": "BJNR234300994BJNG002700000"
        },
        "body": "<P>(1) Der Vorstand hat in den ersten drei Monaten des Geschäftsjahres den Jahresabschluß und den Lagebericht für das vergangene Jahr aufzustellen und dem Abschlußprüfer vorzulegen. Nach Eingang des Prüfungsberichts sind der Jahresabschluß, der Lagebericht, der Prüfungsbericht und der Vorschlag für die Verwendung des Bilanzgewinns unverzüglich dem Aufsichtsrat zur Prüfung vorzulegen.</P><P>(2) Nach Eingang des Berichts des Aufsichtsrats hat der Vorstand unverzüglich die ordentliche Hauptversammlung einzuberufen, die innerhalb der ersten acht Monate eines jeden Geschäftsjahres stattzufinden hat. Sie beschließt über die Entlastung des Vorstands und des Aufsichtsrats, über die Wahl des Abschlußprüfers und über die Verwendung des Bilanzgewinns.</P><P>(3) Vorstand und Aufsichtsrat sind ermächtigt, bei der Feststellung des Jahresabschlusses den Jahresüberschuß, der nach Abzug der in die gesetzliche Rücklage einzustellenden Beträge und eines Verlustvortrags verbleibt, zum Teil oder ganz in andere Rücklagen einzustellen. Die Einstellung eines größeren Teils als der Hälfte des Jahresüberschusses ist nicht zulässig, soweit die anderen Gewinnrücklagen nach der Einstellung die Hälfte des Grundkapitals übersteigen würden.</P><P>(4) Der Bilanzgewinn wird an die Aktionäre verteilt, soweit die Hauptversammlung nicht eine andere Verwendung beschließt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR234300994BJNG002900000",
        "name": "VII.",
        "title": "Bundesrechnungshof",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234300994BJNE003000000",
        "name": "§ 23",
        "title": "Bundesrechnungshof",
        "parent": {
          "type": "heading",
          "id": "BJNR234300994BJNG002900000"
        },
        "body": "<P>Der Bundesrechnungshof hat die Befugnisse nach § 54 des Haushaltsgrundsätzegesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR234300994BJNG003100000",
        "name": "VIII.",
        "title": "Geschäftsaufnahme",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234300994BJNE003200000",
        "name": "§ 24",
        "title": "Geschäftsaufnahme",
        "parent": {
          "type": "heading",
          "id": "BJNR234300994BJNG003100000"
        },
        "body": "<P>Die Geschäfte der Deutsche Post AG werden am 1. Januar 1995 aufgenommen. Ab diesem Zeitpunkt gelten die Handlungen der Deutschen Bundespost POSTDIENST als für Rechnung der Deutsche Post AG vorgenommen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
