{
  "data": {
    "type": "law",
    "id": "BJNR235700020",
    "firstPublished": "2020-11-09",
    "sourceTimestamp": "20211203213501",
    "titleShort": "Pflegepersonaluntergrenzen-Verordnung",
    "titleLong": "Verordnung zur Festlegung von Pflegepersonaluntergrenzen in pflegesensitiven Bereichen in Krankenhäusern für das Jahr 2021",
    "abbreviation": "PpUGV",
    "slug": "ppugv",
    "extraAbbreviations": [
      "PpUGV 2021"
    ],
    "publicationInfo": [
      {
        "reference": "2020, 2357",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 1 V v. 8.11.2021 I 4792",
        "category": "Stand"
      },
      {
        "comment": "Ersetzt V 860-5-54 v. 28.10.2019 I 1492 (PpUGV 2019)",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 14.11.2020 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR235700020BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 137i Absatz 3 Satz 1 in Verbindung mit Satz 2 des Fünften Buches Sozialgesetzbuch – Gesetzliche Krankenversicherung –, der zuletzt durch Artikel 12 Nummer 15 Buchstabe a Doppelbuchstabe aa des Gesetzes vom 9. August 2019 (BGBl. I S. 1202) geändert worden ist, verordnet das Bundesministerium für Gesundheit:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235700020BJNE000201126",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Diese Verordnung regelt die Festlegung von Pflegepersonaluntergrenzen in pflegesensitiven Bereichen in Krankenhäusern nach § 137i des Fünften Buches Sozialgesetzbuch.</P><P>(2) Als pflegesensitiv werden die nach Maßgabe von § 3 zu ermittelnden Bereiche in Krankenhäusern festgelegt, in denen Leistungen der Intensivmedizin, Inneren Medizin, Geriatrie, Unfallchirurgie, allgemeinen Chirurgie, Orthopädie, Gynäkologie und Geburtshilfe, Kardiologie, Neurologie, allgemeinen Pädiatrie, pädiatrischen Intensivmedizin, speziellen Pädiatrie, neonatologischen Pädiatrie oder Herzchirurgie erbracht werden.</P><P>(3) Die Pflegepersonaluntergrenzen gelten nicht in den Bereichen, die die Mindestanforderungen an die perinatologische Versorgung nach den Versorgungsstufen des § 3 Absatz 2 der Richtlinie des Gemeinsamen Bundesausschusses über Maßnahmen zur Qualitätssicherung der Versorgung von Früh- und Reifegeborenen nach § 136 Absatz 1 Nummer 2 des Fünften Buches Sozialgesetzbuch in Verbindung mit § 92 Absatz 1 Satz 2 Nummer 13 des Fünften Buches Sozialgesetzbuch in der jeweils geltenden und gemäß § 94 Absatz 2 des Fünften Buches Sozialgesetzbuch im Bundesanzeiger bekannt gemachten Fassung erfüllen. Unberührt durch die Pflegepersonaluntergrenzen bleiben die jeweils geltenden und im Bundesanzeiger bekannt gemachten Beschlüsse des Gemeinsamen Bundesausschusses, in denen eine niedrigere Anzahl von Patientinnen und Patienten im Verhältnis zu einer Pflegekraft festgelegt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235700020BJNE000300000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>(1) Pflegekräfte im Sinne dieser Verordnung sind Pflegefachkräfte und Pflegehilfskräfte. Pflegefachkräfte sind Personen, die über die Erlaubnis zum Führen einer Berufsbezeichnung nach § 1 Absatz 1, § 58 Absatz 1 oder Absatz 2 des Pflegeberufegesetzes verfügen oder deren Erlaubnis zum Führen der Berufsbezeichnung nach dem Krankenpflegegesetz in der am 31. Dezember 2019 geltenden Fassung oder nach dem Altenpflegegesetz in der am 31. Dezember 2019 geltenden Fassung oder nach § 64 des Pflegeberufegesetzes fortgilt. Pflegehilfskräfte sind Personen, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die erfolgreich eine landesrechtlich geregelte Assistenz- oder Helferausbildung in der Pflege von mindestens einjähriger Dauer abgeschlossen haben, die die „Eckpunkte für die in Länderzuständigkeit liegenden Ausbildungen zu Assistenz- und Helferberufen in der Pflege“ (BAnz AT 17.02.2016 B3) erfüllt, die von der Arbeits- und Sozialministerkonferenz 2012 und von der Gesundheitsministerkonferenz 2013 als Mindestanforderungen beschlossen wurden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die erfolgreich eine landesrechtlich geregelte Ausbildung in der Krankenpflegehilfe oder in der Altenpflegehilfe von mindestens einjähriger Dauer abgeschlossen haben oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>denen auf der Grundlage des Krankenpflegegesetzes vom 4. Juni 1985 (BGBl. I S. 893) in der am 31. Dezember 2003 geltenden Fassung eine Erlaubnis als Krankenpflegehelferin oder Krankenpflegehelfer erteilt worden ist.</LA></DD></DL>Zu den Pflegehilfskräften im Sinne dieser Verordnung zählen außerdem <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Medizinische Fachangestellte, die erfolgreich eine Ausbildung nach der Verordnung über die Berufsausbildung zum Medizinischen Fachangestellten/zur Medizinischen Fachangestellten abgeschlossen haben oder eine Qualifikation vorweisen, die dieser Ausbildung entspricht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Anästhesietechnische Assistentinnen und Anästhesietechnische Assistenten, die erfolgreich eine Ausbildung nach der „Empfehlung der Deutschen Krankenhausgesellschaft zur Ausbildung und Prüfung von Operationstechnischen und Anästhesietechnischen Assistentinnen/Assistenten“, die auf der Internetseite der Deutschen Krankenhausgesellschaft veröffentlicht ist, in der jeweils geltenden Fassung abgeschlossen haben, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Notfallsanitäterinnen und Notfallsanitäter, denen auf Grundlage des Notfallsanitätergesetzes eine Erlaubnis zum Führen der entsprechenden Berufsbezeichnung erteilt worden ist.</LA></DD></DL></P><P>(2) Schichten im Sinne dieser Verordnung sind die Tagschicht und die Nachtschicht. Die Tagschicht umfasst den Zeitraum von 6 Uhr bis 22 Uhr. Die Nachtschicht umfasst den Zeitraum von 22 Uhr bis 6 Uhr. Die Bestimmung der Tagschicht und der Nachtschicht nach den Sätzen 2 und 3 lässt die Schichteinteilungen unberührt, die in den Krankenhäusern insbesondere zur Gewährleistung familienfreundlicher und flexibler Arbeitszeiten vorgenommen werden. Führt die Arbeitszeitgestaltung eines Krankenhauses dazu, dass eine Schicht sowohl der Tagschicht als auch der Nachtschicht nach den Sätzen 2 und 3 unterfällt, so kann das für diese Schicht vorgehaltene Personal anteilig der Tagschicht und der Nachtschicht zugeordnet werden.</P><P>(3) Der Standort eines Krankenhauses im Sinne dieser Verordnung bestimmt sich nach § 2 der Vereinbarung über die Definition von Standorten der Krankenhäuser und ihrer Ambulanzen vom 29. August 2017, die zwischen dem Spitzenverband Bund der Krankenkassen und der Deutschen Krankenhausgesellschaft gemäß § 2a Absatz 1 des Krankenhausfinanzierungsgesetzes geschlossen wurde und die auf der Internetseite der Deutschen Krankenhausgesellschaft veröffentlicht ist.</P><P>(4) Eine Station im Sinne dieser Verordnung ist die kleinste bettenführende organisatorische Einheit in der Patientenversorgung am Standort eines Krankenhauses, die räumlich ausgewiesen ist und die anhand einer ihr zugewiesenen individuellen Bezeichnung auch für Dritte identifizierbar ist. Auf einer Station werden Patientinnen und Patienten entweder in einem medizinischen Fachgebiet oder interdisziplinär in verschiedenen medizinischen Fachgebieten behandelt. Das einer Station zugeordnete Personal sowie seine Leitungsstruktur lassen sich den Organisations- und Dienstplänen des Krankenhauses entnehmen. Zu einer intensivmedizinischen Behandlungseinheit einer Station zählt jedes Bett, das der intensivmedizinischen Patientenversorgung dient.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235700020BJNE000401126",
        "name": "§ 3",
        "title": "Ermittlung pflegesensitiver Bereiche in den Krankenhäusern",
        "parent": null,
        "body": "<P>(1) Das Institut für das Entgeltsystem im Krankenhaus ermittelt die pflegesensitiven Bereiche in den Krankenhäusern auf Grundlage <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der nach § 21 des Krankenhausentgeltgesetzes übermittelten Daten des jeweiligen Vorjahres und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der in der Anlage enthaltenen Zusammenstellung der Diagnosis Related Groups (Indikatoren-DRGs).</LA></DD></DL></P><P>(2) Ein Krankenhaus verfügt über einen pflegesensitiven Bereich, wenn gemäß den nach § 21 des Krankenhausentgeltgesetzes übermittelten Daten des Vorjahres <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Fachabteilung der Geriatrie, der Unfallchirurgie, der Kardiologie, der Neurologie, der Inneren Medizin, der allgemeinen Chirurgie, der Orthopädie, der Gynäkologie und der Geburtshilfe, der neonatologischen Pädiatrie oder der Herzchirurgie oder eine Fachabteilung mit einer entsprechenden Schwerpunktbezeichnung ausgewiesen ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">mindestens 40 Prozent der Fälle einer Fachabteilung in die jeweiligen Indikatoren-DRGs entweder der Geriatrie, der Unfallchirurgie, der Kardiologie, der Neurologie, der Inneren Medizin, der allgemeinen Chirurgie, der Orthopädie, der Gynäkologie und der Geburtshilfe, der neonatologischen Pädiatrie oder der Herzchirurgie einzugruppieren sind oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anzahl an Belegungstagen in den jeweiligen Indikatoren-DRGs der Geriatrie, der Unfallchirurgie, der Kardiologie, der Neurologie, der Inneren Medizin, der allgemeinen Chirurgie, der Orthopädie, der Gynäkologie und der Geburtshilfe, der neonatologischen Pädiatrie oder der Herzchirurgie mindestens 4 500 beträgt.</LA></DD></DL></P><P>(3) Ein Krankenhaus verfügt über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen pflegesensitiven Bereich der neurologischen Frührehabilitation, wenn <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein pflegesensitiver Bereich der Neurologie gemäß Absatz 2 ermittelt wurde und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in den nach § 21 des Krankenhausentgeltgesetzes übermittelten Daten des Vorjahres die Anzahl an Belegungstagen in den Indikatoren-DRGs der neurologischen Frührehabilitation mindestens 3 000 beträgt,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen pflegesensitiven Bereich der neurologischen Schlaganfalleinheit, wenn <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein pflegesensitiver Bereich der Neurologie gemäß Absatz 2 ermittelt wurde und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in den nach § 21 des Krankenhausentgeltgesetzes übermittelten Daten des Vorjahres mindestens 200 Fälle mit einem Operationen- und Prozedurenschlüssel der neurologischen Komplexbehandlung des akuten Schlaganfalls oder der anderen neurologischen Komplexbehandlung des akuten Schlaganfalls (8-981.* oder 8-98b.*) nach dem Operationen- und Prozedurenschlüssel enthalten sind, der nach § 301 Absatz 2 Satz 2 des Fünften Buches Sozialgesetzbuch vom Bundesinstitut für Arzneimittel und Medizinprodukte im Auftrag des Bundesministeriums für Gesundheit herausgegeben wird und auf der Internetseite des Instituts veröffentlicht ist,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen pflegesensitiven Bereich der Intensivmedizin, wenn in den nach § 21 des Krankenhausentgeltgesetzes übermittelten Daten des Vorjahres mindestens fünf Fälle mit einem Operationen- und Prozedurenschlüssel der intensivmedizinischen Komplexbehandlung oder der aufwendigen intensivmedizinischen Komplexbehandlung (8-980.* oder 8-98f.*) nach dem Operationen- und Prozedurenschlüssel enthalten sind, der nach § 301 Absatz 2 Satz 2 des Fünften Buches Sozialgesetzbuch vom Bundesinstitut für Arzneimittel und Medizinprodukte im Auftrag des Bundesministeriums für Gesundheit herausgegeben wird und auf der Internetseite des Instituts veröffentlicht ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen pflegesensitiven Bereich der pädiatrischen Intensivmedizin, wenn eine Fachabteilung der pädiatrischen Intensivmedizin ausgewiesen ist oder wenn in den nach § 21 des Krankenhausentgeltgesetzes übermittelten Daten des Vorjahres mindestens fünf Fälle mit einem Operationen- und Prozedurenschlüssel der intensivmedizinischen Komplexbehandlung im Kindesalter (8-98d.*) nach dem Operationen- und Prozedurenschlüssel enthalten sind, der nach § 301 Absatz 2 Satz 2 des Fünften Buches Sozialgesetzbuch vom Bundesinstitut für Arzneimittel und Medizinprodukte im Auftrag des Bundesministeriums für Gesundheit herausgegeben wird und auf der Internetseite des Instituts veröffentlicht ist,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen pflegesensitiven Bereich der allgemeinen Pädiatrie, wenn eine Fachabteilung der allgemeinen Pädiatrie ausgewiesen ist oder in den nach § 21 des Krankenhausentgeltgesetzes übermittelten Daten des Vorjahres eines Krankenhauses in einer Fachabteilung mehr als 50 Prozent der Patientinnen und Patienten Kinder im Alter unter 18 Jahren gewesen sind oder die Anzahl an Belegungstagen durch Kinder im Alter unter 18 Jahren auf einer Fachabteilung mindestens 3 000 beträgt, und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen pflegesensitiven Bereich der speziellen Pädiatrie, wenn<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Fachabteilung der speziellen Pädiatrie ausgewiesen ist oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein pflegesensitiver Bereich der allgemeinen Pädiatrie nach Nummer 5 ermittelt wurde und in den nach § 21 des Krankenhausentgeltgesetzes übermittelten Daten des Vorjahres die Anzahl an Belegungstagen in den jeweiligen Indikatoren-DRGs der Neuro- und Sozialpädiatrie mindestens 5 000 oder der Diabetologie, Rheumatologie oder Dermatologie mindestens 1 500 beträgt.</LA></DD></DL></LA></DD></DL></P><P>(4) Ein nach Absatz 2 Nummer 1 oder Nummer 2 oder Absatz 3 Nummer 6 Buchstabe a ermittelter pflegesensitiver Bereich umfasst die jeweilige Fachabteilung mit ihren Stationen für jeden Standort des Krankenhauses gesondert. Ein nach Absatz 2 Nummer 3 ermittelter pflegesensitiver Bereich umfasst sämtliche Fachabteilungen, deren Anzahl an Belegungstagen in den jeweiligen Indikatoren-DRGs mindestens 3 000 beträgt, jeweils mit ihren Stationen für jeden Standort des Krankenhauses gesondert. Erstreckt sich eine Fachabteilung, die als pflegesensitiver Bereich ermittelt wird, über mehrere Standorte eines Krankenhauses, so gilt die Fachabteilung mit ihren Stationen an jedem Standort des Krankenhauses als gesonderter pflegesensitiver Bereich. Ein nach Absatz 3 Nummer 1 oder Nummer 2 ermittelter pflegesensitiver Bereich umfasst sämtliche Stationen, auf denen die entsprechenden Leistungen erbracht oder die entsprechenden Fälle dokumentiert worden sind, für jeden Standort gesondert. Ein nach Absatz 3 Nummer 3 ermittelter pflegesensitiver Bereich umfasst sämtliche intensivmedizinische Behandlungseinheiten für jeden Standort des Krankenhauses gesondert. Ein nach Absatz 3 Nummer 4 ermittelter pflegesensitiver Bereich umfasst sämtliche pädiatrische intensivmedizinischen Behandlungseinheiten für jeden Standort des Krankenhauses gesondert. Ein nach Absatz 3 Nummer 5 oder Nummer 6 Buchstabe b ermittelter pflegesensitiver Bereich umfasst sämtliche Stationen, auf denen die entsprechenden Leistungen erbracht oder die entsprechenden Fälle dokumentiert worden sind, für jeden Standort gesondert.</P><P>(5) Die vom Institut für das Entgeltsystem im Krankenhaus im Jahr 2019 für das Jahr 2020 ermittelten pflegesensitiven Bereiche bestehen unberührt bis zum 31. Januar 2021 fort. Für diese pflegesensitiven Bereiche gilt Absatz 4 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235700020BJNE000500000",
        "name": "§ 4",
        "title": "Ermittlung des Pflegeaufwands zur Festlegung risikoadjustierter Pflegepersonaluntergrenzen",
        "parent": null,
        "body": "<P>Das Institut für das Entgeltsystem im Krankenhaus ermittelt den Pflegeaufwand in den pflegesensitiven Bereichen in den Krankenhäusern. Der Pflegeaufwand wird für jeden pflegesensitiven Bereich in den Krankenhäusern für jeden Standort eines Krankenhauses gesondert ermittelt. Die Ermittlung erfolgt auf der Grundlage des aktuellen vom Institut für das Entgeltsystem im Krankenhaus entwickelten Katalogs zur Risikoadjustierung des Pflegeaufwands.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235700020BJNE000601126",
        "name": "§ 5",
        "title": "Übermittlung der Ergebnisse der Ermittlung pflegesensitiver Bereiche in Krankenhäusern an die betroffenen Krankenhäuser, Mitteilungspflichten",
        "parent": null,
        "body": "<P>(1) Das Institut für das Entgeltsystem im Krankenhaus übermittelt den Krankenhäusern, bei denen nach § 3 ein oder mehrere pflegesensitive Bereiche ermittelt wurden, das sie betreffende Ergebnis der Ermittlung, soweit möglich standortbezogen, jährlich bis zum 15. November, erstmals bis zum 15. November 2020. Das zu übermittelnde Ergebnis muss für jede betroffene Fachabteilung des Krankenhauses die Zuordnung zu einem oder mehreren pflegesensitiven Bereichen und für den Fall, dass ein pflegesensitiver Bereich nach § 3 Absatz 2 Nummer 3 oder Absatz 3 ermittelt wird, die Mitteilung über das Erreichen des jeweiligen Schwellenwertes sowie die jeweils zugehörigen Berechnungsgrundlagen enthalten.</P><P>(2) Wenn ein Krankenhaus Einwände gegen die Ergebnisse der Ermittlung nach § 3 Absatz 1 hat, so hat es diese Einwände dem Institut für das Entgeltsystem im Krankenhaus jährlich bis zum 30. November, erstmals bis zum 30. November 2020, mitzuteilen. Das Institut für das Entgeltsystem im Krankenhaus teilt dem betroffenen Krankenhaus jährlich bis zum 15. Dezember, erstmals bis zum 15. Dezember 2020, mit, ob und inwieweit es unter Berücksichtigung der Einwände zu einem anderen Ergebnis gelangt.</P><P>(3) Die Krankenhäuser sind verpflichtet, dem Institut für das Entgeltsystem im Krankenhaus und den jeweiligen Vertragsparteien nach § 11 des Krankenhausentgeltgesetzes jährlich bis zum 15. Dezember, erstmals bis zum 15. Dezember 2020, Folgendes mitzuteilen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die nach § 3 Absatz 2 ermittelten pflegesensitiven Bereiche: die vom Krankenhaus verwendeten Namen der Fachabteilungen und sämtliche zu diesen Fachabteilungen gehörende Stationen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die nach § 3 Absatz 3 Nummer 1 ermittelten pflegesensitiven Bereiche: sämtliche Stationen, auf denen die Leistungen in den jeweiligen Indikatoren-DRGs der neurologischen Frührehabilitation erbracht worden sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die nach § 3 Absatz 3 Nummer 2 ermittelten pflegesensitiven Bereiche: sämtliche Stationen, auf denen Fälle mit den in § 3 Absatz 3 Nummer 2 Buchstabe b genannten Operationen- und Prozedurenschlüsseln dokumentiert worden sind,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die nach § 3 Absatz 3 Nummer 3 ermittelten pflegesensitiven Bereiche: sämtliche Stationen, auf denen die Merkmale und Strukturbedingungen der Operationen- und Prozedurenschlüssel der intensivmedizinischen Komplexbehandlung oder der aufwendigen intensivmedizinischen Komplexbehandlung (8-980.* oder 8-98f.*) erfüllt sind, so dass die entsprechenden Operationen- und Prozedurenschlüssel grundsätzlich verschlüsselt werden können; dies gilt unabhängig davon, <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">ob im Einzelfall ein Operationen- und Prozedurenschlüssel aus 8-980.* oder 8-98f.* verschlüsselt werden kann,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">wie hoch der Anteil der Fälle mit einem Operationen- und Prozedurenschlüssel aus 8-980.* oder 8-98f.* an allen Fällen ist und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">ob gegebenenfalls für Teile einer Station typischerweise keine Operationen- und Prozedurenschlüssel aus 8-980.* oder 8-98f.* erfasst werden,</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die nach § 3 Absatz 3 Nummer 4 ermittelten pflegesensitiven Bereiche: sämtliche Stationen von Fachabteilungen mit einem Fachabteilungsschlüssel der pädiatrischen Intensivmedizin sowie sämtliche Stationen, auf denen die Merkmale und Strukturbedingungen der Operationen- und Prozedurenschlüssel der intensivmedizinischen Komplexbehandlung im Kindesalter (8-98d.*) erfüllt sind, so dass die entsprechenden Operationen- und Prozedurenschlüssel grundsätzlich verschlüsselt werden können; dies gilt unabhängig davon, <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">ob im Einzelfall ein Operationen- und Prozedurenschlüssel aus 8-98d.* verschlüsselt werden kann,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">wie hoch der Anteil der Fälle mit einem Operationen- und Prozedurenschlüssel aus 8-98d.* an allen Fällen ist und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">ob gegebenenfalls für Teile einer Station typischerweise keine Operationen- und Prozedurenschlüssel aus 8-98d.* erfasst werden,</LA></DD></DL></LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die nach § 3 Absatz 3 Nummer 5 ermittelten pflegesensitiven Bereiche: die vom Krankenhaus verwendeten Namen der Fachabteilungen und sämtliche zu diesen Fachabteilungen gehörenden Stationen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die nach § 3 Absatz 3 Nummer 6 Buchstabe a ermittelten pflegesensitiven Bereiche: die vom Krankenhaus verwendeten Namen der Fachabteilungen und sämtliche zu diesen Fachabteilungen gehörenden Stationen und</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die nach § 3 Absatz 3 Nummer 6 Buchstabe b ermittelten pflegesensitiven Bereiche: sämtliche Stationen, auf denen die Leistungen in den jeweiligen lndikatoren-DRGs der speziellen Pädiatrie erbracht worden sind.</LA></DD></DL>Die Mitteilungen nach Satz 1 Nummer 1 bis 6 haben standortbezogen und unter Nennung der jeweils zugehörigen Bettenanzahl zu erfolgen.</P><P>(4) Sind nach Absatz 3 mitzuteilende Fachabteilungen oder Stationen oder sind pflegesensitive Bereiche, die das Institut für das Entgeltsystem nach § 3 Absatz 3 Nummer 3 bis 5 ermittelt hat, ersatzlos weggefallen, so zeigt das Krankenhaus dies jährlich bis zum 15. Dezember, erstmals bis zum 15. Dezember 2020, gegenüber dem Institut für das Entgeltsystem im Krankenhaus an. Das Krankenhaus hat für sämtliche nach Absatz 3 mitzuteilenden Fachabteilungen oder Stationen Nachfolgeeinheiten zu benennen, wenn gegenüber dem Vorjahr <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Umbenennungen erfolgt sind oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">strukturelle Veränderungen stattgefunden haben, auf Grund derer die betroffenen Leistungen unter Auflösung der früheren Fachabteilungen oder Stationen in anderen Versorgungseinheiten des Krankenhauses erbracht werden.</LA></DD></DL></P><P>(5) Das Institut für das Entgeltsystem im Krankenhaus kann Bestimmungen zur Vereinheitlichung der Verfahrensabläufe nach den Absätzen 2 bis 4 treffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235700020BJNE000701126",
        "name": "§ 6",
        "title": "Festlegung der Pflegepersonaluntergrenzen",
        "parent": null,
        "body": "<P>(1) Für die folgenden pflegesensitiven Bereiche in Krankenhäusern werden die folgenden Pflegepersonaluntergrenzen schichtbezogen als Verhältnis von Patientinnen und Patienten zu einer Pflegekraft festgelegt, die unter Berücksichtigung der in Absatz 2 genannten Höchstanteile von Pflegehilfskräften und der in Absatz 2a genannten Höchstanteile von Hebammen auf den Stationen oder für die betroffenen intensivmedizinischen Behandlungseinheiten, die einem pflegesensitiven Bereich angehören, stets einzuhalten sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Intensivmedizin bis zum 31. Januar 2021: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Tagschicht: 2,5 zu 1,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Nachtschicht: 3,5 zu 1,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Intensivmedizin und pädiatrische Intensivmedizin ab dem 1. Februar 2021: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Tagschicht: 2 zu 1,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Nachtschicht: 3 zu 1,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geriatrie: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Tagschicht: 10 zu 1,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Nachtschicht: 20 zu 1,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">allgemeine Chirurgie und Unfallchirurgie ab dem 1. Februar 2021 bis zum 31. Dezember 2021: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Tagschicht: 10 zu 1,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Nachtschicht: 20 zu 1,</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">allgemeine Chirurgie, Unfallchirurgie und Orthopädie ab dem 1. Januar 2022:<DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Tagschicht: 10 zu 1,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Nachtschicht: 20 zu 1,</LA></DD></DL></LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Innere Medizin und Kardiologie ab dem 1. Februar 2021: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Tagschicht: 10 zu 1,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Nachtschicht: 22 zu 1,</LA></DD></DL></LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Herzchirurgie ab dem 1. Februar 2021: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Tagschicht: 7 zu 1,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Nachtschicht: 15 zu 1,</LA></DD></DL></LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Neurologie ab dem 1. Februar 2021: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Tagschicht: 10 zu 1,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Nachtschicht: 20 zu 1,</LA></DD></DL></LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">neurologische Schlaganfalleinheit ab dem 1. Februar 2021: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Tagschicht: 3 zu 1,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Nachtschicht: 5 zu 1,</LA></DD></DL></LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">neurologische Frührehabilitation ab dem 1. Februar 2021: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Tagschicht: 5 zu 1,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Nachtschicht: 12 zu 1,</LA></DD></DL></LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pädiatrie ab dem 1. Februar 2021 bis zum 31. Dezember 2021: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Tagschicht: 6 zu 1,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Nachtschicht: 10 zu 1,</LA></DD></DL></LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">allgemeine Pädiatrie ab dem 1. Januar 2022:<DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Tagschicht: 6 zu 1,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Nachtschicht: 10 zu 1,</LA></DD></DL></LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">spezielle Pädiatrie ab dem 1. Januar 2022:<DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Tagschicht: 6 zu 1,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Nachtschicht: 14 zu 1,</LA></DD></DL></LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">neonatologische Pädiatrie ab dem 1. Januar 2022:<DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Tagschicht: 3,5 zu 1,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Nachtschicht: 5 zu 1,</LA></DD></DL></LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gynäkologie und Geburtshilfe ab dem 1. Januar 2022:<DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Tagschicht: 8 zu 1,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Nachtschicht: 18 zu 1.</LA></DD></DL></LA></DD></DL></P><P>(2) Der Anteil von Pflegehilfskräften an der Gesamtzahl der Pflegekräfte darf die folgenden Grenzwerte in den folgenden pflegesensitiven Bereichen in den Krankenhäusern nicht überschreiten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Intensivmedizin bis zum 31. Januar 2021: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Tagschicht: 8 Prozent,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Nachtschicht: 0 Prozent,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Intensivmedizin und pädiatrische Intensivmedizin ab dem 1. Februar 2021: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Tagschicht: 5 Prozent,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Nachtschicht: 5 Prozent,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geriatrie: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Tagschicht: 15 Prozent,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Nachtschicht: 20 Prozent,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">allgemeine Chirurgie und Unfallchirurgie ab dem 1. Februar 2021 bis zum 31. Dezember 2021: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Tagschicht: 10 Prozent,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Nachtschicht: 10 Prozent,</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">allgemeine Chirurgie, Unfallchirurgie und Orthopädie ab dem 1. Januar 2022:<DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Tagschicht: 10 Prozent,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Nachtschicht: 10 Prozent,</LA></DD></DL></LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Innere Medizin und Kardiologie ab dem 1. Februar 2021: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Tagschicht: 10 Prozent,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Nachtschicht: 10 Prozent,</LA></DD></DL></LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Herzchirurgie ab dem 1. Februar 2021: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Tagschicht: 5 Prozent,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Nachtschicht: 0 Prozent,</LA></DD></DL></LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Neurologie ab dem 1. Februar 2021: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Tagschicht: 8 Prozent,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Nachtschicht: 8 Prozent,</LA></DD></DL></LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">neurologische Schlaganfalleinheit ab dem 1. Februar 2021: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Tagschicht: 0 Prozent,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Nachtschicht: 0 Prozent,</LA></DD></DL></LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">neurologische Frührehabilitation ab dem 1. Februar 2021: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Tagschicht: 10 Prozent,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Nachtschicht: 10 Prozent,</LA></DD></DL></LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pädiatrie ab dem 1. Februar 2021 bis zum 31. Dezember 2021: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Tagschicht: 5 Prozent,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Nachtschicht: 5 Prozent,</LA></DD></DL></LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">allgemeine Pädiatrie ab dem 1. Januar 2022:<DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Tagschicht: 5 Prozent,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Nachtschicht: 5 Prozent,</LA></DD></DL></LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">spezielle Pädiatrie ab dem 1. Januar 2022:<DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Tagschicht: 5 Prozent,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Nachtschicht: 5 Prozent,</LA></DD></DL></LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">neonatologische Pädiatrie ab dem 1. Januar 2022:<DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Tagschicht: 5 Prozent,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Nachtschicht: 5 Prozent,</LA></DD></DL></LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gynäkologie und Geburtshilfe ab dem 1. Januar 2022:<DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Tagschicht: 5 Prozent,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Nachtschicht: 0 Prozent.</LA></DD></DL></LA></DD></DL></P><P>(2a) Zur Einhaltung der Pflegepersonaluntergrenzen nach Absatz 1 Nummer 15 dürfen auch Hebammen mit einer Erlaubnis zum Führen der Berufsbezeichnung nach § 5 Absatz 1 des Hebammengesetzes, auch in Verbindung mit den §§ 73 und 74 Absatz 1 des Hebammengesetzes, berücksichtigt werden. Der Anteil von Hebammen an der Gesamtzahl der Pflegefachkräfte und Hebammen darf dabei die folgenden Grenzwerte nicht überschreiten:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Tageschicht: 10 Prozent,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Nachtschicht: 5 Prozent.</LA></DD></DL></P><P>(3) Führt die Anwendung der Pflegepersonaluntergrenzen zu dem Ergebnis, dass für die auf einer Station oder in einer intensivmedizinischen Behandlungseinheit zu versorgenden Patientenanzahl weniger als eine Pflegekraft vorgehalten werden müsste, ist die Anwesenheit mindestens einer Pflegefachkraft sicherzustellen.</P><P>(4) Sind auf einer Station verschiedene Pflegepersonaluntergrenzen einzuhalten, so gilt schichtbezogen die Pflegepersonaluntergrenze mit der niedrigsten Anzahl von Patientinnen und Patienten im Verhältnis zu einer Pflegekraft mit dem zugehörigen Grenzwert für den Anteil von Pflegehilfskräften. Abweichend von Satz 1 sind die Pflegepersonaluntergrenzen nach Absatz 1 Nummer 1 und 2 neben den Pflegepersonaluntergrenzen nach Absatz 1 Nummer 3 bis 15 anzuwenden.</P><P>(5) Die Krankenhäuser ermitteln anhand monatlicher Durchschnittswerte, ob die Pflegepersonaluntergrenzen eingehalten werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235700020BJNE000800000",
        "name": "§ 7",
        "title": "Ausnahmetatbestände",
        "parent": null,
        "body": "<P>Die Pflegepersonaluntergrenzen müssen in den folgenden Fällen nicht eingehalten werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bei kurzfristigen krankheitsbedingten Personalausfällen, die in ihrem Ausmaß über das übliche Maß hinausgehen oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei starken Erhöhungen der Patientenzahlen, wie beispielsweise bei Epidemien oder bei Großschadensereignissen.</LA></DD></DL>Das Krankenhaus ist verpflichtet, den jeweiligen Vertragsparteien nach § 11 des Krankenhausentgeltgesetzes das Vorliegen der Voraussetzungen eines Ausnahmetatbestandes nach Satz 1 nachzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235700020BJNE000900000",
        "name": "§ 8",
        "title": "Personalverlagerungen",
        "parent": null,
        "body": "<P>(1) Personalverlagerungen aus anderen Bereichen in der unmittelbaren Patientenversorgung auf bettenführenden Stationen in die pflegesensitiven Bereiche in Krankenhäusern sind unzulässig, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>sich die Anzahl der Pflegefachkräfte, in Vollkräften gerechnet, in den anderen Bereichen in der unmittelbaren Patientenversorgung im Vergleich zum Vorjahr im Jahresdurchschnitt um mehr als 3 Prozent reduziert hat und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>sich in den anderen Bereichen in der unmittelbaren Patientenversorgung zugleich das Verhältnis von Pflegekräften, in Vollkräften gerechnet, zu Belegungstagen um mehr als 3 Prozent reduziert hat.</LA></DD></DL>Bei der Ermittlung der Belegungstage der Fachabteilungen gilt der Entlassungstag aus einer Fachabteilung nicht als Belegungstag der entlassenden Fachabteilung.</P><P>(2) Das Institut für das Entgeltsystem im Krankenhaus stellt jährlich zum 30. Juni fest, ob in einem Krankenhaus mit pflegesensitiven Bereichen unzulässige Personalverlagerungen gemäß Absatz 1 stattgefunden haben. Das Institut für das Entgeltsystem im Krankenhaus übermittelt dem betroffenen Krankenhaus das Ergebnis der Feststellung nach Satz 1. Das betroffene Krankenhaus hat das ihm übermittelte Ergebnis an die jeweiligen Vertragsparteien nach § 11 des Krankenhausentgeltgesetzes weiterzuleiten.</P><P>(3) Sind für ein Krankenhaus unzulässige Personalverlagerungen gemäß Absatz 1 festgestellt worden, vereinbaren die Vertragsparteien nach § 11 des Krankenhausentgeltgesetzes geeignete Maßnahmen, die das Krankenhaus zur Vermeidung von Personalverlagerungen zu ergreifen hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235700020BJNE001000000",
        "name": "§ 9",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft. Gleichzeitig tritt die Pflegepersonaluntergrenzen-Verordnung vom 28. Oktober 2019 (BGBl. I S. 1492), die zuletzt durch Artikel 1 der Verordnung vom 16. Juli 2020 (BGBl. I S. 1701) geändert worden ist, außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235700020BJNE001101126",
        "name": "Anlage",
        "title": "(zu § 3 Absatz 1)<BR />Indikatoren-DRGs",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2021, 4794 - 4829)</kommentar></noindex></P><P>Folgende DRGs des German Diagnosis Related Groups Fallpauschalen-Katalogs 2021, der auf der Internetseite des Instituts für das Entgeltsystem im Krankenhaus veröffentlicht ist, gelten als Indikatoren für das Vorhandensein eines pflegesensitiven Bereiches in Krankenhäusern:</P><P /><Title Align=\"left\"><B>Allgemeine Chirurgie</B></Title><P><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tabstyle=\"DRGs\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"center\" colname=\"col1\" colnum=\"1\" colwidth=\"15*\" /><colspec align=\"justify\" colname=\"col2\" colnum=\"2\" colwidth=\"150*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">DRG</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">DRG-Bezeichnung</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">A01B</entry><entry VJ=\"1\" colname=\"col2\">Lebertransplantation ohne kombinierte Dünndarmtransplantation mit Beatmung <F>&gt;</F> 59 und <F>&lt;</F> 180 Stunden oder mit Transplantatabstoßung oder mit kombinierter Nierentransplantation oder mit kombinierter Pankreastransplantation oder Alter <F>&lt;</F> 6 J. oder mit intensivmedizinischer Komplexbehandlung <F>&gt;</F> 980 / 828 / - P.</entry></row><row><entry VJ=\"1\" colname=\"col1\">A01C</entry><entry VJ=\"1\" colname=\"col2\">Lebertransplantation ohne kombinierte Dünndarmtransplantation, ohne Beatmung <F>&gt;</F> 59 Stunden, ohne Transplantatabstoßung, ohne kombinierter Nierentransplantation, ohne kombinierte Pankreastransplantation, Alter <F>&gt;</F> 5 Jahre, ohne intensivmedizinischer Komplexbehandlung <F>&gt;</F> 980 / 828 / - P.</entry></row><row><entry VJ=\"1\" colname=\"col1\">A02Z</entry><entry VJ=\"1\" colname=\"col2\">Transplantation von Niere und Pankreas</entry></row><row><entry VJ=\"1\" colname=\"col1\">A16A</entry><entry VJ=\"1\" colname=\"col2\">Transplantation von Darm oder Pankreas</entry></row><row><entry VJ=\"1\" colname=\"col1\">A16B</entry><entry VJ=\"1\" colname=\"col2\">Injektion von Pankreasgewebe</entry></row><row><entry VJ=\"1\" colname=\"col1\">B05Z</entry><entry VJ=\"1\" colname=\"col2\">Dekompression bei Karpaltunnelsyndrom oder kleine Eingriffe an den Nerven</entry></row><row><entry VJ=\"1\" colname=\"col1\">F08F</entry><entry VJ=\"1\" colname=\"col2\">Rekonstruktive Gefäßeingriffe ohne komplizierende Konstellation, ohne komplexe Vakuumbehandlung, ohne komplexen Aorteneingriff, ohne komplexen Eingriff, ohne bestimmten Aorteneingriff, mit bestimmtem Eingriff</entry></row><row><entry VJ=\"1\" colname=\"col1\">F08G</entry><entry VJ=\"1\" colname=\"col2\">Rekonstruktive Gefäßeingriffe ohne komplizierende Konstellation, ohne komplexe Vakuumbehandlung, ohne komplexen Aorteneingriff, ohne komplexen Eingriff, ohne bestimmten Aorteneingriff, ohne bestimmten Eingriff</entry></row><row><entry VJ=\"1\" colname=\"col1\">F13A</entry><entry VJ=\"1\" colname=\"col2\">Amputation bei Kreislauferkrankungen an oberer Extremität und Zehen mit äußerst schweren CC und mehrzeitigen Revisions- oder Rekonstruktionseingriffen</entry></row><row><entry VJ=\"1\" colname=\"col1\">F13B</entry><entry VJ=\"1\" colname=\"col2\">Amputation bei Kreislauferkrankungen an oberer Extremität und Zehen mit äußerst schweren CC, ohne mehrzeitige Revisions- oder Rekonstruktionseingriffe</entry></row><row><entry VJ=\"1\" colname=\"col1\">F13C</entry><entry VJ=\"1\" colname=\"col2\">Amputation bei Kreislauferkrankungen an oberer Extremität und Zehen ohne äußerst schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">F14A</entry><entry VJ=\"1\" colname=\"col2\">Komplexe oder mehrfache Gefäßeingriffe außer große rekonstruktive Eingriffe mit äußerst schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">F14B</entry><entry VJ=\"1\" colname=\"col2\">Komplexe oder mehrfache Gefäßeingriffe außer große rekonstruktive Eingriffe, ohne äußerst schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">F20Z</entry><entry VJ=\"1\" colname=\"col2\">Beidseitige Unterbindung und Stripping von Venen mit bestimmter Diagnose oder äußerst schweren oder schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">F27A</entry><entry VJ=\"1\" colname=\"col2\">Verschiedene Eingriffe bei Diabetes mellitus mit Komplikationen, mit äußerst schweren CC oder Gefäßeingriff oder bestimmter Amputation oder komplexer Arthrodese des Fußes oder komplexem Haut­eingriff</entry></row><row><entry VJ=\"1\" colname=\"col1\">F27B</entry><entry VJ=\"1\" colname=\"col2\">Verschiedene Eingriffe bei Diabetes mellitus mit Komplikationen, ohne äußerst schwere CC, ohne ­Gefäßeingriff, ohne bestimmte Amputation, ohne komplexe Arthrodese des Fußes, ohne komplexen Hauteingriff, mit mäßig komplexem Eingriff</entry></row><row><entry VJ=\"1\" colname=\"col1\">F28A</entry><entry VJ=\"1\" colname=\"col2\">Amputation mit zusätzlichem Gefäßeingriff oder mit Hauttransplantation, mit äußerst schweren oder schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">F28B</entry><entry VJ=\"1\" colname=\"col2\">Amputation bei Kreislauferkrankungen außer an oberer Extremität und Zehen, ohne Gefäßeingriff, ohne Hauttransplantation, mit äußerst schweren oder schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">F28C</entry><entry VJ=\"1\" colname=\"col2\">Amputation bei Kreislauferkrankungen außer an oberer Extremität und Zehen, ohne Gefäßeingriff, ohne äußerst schwere oder schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">F39A</entry><entry VJ=\"1\" colname=\"col2\">Unterbindung und Stripping von Venen mit beidseitigem Eingriff oder bestimmter Diagnose oder ­äußerst schweren oder schweren CC</entry></row><row Break=\"Page\"><entry VJ=\"1\" colname=\"col1\">F39B</entry><entry VJ=\"1\" colname=\"col2\">Unterbindung und Stripping von Venen ohne beidseitigen Eingriff, ohne bestimmte Diagnose, ohne äußerst schwere oder schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">F59A</entry><entry VJ=\"1\" colname=\"col2\">Mäßig komplexe Gefäßeingriffe mit äußerst schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">F59C</entry><entry VJ=\"1\" colname=\"col2\">Mäßig komplexe Gefäßeingriffe ohne äußerst schwere CC, ohne aufwendige Gefäßintervention, mit aufwendigem Eingriff oder Mehrfacheingriff oder bestimmter Diagnose oder Alter <F>&lt;</F> 16 Jahre, mehr als ein Belegungstag</entry></row><row><entry VJ=\"1\" colname=\"col1\">F59D</entry><entry VJ=\"1\" colname=\"col2\">Mäßig komplexe Gefäßeingriffe ohne äußerst schwere CC, ohne aufwendige Gefäßintervention, mit bestimmtem Eingriff oder anderem Mehrfacheingriff, Alter <F>&gt;</F> 15 Jahre oder ein Belegungstag oder mit pAVK mit Gangrän, mehr als ein Belegungstag</entry></row><row><entry VJ=\"1\" colname=\"col1\">F59E</entry><entry VJ=\"1\" colname=\"col2\">Mäßig komplexe Gefäßeingriffe ohne äußerst schwere CC, ohne aufwend. Gefäßinterv., mit best. anderen Eingriff oder best. Mehrfacheingriff oder PTA, mehr als ein Belegungstag, ohne aufwendigen oder bestimmten Eingr., Alter <F>&gt;</F> 15 Jahre oder ein Belegungstag</entry></row><row><entry VJ=\"1\" colname=\"col1\">F59F</entry><entry VJ=\"1\" colname=\"col2\">Mäßig komplexe Gefäßeingriffe ohne äußerst schwere CC, ohne aufwendige Gefäßintervention, ohne aufwendigen, bestimmten oder bestimmten anderen Eingriff, ohne Mehrfacheingriff, Alter <F>&gt;</F> 15 Jahre oder ein Belegungstag</entry></row><row><entry VJ=\"1\" colname=\"col1\">G01Z</entry><entry VJ=\"1\" colname=\"col2\">Eviszeration des kleinen Beckens</entry></row><row><entry VJ=\"1\" colname=\"col1\">G02A</entry><entry VJ=\"1\" colname=\"col2\">Bestimmte Eingriffe an den Verdauungsorganen bei angeborener Fehlbildung, Alter <F>&lt;</F> 2 Jahre oder sehr komplexe Eingriffe an Dünn- und Dickdarm, Alter <F>&lt;</F> 10 Jahre oder best. Eingriffe an Dünn- und Dickdarm mit komplizierender Diagnose, mit bestimmten komplizierenden Faktoren</entry></row><row><entry VJ=\"1\" colname=\"col1\">G02B</entry><entry VJ=\"1\" colname=\"col2\">Bestimmte komplexe Eingriffe an Dünn- und Dickdarm oder andere Eingriffe an den Verdauungs­organen bei angeb. Fehlbildung, Alter <F>&lt;</F> 2 Jahre oder bestimmte Eingriffe an Dünn- und Dickdarm mit komplizierender Diagnose, ohne bestimmte komplizierende Faktoren</entry></row><row><entry VJ=\"1\" colname=\"col1\">G02C</entry><entry VJ=\"1\" colname=\"col2\">Andere komplexe Eingriffe an Dünn- und Dickdarm oder andere Eingriffe an Dünn- und Dickdarm mit komplizierender Diagnose, ohne Eingriffe an den Verdauungsorganen bei angeborener Fehlbildung, Alter <F>&lt;</F> 2 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">G03A</entry><entry VJ=\"1\" colname=\"col2\">Große Eingriffe an Magen, Ösophagus und Duodenum oder bestimmte Eingriffe an Dünn- und Dickdarm oder an Magen, Ösophagus und Duodenum mit komplexer Prozedur mit hochkomplexem Eingriff oder intensivmedizinischer Komplexbehandlung <F>&gt;</F> - / 368 / - Aufwandsp.</entry></row><row><entry VJ=\"1\" colname=\"col1\">G03B</entry><entry VJ=\"1\" colname=\"col2\">Große Eingriffe an Magen, Ösophagus und Duodenum oder bestimmte Eingriffe an Magen, Ösophagus und Duodenum mit komplexer Prozedur ohne hochkomplexen Eingriff, ohne intensivmedizinische ­Komplexbehandlung <F>&gt;</F> - / 368 / - Aufwandspkt., mit komplexem Eingriff</entry></row><row><entry VJ=\"1\" colname=\"col1\">G03C</entry><entry VJ=\"1\" colname=\"col2\">Große Eingriffe an Magen, Ösophagus und Duodenum oder bestimmte Eingriffe an Magen, Ösophagus und Duodenum mit komplexer Prozedur ohne hochkomplexen Eingriff, ohne intensivmedizinische ­Komplexbehandlung <F>&gt;</F> - / 368 / - Aufwandspkt., ohne komplexen Eingriff</entry></row><row><entry VJ=\"1\" colname=\"col1\">G04Z</entry><entry VJ=\"1\" colname=\"col2\">Adhäsiolyse am Peritoneum, Alter <F>&lt;</F> 4 Jahre oder mit äußerst schw. od. schw. CC oder kleine Eingriffe an Dünn- und Dickdarm oder best. Eingriffe an abd. Gefäßen mit äuß. schw. CC oder Implantation eines Antireflux-Stimulationssystems oder best. Gastrektomie</entry></row><row><entry VJ=\"1\" colname=\"col1\">G07B</entry><entry VJ=\"1\" colname=\"col2\">Appendekt. oder laparoskop. Adhäsiolyse bei Peritonitis mit äuß. schw. od. schw. CC od. kl. Eingriffe an Dünn- / Dickdarm, oh. äußerst schwere CC od. best. Anorektoplastik, Alt. <F>&gt;</F> 2 Jahre u. Alter <F>&lt;</F> 14 Jahre od. mit laparoskop. Adhäsiolyse od. Rektopexie</entry></row><row><entry VJ=\"1\" colname=\"col1\">G07C</entry><entry VJ=\"1\" colname=\"col2\">Appendektomie bei Peritonitis mit äußerst schweren oder schweren CC oder kleine Eingriffe an Dünn- und Dickdarm ohne äußerst schwere CC oder bestimmte Anorektoplastik, Alter <F>&gt;</F> 13 Jahre, ohne ­laparoskopische Adhäsiolyse, ohne Rektopexie</entry></row><row><entry VJ=\"1\" colname=\"col1\">G08A</entry><entry VJ=\"1\" colname=\"col2\">Komplexe Rekonstruktion der Bauchwand, Alter <F>&gt;</F> 0 Jahre, mit äußerst schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">G08B</entry><entry VJ=\"1\" colname=\"col2\">Komplexe Rekonstruktion der Bauchwand, Alter <F>&gt;</F> 0 Jahre, ohne äußerst schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">G09Z</entry><entry VJ=\"1\" colname=\"col2\">Beidseitige Eingriffe bei Leisten- und Schenkelhernien, Alter <F>&gt;</F> 55 Jahre oder komplexe Herniotomien oder Operation einer Hydrocele testis oder andere kleine Eingriffe an Dünn- und Dickdarm</entry></row><row><entry VJ=\"1\" colname=\"col1\">G10Z</entry><entry VJ=\"1\" colname=\"col2\">Bestimmte Eingriffe an hepatobiliärem System, Pankreas, Niere und Milz</entry></row><row><entry VJ=\"1\" colname=\"col1\">G11B</entry><entry VJ=\"1\" colname=\"col2\">Pyloromyotomie oder Anoproktoplastik und Rekonstruktion von Anus und Sphinkter außer bei Anal­fissuren und Hämorrhoiden, Alter <F>&gt;</F> 5 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">G12A</entry><entry VJ=\"1\" colname=\"col2\">Andere OR-Prozeduren an den Verdauungsorganen mit komplexer OR-Prozedur oder mit mäßig komplexer OR-Prozedur, mehr als ein Belegungstag, Alter <F>&lt;</F> 16 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">G12B</entry><entry VJ=\"1\" colname=\"col2\">Andere OR-Prozeduren an den Verdauungsorganen mit mäßig komplexer OR-Prozedur, mehr als ein Belegungstag, Alter <F>&gt;</F> 15 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">G12C</entry><entry VJ=\"1\" colname=\"col2\">Andere OR-Prozeduren an den Verdauungsorganen mit wenig komplexer OR-Prozedur, mehr als ein Belegungstag</entry></row><row><entry VJ=\"1\" colname=\"col1\">G12D</entry><entry VJ=\"1\" colname=\"col2\">Andere OR-Prozeduren an den Verdauungsorganen ohne komplexe OR-Prozedur, ein Belegungstag oder ohne mäßig komplexe OR-Prozedur, mit bestimmtem Eingriff oder Alter <F>&lt;</F> 14 Jahre oder bei bösartiger Neubildung der Verdauungsorgane</entry></row><row><entry VJ=\"1\" colname=\"col1\">G12E</entry><entry VJ=\"1\" colname=\"col2\">Andere OR-Prozeduren an den Verdauungsorganen ohne komplexe OR-Prozedur, ein Belegungstag oder ohne mäßig komplexe OR-Prozedur, ohne bestimmten Eingriff, Alter <F>&gt;</F> 13 Jahre, außer bei bösartiger Neubildung der Verdauungsorgane</entry></row><row><entry VJ=\"1\" colname=\"col1\">G13A</entry><entry VJ=\"1\" colname=\"col2\">Implantation und Wechsel von Neurostimulatoren und Neurostimulationselektroden bei Krankheiten und Störungen der Verdauungsorgane ohne Implantation oder Wechsel eines permanenten Elektrodensystems</entry></row><row><entry VJ=\"1\" colname=\"col1\">G13B</entry><entry VJ=\"1\" colname=\"col2\">Implantation und Wechsel von Neurostimulatoren und Neurostimulationselektroden bei Krankheiten und Störungen der Verdauungsorgane mit Implantation oder Wechsel eines permanenten Elektrodensystems</entry></row><row><entry VJ=\"1\" colname=\"col1\">G15Z</entry><entry VJ=\"1\" colname=\"col2\">Strahlentherapie mit großem abdominellen Eingriff</entry></row><row><entry VJ=\"1\" colname=\"col1\">G16A</entry><entry VJ=\"1\" colname=\"col2\">Komplexe Rektumresektion od. and. Rektumres. m. best. Eingr. od. kompl. Diagnose od. mehrz. ­Enterostomaanlage und -rückverlagerung, m. kompliz. Konstell. od. plast. Rekonstruktion m. myokut. Lappen od. IntK <F>&gt;</F> 196/ 368/ - P. od. endorektale Vakuumtherapie</entry></row><row><entry VJ=\"1\" colname=\"col1\">G16B</entry><entry VJ=\"1\" colname=\"col2\">Komplexe Rektumresektion od. andere Rektumres. mit best. Eingr. od. kompl. Diag. od. mehrz. ­Enterostomaanlage u. -rückverlagerung, ohne kompliz. Konstell. od. plast. Rekonstruktion m. myokut. Lappen od. IntK <F>&gt;</F> 196/ 368/ - P. ohne endorekt. Vakuumtherapie</entry></row><row><entry VJ=\"1\" colname=\"col1\">G17A</entry><entry VJ=\"1\" colname=\"col2\">Andere Rektumresektion ohne bestimmten Eingriff oder Implantation eines künstlichen Analsphinkters, bei bösartiger Neubildung oder Alter <F>&lt;</F> 16 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">G17B</entry><entry VJ=\"1\" colname=\"col2\">Andere Rektumresektion ohne bestimmten Eingriff oder Implantation eines künstlichen Analsphinkters, außer bei bösartiger Neubildung, Alter <F>&gt;</F> 15 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">G18A</entry><entry VJ=\"1\" colname=\"col2\">Best. Eingr. am Dünn-/Dickdarm od. Anlegen Stoma od. andere Eingr. am Darm m. äuß. schw. CC od. Leberkeilexz. m. hochkompl. Eingr. od. kompliz. Diag. od. m. sehr kompl. Eingr. od. aufw. Eingr. m. äuß. schw. CC, m. Komplexbeh. MRE od. m. endorekt. Vak.th.</entry></row><row><entry VJ=\"1\" colname=\"col1\">G18B</entry><entry VJ=\"1\" colname=\"col2\">Bestimmte Eingriffe an Dünn-/ Dickdarm od. Anlegen Enterostoma od. andere Eingr. am Darm m. äußerst schweren CC od. Leberkeilexzision m. sehr komplexem Eingr. od. aufwendigem Eingr. m. ­äußerst schweren CC, oh. Komplexbeh. MRE, oh. endorektale Vakuumth.</entry></row><row><entry VJ=\"1\" colname=\"col1\">G18C</entry><entry VJ=\"1\" colname=\"col2\">Bestimmte Eingriffe an Dünn- und Dickdarm ohne hochkomplexen oder sehr komplexen Eingriff, ohne aufwendigen Eingriff oder ohne äußerst schwere CC, ohne komplizierende Diagnose, mit komplexem Eingriff, ohne endorektale Vakuumtherapie</entry></row><row><entry VJ=\"1\" colname=\"col1\">G18D</entry><entry VJ=\"1\" colname=\"col2\">Bestimmte Eingriffe an Dünn- und Dickdarm ohne komplexen Eingriff, ohne komplizierende Diagnose</entry></row><row><entry VJ=\"1\" colname=\"col1\">G19A</entry><entry VJ=\"1\" colname=\"col2\">Andere Eingriffe an Magen, Ösophagus und Duodenum außer bei angeborener Fehlbildung oder Alter <F>&gt;</F> 1 Jahr, mit komplizierender Konstellation oder bei bösartiger Neubildung oder Alter <F>&lt;</F> 16 Jahre ohne bestimmte partielle Magenresektion</entry></row><row><entry VJ=\"1\" colname=\"col1\">G19B</entry><entry VJ=\"1\" colname=\"col2\">Andere Eingriffe an Magen, Ösophagus und Duodenum außer bei angeborener Fehlbildung oder Alter <F>&gt;</F> 1 Jahr, ohne komplizierende Konstellation, außer bei bösartiger Neubildung, Alter <F>&gt;</F> 15 Jahre, mit komplexem Eingriff</entry></row><row><entry VJ=\"1\" colname=\"col1\">G19C</entry><entry VJ=\"1\" colname=\"col2\">Andere Eingriffe an Magen, Ösophagus und Duodenum außer bei angeborener Fehlbildung oder Alter <F>&gt;</F> 1 Jahr, ohne komplizierende Konstellation, außer bei bösartiger Neubildung, Alter <F>&gt;</F> 15 Jahre, ohne komplexen Eingriff</entry></row><row><entry VJ=\"1\" colname=\"col1\">G21A</entry><entry VJ=\"1\" colname=\"col2\">Komplexe Adhäsiolyse am Peritoneum, Alter <F>&gt;</F> 3 J., ohne äußerst schw. oder schw. CC od. andere Eingriffe an Darm u. Enterostoma od. best. Eingriffe am Pharynx od. Verschluss Darmfistel m. äußerst schw. CC od. aufw. Eingriff am Darm, Alter <F>&lt;</F> 16 J.</entry></row><row><entry VJ=\"1\" colname=\"col1\">G21B</entry><entry VJ=\"1\" colname=\"col2\">Komplexe Adhäsiolyse am Peritoneum, Alter <F>&gt;</F> 3 J., ohne äußerst schw. oder schw. CC od. andere Eingriffe an Darm u. Enterostoma od. best. Eingriffe am Pharynx od. Verschluss Darmfistel ohne ­äußerst schw. CC od. aufw. Eingr. am Darm, Alter <F>&gt;</F> 15 J.</entry></row><row><entry VJ=\"1\" colname=\"col1\">G22A</entry><entry VJ=\"1\" colname=\"col2\">Appendektomie oder laparoskopische Adhäsiolyse bei Peritonitis oder mit äußerst schweren oder schweren CC, Alter <F>&lt;</F> 10 Jahre oder bei bösartiger Neubildung</entry></row><row><entry VJ=\"1\" colname=\"col1\">G22B</entry><entry VJ=\"1\" colname=\"col2\">Appendektomie oder laparoskopische Adhäsiolyse bei Peritonitis oder mit äußerst schweren oder schweren CC, Alter <F>&gt;</F> 9 Jahre, mit laparoskopischer Adhäsiolyse oder Alter <F>&lt;</F> 16 Jahre, außer bei bösartiger Neubildung</entry></row><row><entry VJ=\"1\" colname=\"col1\">G22C</entry><entry VJ=\"1\" colname=\"col2\">Appendektomie oder laparoskopische Adhäsiolyse bei Peritonitis oder mit äußerst schweren oder schweren CC, Alter <F>&gt;</F> 15 Jahre, außer bei bösartiger Neubildung</entry></row><row><entry VJ=\"1\" colname=\"col1\">G23A</entry><entry VJ=\"1\" colname=\"col2\">Appendektomie oder laparoskopische Adhäsiolyse außer bei Peritonitis oder Exzision erkranktes ­Gewebe Dickdarm ohne äußerst schwere oder schwere CC, Alter <F>&lt;</F> 10 Jahre oder bei bösartiger ­Neubildung</entry></row><row><entry VJ=\"1\" colname=\"col1\">G23B</entry><entry VJ=\"1\" colname=\"col2\">Appendektomie oder laparoskopische Adhäsiolyse außer bei Peritonitis oder Exzision erkranktes ­Gewebe Dickdarm ohne äußerst schwere oder schwere CC, Alter <F>&gt;</F> 9 Jahre, außer bei bösartiger ­Neubildung</entry></row><row><entry VJ=\"1\" colname=\"col1\">G24A</entry><entry VJ=\"1\" colname=\"col2\">Eingriffe bei Hernien mit plastischer Rekonstruktion der Bauchwand</entry></row><row><entry VJ=\"1\" colname=\"col1\">G24B</entry><entry VJ=\"1\" colname=\"col2\">Eingriffe bei Hernien ohne plastische Rekonstruktion der Bauchwand, mit beidseitigem oder kom­plexem Eingriff oder Alter <F>&lt;</F> 14 Jahre mit äußerst schweren oder schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">G24C</entry><entry VJ=\"1\" colname=\"col2\">Eingriffe bei Hernien ohne plastische Rekonstruktion der Bauchwand, ohne beidseitigen Eingriff, ohne komplexen Eingriff, Alter <F>&gt;</F> 13 Jahre oder ohne äußerst schwere oder schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">G26A</entry><entry VJ=\"1\" colname=\"col2\">Andere Eingriffe am Anus oder Anoproktoplastik und Rekonstruktion von Anus und Sphinkter bei ­Analfissuren und Hämorrhoiden, Alter <F>&lt;</F> 16 Jahre oder bei bestimmter bösartiger Neubildung oder mit kleinem Eingriff am Rektum</entry></row><row><entry VJ=\"1\" colname=\"col1\">G26B</entry><entry VJ=\"1\" colname=\"col2\">Andere Eingriffe am Anus oder Anoproktoplastik und Rekonstruktion von Anus und Sphinkter bei ­Analfissuren und Hämorrhoiden, Alter <F>&gt;</F> 15 Jahre, außer bei bestimmter bösartiger Neubildung, ohne kleinen Eingriff am Rektum</entry></row><row><entry VJ=\"1\" colname=\"col1\">G33Z</entry><entry VJ=\"1\" colname=\"col2\">Mehrzeitige komplexe OR-Prozeduren oder hochaufwendiges Implantat bei Krankheiten und Störungen der Verdauungsorgane</entry></row><row><entry VJ=\"1\" colname=\"col1\">G35Z</entry><entry VJ=\"1\" colname=\"col2\">Komplexe Vakuumbehandlung bei Krankheiten und Störungen der Verdauungsorgane</entry></row><row><entry VJ=\"1\" colname=\"col1\">G36A</entry><entry VJ=\"1\" colname=\"col2\">Intensivmedizinische Komplexbehandlung <F>&gt;</F> 1470 / 1380 / - Aufwandspunkte bei Krankheiten und ­Störungen der Verdauungsorgane</entry></row><row><entry VJ=\"1\" colname=\"col1\">G36B</entry><entry VJ=\"1\" colname=\"col2\">Intensivmedizinische Komplexbehandlung <F>&gt;</F> 1176 / 1104 / 1104 Aufwandspunkte und <F>&lt;</F> 1471 / 1381 / - Aufwandspunkte bei Krankheiten und Störungen der Verdauungsorgane</entry></row><row><entry VJ=\"1\" colname=\"col1\">G36C</entry><entry VJ=\"1\" colname=\"col2\">Intensivmedizinische Komplexbehandlung <F>&gt;</F> 392 / 552 / - Aufwandspunkte und <F>&lt;</F> 1177 / 1105 / - Aufwandspunkte bei Krankheiten und Störungen der Verdauungsorgane</entry></row><row><entry VJ=\"1\" colname=\"col1\">G37Z</entry><entry VJ=\"1\" colname=\"col2\">Multiviszeraleingriff bei Krankheiten und Störungen der Verdauungsorgane</entry></row><row><entry VJ=\"1\" colname=\"col1\">G38Z</entry><entry VJ=\"1\" colname=\"col2\">Komplizierende Konstellation mit bestimmtem operativen Eingriff bei Krankheiten und Störungen der Verdauungsorgane oder mehrzeitiger komplexer Eingriff am Gastrointestinaltrakt und anderem Organsystem</entry></row><row><entry VJ=\"1\" colname=\"col1\">H01A</entry><entry VJ=\"1\" colname=\"col2\">Eingriffe an Pankreas und Leber und portosystemische Shuntoperationen mit großem Eingriff oder Strahlentherapie oder komplexer Eingriff an Gallenblase und Gallenwegen, Alter <F>&lt;</F> 14 J., mit kompl. Eingriff oder intensivmed. Komplexbeh. <F>&gt;</F> 392 / 368 / - P.</entry></row><row><entry VJ=\"1\" colname=\"col1\">H01B</entry><entry VJ=\"1\" colname=\"col2\">Eingriffe an Pankreas und Leber und portosystemische Shuntoperationen mit großem Eingriff oder Strahlentherapie oder komplexer Eingriff an Gallenblase und Gallenwegen, Alter <F>&lt;</F> 14 J., ohne kompl. Eingriff, ohne intensivmed. Komplexbeh. <F>&gt;</F> 392 / 368 / - P.</entry></row><row><entry VJ=\"1\" colname=\"col1\">H02A</entry><entry VJ=\"1\" colname=\"col2\">Komplexe Eingriffe an Gallenblase und Gallenwegen, Alter <F>&gt;</F> 13 Jahre, bei bösartiger Neubildung oder mit bestimmter biliodigestiver Anastomose</entry></row><row><entry VJ=\"1\" colname=\"col1\">H02B</entry><entry VJ=\"1\" colname=\"col2\">Komplexe Eingriffe an Gallenblase und Gallenwegen, Alter <F>&gt;</F> 13 Jahre, außer bei bösartiger Neubildung, ohne bestimmte biliodigestive Anastomose</entry></row><row><entry VJ=\"1\" colname=\"col1\">H05Z</entry><entry VJ=\"1\" colname=\"col2\">Laparotomie und mäßig komplexe Eingriffe an Gallenblase und Gallenwegen</entry></row><row><entry VJ=\"1\" colname=\"col1\">H06A</entry><entry VJ=\"1\" colname=\"col2\">Andere OR-Prozeduren an hepatobiliärem System und Pankreas mit aufwendigem Eingriff und bestimmten komplizierenden Faktoren</entry></row><row><entry VJ=\"1\" colname=\"col1\">H07A</entry><entry VJ=\"1\" colname=\"col2\">Cholezystektomie und wenig komplexe Eingriffe an Gallenblase, Gallenwegen, Leber mit sehr kom­plexer Diagnose oder komplizierender Konstellation</entry></row><row><entry VJ=\"1\" colname=\"col1\">H07B</entry><entry VJ=\"1\" colname=\"col2\">Cholezystektomie und wenig komplexe Eingriffe an Gallenblase, Gallenwegen, Leber ohne sehr komplexe Diagnose, ohne komplizierende Konstellation</entry></row><row><entry VJ=\"1\" colname=\"col1\">H08A</entry><entry VJ=\"1\" colname=\"col2\">Laparoskopische Cholezystektomie mit komplexer Diagnose oder komplizierender Konstellation</entry></row><row><entry VJ=\"1\" colname=\"col1\">H08B</entry><entry VJ=\"1\" colname=\"col2\">Laparoskopische Cholezystektomie ohne komplexe Diagnose, ohne komplizierende Konstellation, ­Alter <F>&lt;</F> 12 Jahre oder mit laparoskopischer Steinentfernung</entry></row><row Break=\"Page\"><entry VJ=\"1\" colname=\"col1\">H08C</entry><entry VJ=\"1\" colname=\"col2\">Laparoskopische Cholezystektomie ohne komplexe Diagnose, ohne komplizierende Konstellation, ­Alter <F>&gt;</F> 11 Jahre, ohne laparoskopische Steinentfernung</entry></row><row><entry VJ=\"1\" colname=\"col1\">H09A</entry><entry VJ=\"1\" colname=\"col2\">Eingriffe an Pankreas und Leber und portosystemische Shuntoperationen, ohne großen Eingriff, ohne Strahlentherapie, mit bestimmtem Eingriff mit äußerst schweren CC oder aufwendiger Eingriff am Dünndarm mit bestimmten komplizierenden Faktoren</entry></row><row><entry VJ=\"1\" colname=\"col1\">H09B</entry><entry VJ=\"1\" colname=\"col2\">Eingriffe an Pankreas und Leber und portosystemische Shuntoperationen, ohne großen Eingriff, ohne Strahlentherapie, ohne bestimmten Eingriff oder ohne äußerst schwere CC, ohne aufwendigen Eingriff am Dünndarm mit bestimmten komplizierenden Faktoren</entry></row><row><entry VJ=\"1\" colname=\"col1\">H12B</entry><entry VJ=\"1\" colname=\"col2\">Verschiedene Eingriffe am hepatobiliären System oder Eingriffe an abdominalen oder pelvinen Gefäßen ohne äußerst schwere CC, mit komplexem Eingriff</entry></row><row><entry VJ=\"1\" colname=\"col1\">H12C</entry><entry VJ=\"1\" colname=\"col2\">Verschiedene Eingriffe am hepatobiliären System oder Eingriffe an abdominalen oder pelvinen Gefäßen ohne äußerst schwere CC, ohne komplexen Eingriff</entry></row><row><entry VJ=\"1\" colname=\"col1\">H33Z</entry><entry VJ=\"1\" colname=\"col2\">Mehrzeitige komplexe OR-Prozeduren bei Krankheiten und Störungen an hepatobiliärem System und Pankreas</entry></row><row><entry VJ=\"1\" colname=\"col1\">H38A</entry><entry VJ=\"1\" colname=\"col2\">Bestimmte komplizierende Konstellation mit bestimmtem operativen Eingriff bei Krankheiten und ­Störungen an hepatobiliärem System und Pankreas</entry></row><row><entry VJ=\"1\" colname=\"col1\">H38B</entry><entry VJ=\"1\" colname=\"col2\">Andere komplizierende Konstellation mit bestimmtem operativen Eingriff bei Krankheiten und Störungen an hepatobiliärem System und Pankreas</entry></row><row><entry VJ=\"1\" colname=\"col1\">I02D</entry><entry VJ=\"1\" colname=\"col2\">Kleinflächige oder großflächige Gewebe- / Hauttransplantation außer an der Hand, mit äußerst schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">I03B</entry><entry VJ=\"1\" colname=\"col2\">Revision oder Ersatz des Hüftgelenkes mit kompl. Diagnose od. Arthrodese od. Alter <F>&lt;</F> 16 Jahre oder beidseitige od. mehrere gr. Eingr. an Gelenken der unt. Extr. mit kompl. Eingriff, ohne äuß. schw. CC, ohne mehrzeit. Wechsel, ohne Eingr. an mehr. Lok.</entry></row><row><entry VJ=\"1\" colname=\"col1\">I07A</entry><entry VJ=\"1\" colname=\"col2\">Amputation bei Krankheiten und Störungen an Muskel-Skelett-System und Bindegewebe</entry></row><row><entry VJ=\"1\" colname=\"col1\">I07B</entry><entry VJ=\"1\" colname=\"col2\">Bestimmte Amputation am Fuß</entry></row><row><entry VJ=\"1\" colname=\"col1\">I14Z</entry><entry VJ=\"1\" colname=\"col2\">Revision eines Amputationsstumpfes</entry></row><row><entry VJ=\"1\" colname=\"col1\">I20C</entry><entry VJ=\"1\" colname=\"col2\">Eingriffe am Fuß ohne mehrere komplexe Eingriffe, ohne hochkomplexen Eingriff, mit bestimmten komplizierenden Faktoren</entry></row><row><entry VJ=\"1\" colname=\"col1\">I20D</entry><entry VJ=\"1\" colname=\"col2\">Eingriffe am Fuß ohne bestimmte komplizierende Faktoren, mit Knochentransplantation oder schwerem Weichteilschaden oder bestimmtem Eingriff am Fuß oder Implantation einer Vorfuß- oder Zehenendoprothese oder Kalkaneusfraktur</entry></row><row><entry VJ=\"1\" colname=\"col1\">I24B</entry><entry VJ=\"1\" colname=\"col2\">Arthroskopie oder andere Eingriffe an den Extremitäten oder Eingriffe am Weichteilgewebe ohne komplexen Eingriff, Alter <F>&gt;</F> 15 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">I27A</entry><entry VJ=\"1\" colname=\"col2\">Eingriffe am Weichteilgew. od. kleinfl. Gewebe-Tx m. best. Diagn. u. best. Eingr. od. m. äuß. schw. CC od. b. BNB m. schw. CC, m. best. Diagn. u. kompl. Eingr. od. Nephrekt. od. best. BNB m. best. Eingr. Abdomen od. Thorax od. Tx e. Zehe als Fingerersatz</entry></row><row><entry VJ=\"1\" colname=\"col1\">I30C</entry><entry VJ=\"1\" colname=\"col2\">Komplexe Eingriffe am Kniegelenk ohne bestimmte komplexe Eingriffe am Kniegelenk, Alter <F>&gt;</F> 17 Jahre oder ohne äußerst schwere oder schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">I75B</entry><entry VJ=\"1\" colname=\"col2\">Schwere Verletzungen von Schulter, Arm, Ellenbogen, Knie, Bein und Sprunggelenk ohne CC oder Entzündungen von Sehnen, Muskeln und Schleimbeuteln ohne äußerst schwere oder schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">J02A</entry><entry VJ=\"1\" colname=\"col2\">Hauttransplantation oder bestimmte Lappenplastik an der unteren Extremität bei Ulkus oder Infektion oder ausgedehnte Lymphadenektomie oder Gewebetransplantation mit mikrovaskulärer Anastomose, mit äußerst schweren CC, mit komplexem Eingriff</entry></row><row><entry VJ=\"1\" colname=\"col1\">J02B</entry><entry VJ=\"1\" colname=\"col2\">Hauttransplantation oder bestimmte Lappenplastik an der unteren Extr. bei Ulkus od. Infektion od. ausgedehnte Lymphadenekt. oder Gewebetransplant. mit mikrovask. Anastomose, mit äuß. schw. CC, oh. kompl. Eingr. od. oh. äuß. schw. CC, m. kompl. Eingr.</entry></row><row><entry VJ=\"1\" colname=\"col1\">J02C</entry><entry VJ=\"1\" colname=\"col2\">Hauttransplantation oder bestimmte Lappenplastik an der unteren Extremität bei Ulkus oder Infektion oder ausgedehnte Lymphadenektomie, ohne äußerst schwere CC, ohne komplexen Eingriff</entry></row><row><entry VJ=\"1\" colname=\"col1\">J03Z</entry><entry VJ=\"1\" colname=\"col2\">Eingriffe an der Haut der unteren Extremität bei Ulkus oder Infektion / Entzündung</entry></row><row><entry VJ=\"1\" colname=\"col1\">J09A</entry><entry VJ=\"1\" colname=\"col2\">Eingriffe bei Sinus pilonidalis und perianal, Alter <F>&lt;</F> 16 Jahre</entry></row><row Break=\"Page\"><entry VJ=\"1\" colname=\"col1\">J09B</entry><entry VJ=\"1\" colname=\"col2\">Eingriffe bei Sinus pilonidalis und perianal, Alter <F>&gt;</F> 15 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">J11D</entry><entry VJ=\"1\" colname=\"col2\">Andere Eingriffe an Haut, Unterhaut und Mamma ohne kompliz. Diag., ohne mäßig kompl. Proz. od. Diag., Alter <F>&gt;</F> 17 J. od. ohne äuß. schw. oder schw. CC, ohne best. Eingr., ohne Hidradenitis suppurativa, auß. b. BNB od. Pemphigoid, oh. kl. Eingr. an d. Haut</entry></row><row><entry VJ=\"1\" colname=\"col1\">J35Z</entry><entry VJ=\"1\" colname=\"col2\">Komplexe Vakuumbehandlung bei Krankheiten und Störungen an Haut, Unterhaut und Mamma</entry></row><row><entry VJ=\"1\" colname=\"col1\">J64C</entry><entry VJ=\"1\" colname=\"col2\">Andere Infektion / Entzündung der Haut und Unterhaut, Alter <F>&gt;</F> 5 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">K04Z</entry><entry VJ=\"1\" colname=\"col2\">Große Eingriffe bei Adipositas</entry></row><row><entry VJ=\"1\" colname=\"col1\">K06A</entry><entry VJ=\"1\" colname=\"col2\">Eingriffe an Schilddrüse, Nebenschilddrüse und Ductus thyreoglossus mit IntK <F>&gt;</F> 392 / 368 / - Punkte oder bei BNB, mit äußerst schweren CC oder Parathyreoidektomie oder äußerst schwere oder schwere CC, mit Thyreoidektomie durch Sternotomie</entry></row><row><entry VJ=\"1\" colname=\"col1\">K06B</entry><entry VJ=\"1\" colname=\"col2\">Eingriffe an Schilddrüse, Nebenschilddrüse und Ductus thyreoglossus ohne IntK <F>&gt;</F> 392 / 368 / - Punkte, bei BNB oder mit äuß. schw. oder schw. CC oder Eingr. an der Schilddrüse außer kl. Eingr., mit ­Thyreoidektomie durch Sternotomie oder Alter <F>&lt;</F> 16 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">K06C</entry><entry VJ=\"1\" colname=\"col2\">Eingriffe an Schilddrüse, Nebenschilddrüse u. Ductus thyreoglossus ohne IntK <F>&gt;</F> 392 / 368 / - Punkte, außer bei BNB, oh. äuß. schw. oder schw. CC, mit Eingr. an der Schilddrüse außer kl. Eingriffe, ohne Thyreoidektomie durch Sternotomie, Alter <F>&gt;</F> 15 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">K06D</entry><entry VJ=\"1\" colname=\"col2\">Kleine Eingriffe an Schilddrüse, Nebenschilddrüse und Ductus thyreoglossus ohne IntK <F>&gt;</F> 392 / 368 / - Punkte, außer bei bösartiger Neubildung, ohne äußerst schwere oder schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">K07A</entry><entry VJ=\"1\" colname=\"col2\">Andere Eingriffe bei Adipositas mit bestimmten größeren Eingriffen am Magen oder Darm</entry></row><row><entry VJ=\"1\" colname=\"col1\">K07B</entry><entry VJ=\"1\" colname=\"col2\">Andere Eingriffe bei Adipositas ohne bestimmte größere Eingriffe am Magen oder Darm</entry></row><row><entry VJ=\"1\" colname=\"col1\">K14Z</entry><entry VJ=\"1\" colname=\"col2\">Andere Eingriffe an der Nebenniere oder ausgedehnte Lymphadenektomie</entry></row><row><entry VJ=\"1\" colname=\"col1\">K33Z</entry><entry VJ=\"1\" colname=\"col2\">Mehrzeitige komplexe OR-Prozeduren bei endokrinen, Ernährungs- und Stoffwechselkrankheiten</entry></row><row><entry VJ=\"1\" colname=\"col1\">L02C</entry><entry VJ=\"1\" colname=\"col2\">Operatives Einbringen eines Peritonealdialysekatheters, Alter <F>&gt;</F> 9 Jahre, ohne akute Niereninsuffizienz, ohne chronische Niereninsuffizienz mit Dialyse</entry></row><row><entry VJ=\"1\" colname=\"col1\">Q01Z</entry><entry VJ=\"1\" colname=\"col2\">Eingriffe an der Milz</entry></row><row><entry VJ=\"1\" colname=\"col1\">X01A</entry><entry VJ=\"1\" colname=\"col2\">Rekonstruktive Operation bei Verletzungen mit komplizierender Konstellation oder freier Lappenplastik mit mikrovaskulärer Anastomosierung oder mit schweren Weichteilschäden oder komplexer OR-<NB>Prozedur</NB> oder best. komplexem Eingriff, mit äuß. schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">X01B</entry><entry VJ=\"1\" colname=\"col2\">Rekonstruktive Operation bei Verletzungen ohne kompliz. Konstellation, ohne freie Lappenplastik mit mikrovask. Anastomosierung, mit schweren Weichteilschäden oder komplex. OR-Prozedur oder best. mäßig kompl. Eingriff oder äußerst schw. CC, mehr als 1 BT</entry></row><row><entry VJ=\"1\" colname=\"col1\">Z02Z</entry><entry VJ=\"1\" colname=\"col2\">Leberspende (Lebendspende)</entry></row><row><entry VJ=\"1\" colname=\"col1\">Z03Z</entry><entry VJ=\"1\" colname=\"col2\">Nierenspende (Lebendspende)</entry></row></tbody></tgroup></table></P><BR /><BR /><Title Align=\"left\"><B>Geriatrie</B></Title><P><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tabstyle=\"DRGs\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"center\" colname=\"col1\" colnum=\"1\" colwidth=\"15*\" /><colspec align=\"justify\" colname=\"col2\" colnum=\"2\" colwidth=\"150*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">DRG 2021</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">DRG-Bezeichnung</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">B44A</entry><entry VJ=\"1\" colname=\"col2\">Geriatrische frührehabilitative Komplexbehandlung bei Krankheiten und Störungen des Nervensystems mit neurologischer Komplexbehandlung oder anderer neurologischer Komplexbehandlung des akuten Schlaganfalls bei schwerer motorischer Funktionseinschränkung</entry></row><row><entry VJ=\"1\" colname=\"col1\">B44B</entry><entry VJ=\"1\" colname=\"col2\">Geriatrische frührehabilitative Komplexbehandlung bei Krankheiten und Störungen des Nervensystems mit anderer neurologischer Komplexbehandlung des akuten Schlaganfalls oder schwerer motorischer Funktionseinschränkung</entry></row><row><entry VJ=\"1\" colname=\"col1\">B44C</entry><entry VJ=\"1\" colname=\"col2\">Geriatrische frührehabilitative Komplexbehandlung bei Krankheiten und Störungen des Nervensystems ohne Komplexbehandlung des akuten Schlaganfalls, ohne schwere motorische Funktionseinschränkung</entry></row><row><entry VJ=\"1\" colname=\"col1\">E42Z</entry><entry VJ=\"1\" colname=\"col2\">Geriatrische frührehabilitative Komplexbehandlung bei Krankheiten und Störungen der Atmungsorgane</entry></row><row><entry VJ=\"1\" colname=\"col1\">F48Z</entry><entry VJ=\"1\" colname=\"col2\">Geriatrische frührehabilitative Komplexbehandlung bei Krankheiten und Störungen des Kreislauf­systems</entry></row><row><entry VJ=\"1\" colname=\"col1\">G14Z</entry><entry VJ=\"1\" colname=\"col2\">Geriatrische frührehabilitative Komplexbehandlung mit bestimmter OR-Prozedur bei Krankheiten und Störungen der Verdauungsorgane</entry></row><row><entry VJ=\"1\" colname=\"col1\">G52Z</entry><entry VJ=\"1\" colname=\"col2\">Geriatrische frührehabilitative Komplexbehandlung bei Krankheiten und Störungen der Verdauungs­organe</entry></row><row><entry VJ=\"1\" colname=\"col1\">H44Z</entry><entry VJ=\"1\" colname=\"col2\">Geriatrische frührehabilitative Komplexbehandlung bei Krankheiten und Störungen an hepatobiliärem System und Pankreas</entry></row><row><entry VJ=\"1\" colname=\"col1\">I34Z</entry><entry VJ=\"1\" colname=\"col2\">Geriatrische frührehabilitative Komplexbehandlung mit bestimmter OR-Prozedur bei Krankheiten und Störungen an Muskel-Skelett-System und Bindegewebe</entry></row><row><entry VJ=\"1\" colname=\"col1\">I41Z</entry><entry VJ=\"1\" colname=\"col2\">Geriatrische frührehabilitative Komplexbehandlung bei Krankheiten und Störungen an Muskel-Skelett-System und Bindegewebe</entry></row><row><entry VJ=\"1\" colname=\"col1\">J44Z</entry><entry VJ=\"1\" colname=\"col2\">Geriatrische frührehabilitative Komplexbehandlung bei Krankheiten und Störungen an Haut, Unterhaut und Mamma</entry></row><row><entry VJ=\"1\" colname=\"col1\">K01Z</entry><entry VJ=\"1\" colname=\"col2\">Verschiedene Eingriffe bei Diabetes mellitus mit Komplikationen, mit Frührehabilitation oder geriatrischer frührehabilitativer Komplexbehandlung</entry></row><row><entry VJ=\"1\" colname=\"col1\">K44Z</entry><entry VJ=\"1\" colname=\"col2\">Geriatrische frührehabilitative Komplexbehandlung bei endokrinen, Ernährungs- und Stoffwechselkrankheiten</entry></row><row><entry VJ=\"1\" colname=\"col1\">L44Z</entry><entry VJ=\"1\" colname=\"col2\">Geriatrische frührehabilitative Komplexbehandlung bei Krankheiten und Störungen der Harnorgane</entry></row><row><entry VJ=\"1\" colname=\"col1\">T44Z</entry><entry VJ=\"1\" colname=\"col2\">Geriatrische frührehabilitative Komplexbehandlung bei infektiösen und parasitären Krankheiten</entry></row><row><entry VJ=\"1\" colname=\"col1\">U40Z</entry><entry VJ=\"1\" colname=\"col2\">Geriatrische frührehabilitative Komplexbehandlung bei psychischen Krankheiten und Störungen</entry></row></tbody></tgroup></table></P><BR /><BR /><Title Align=\"left\"><B>Gynäkologie und Geburtshilfe</B></Title><P><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tabstyle=\"DRGs\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"center\" colname=\"col1\" colnum=\"1\" colwidth=\"15*\" /><colspec align=\"justify\" colname=\"col2\" colnum=\"2\" colwidth=\"150*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">DRG 2021</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">DRG-Bezeichnung</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">J06Z</entry><entry VJ=\"1\" colname=\"col2\">Mastektomie mit Prothesenimplantation und plastischer Operation bei bösartiger Neubildung oder komplexe Prothesenimplantation</entry></row><row><entry VJ=\"1\" colname=\"col1\">J07A</entry><entry VJ=\"1\" colname=\"col2\">Kleine Eingr. an der Mamma m. best. Lymphkn.-Exz. od. äuß. schw. od. schw. CC b. BNB od. große Eingr. an der Mamma b. BNB oh. kompl. od. best. Eingr. an weibl. Geschl.-Org. b. BNB mit beids. Eingr. od. best. Eingr. Ovar/Plexus brachialis od. an Lymphgef.</entry></row><row><entry VJ=\"1\" colname=\"col1\">J07B</entry><entry VJ=\"1\" colname=\"col2\">Kleine Eingriffe an der Mamma mit bestimmter Lymphknotenexzision oder äußerst schweren oder schweren CC bei BNB, ohne beidseitigen Eingriff, ohne Eingriff an Ovar od. Plexus brachialis, ohne Eingriff an Lymphgefäßen</entry></row><row><entry VJ=\"1\" colname=\"col1\">J14Z</entry><entry VJ=\"1\" colname=\"col2\">Plastische Rekonstruktion der Mamma bei BNB mit aufwend. Rekonstr. oder beidseit. Mastektomie bei BNB oder Strahlenther. mit operat. Proz. bei Krankh. und Störungen an Haut, Unterhaut und Mamma, mit beidseit. Prothesenimpl. oder Impl. eines Hautexpanders</entry></row><row><entry VJ=\"1\" colname=\"col1\">J16A</entry><entry VJ=\"1\" colname=\"col2\">Beidseitige Mastektomie bei bösartiger Neubildung</entry></row><row><entry VJ=\"1\" colname=\"col1\">J16B</entry><entry VJ=\"1\" colname=\"col2\">Strahlentherapie mit operativer Prozedur bei Krankheiten und Störungen an Haut, Unterhaut und Mamma</entry></row><row><entry VJ=\"1\" colname=\"col1\">J23Z</entry><entry VJ=\"1\" colname=\"col2\">Große Eingriffe an der Mamma bei bösartiger Neubildung ohne komplexen Eingriff, ohne bestimmten Eingriff an den weiblichen Geschlechtsorganen bei bösartiger Neubildung</entry></row><row><entry VJ=\"1\" colname=\"col1\">J24A</entry><entry VJ=\"1\" colname=\"col2\">Eingriffe an der Mamma außer bei bösartiger Neubildung mit ausgedehntem Eingriff, mit Prothesenimplantation oder bestimmter Mammareduktionsplastik</entry></row><row><entry VJ=\"1\" colname=\"col1\">J24C</entry><entry VJ=\"1\" colname=\"col2\">Eingriffe an der Mamma außer bei bösartiger Neubildung ohne ausgedehnten Eingriff, mit komplexem Eingriff</entry></row><row><entry VJ=\"1\" colname=\"col1\">J24D</entry><entry VJ=\"1\" colname=\"col2\">Eingriffe an der Mamma außer bei bösartiger Neubildung ohne ausgedehnten Eingriff, ohne komplexen Eingriff</entry></row><row><entry VJ=\"1\" colname=\"col1\">J25Z</entry><entry VJ=\"1\" colname=\"col2\">Kleine Eingriffe an der Mamma bei bösartiger Neubildung ohne äußerst schwere oder schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">J62B</entry><entry VJ=\"1\" colname=\"col2\">Bösartige Neubildungen der Mamma, ein Belegungstag oder ohne äußerst schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">L06C</entry><entry VJ=\"1\" colname=\"col2\">Andere kleine Eingriffe an den Harnorganen, Alter <F>&gt;</F> 15 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">N01A</entry><entry VJ=\"1\" colname=\"col2\">Beckeneviszeration bei der Frau und komplexe Vulvektomie oder bestimmte Lymphadenektomie mit äußerst schweren CC, ohne komplexen Eingriff, ohne komplizierende Konstellation, mit Multiviszeraleingriff</entry></row><row><entry VJ=\"1\" colname=\"col1\">N01B</entry><entry VJ=\"1\" colname=\"col2\">Beckeneviszeration bei der Frau und komplexe Vulvektomie oder bestimmte Lymphadenektomie mit äußerst schweren CC, ohne komplexen Eingriff, ohne komplizierende Konstellation, ohne Multiviszeraleingriff</entry></row><row><entry VJ=\"1\" colname=\"col1\">N01C</entry><entry VJ=\"1\" colname=\"col2\">Beckeneviszeration bei der Frau und komplexe Vulvektomie oder bestimmte Lymphadenektomie mit schweren CC</entry></row><row Break=\"Page\"><entry VJ=\"1\" colname=\"col1\">N01D</entry><entry VJ=\"1\" colname=\"col2\">Beckeneviszeration bei der Frau und komplexe Vulvektomie oder bestimmte Lymphadenektomie ohne äußerst schwere oder schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">N02A</entry><entry VJ=\"1\" colname=\"col2\">Eingriffe an Uterus und Adnexen oder bestimmten Hernien und große operative Eingriffe an Vagina, Zervix und Vulva bei bösartiger Neubildung oder bestimmte Eingriffe am Darm oder Rekonstruktion von Vagina und Vulva, mit äußerst schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">N02B</entry><entry VJ=\"1\" colname=\"col2\">Eingriffe an Uterus und Adnexen oder bestimmten Hernien und große operative Eingriffe an Vagina, Zervix und Vulva bei BNB oder bestimmte Eingriffe am Darm oder Rekonstruktion von Vagina und Vulva, ohne äußerst schwere CC, mit komplexem Eingriff</entry></row><row><entry VJ=\"1\" colname=\"col1\">N02C</entry><entry VJ=\"1\" colname=\"col2\">Eingriffe an Uterus und Adnexen od. best. Hernien und große operative Eingriffe an Vagina, Zervix und Vulva bei BNB od. best. Eingriffe am Darm od. Rekonstruktion von Vagina und Vulva, ohne äuß. schw. CC, ohne kompl. Eingriff, mit mäßig kompl. Eingriff</entry></row><row><entry VJ=\"1\" colname=\"col1\">N02D</entry><entry VJ=\"1\" colname=\"col2\">Eingriffe an Uterus und Adnexen oder bestimmten Hernien und große operative Eingriffe an Vagina, Zervix und Vulva bei bösartiger Neubildung, ohne äußerst schwere CC, ohne komplexen Eingriff, ohne mäßig komplexen Eingriff</entry></row><row><entry VJ=\"1\" colname=\"col1\">N04Z</entry><entry VJ=\"1\" colname=\"col2\">Hysterektomie außer bei bösartiger Neubildung, mit äußerst schweren oder schweren CC oder mit komplexem Eingriff</entry></row><row><entry VJ=\"1\" colname=\"col1\">N05A</entry><entry VJ=\"1\" colname=\"col2\">Ovariektomien und komplexe Eingriffe an den Tubae uterinae außer bei bösartiger Neubildung, mit äußerst schweren oder schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">N05B</entry><entry VJ=\"1\" colname=\"col2\">Ovariektomien und komplexe Eingriffe an den Tubae uterinae außer bei bösartiger Neubildung, ohne äußerst schwere oder schwere CC, Alter <F>&gt;</F> 15 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">N06Z</entry><entry VJ=\"1\" colname=\"col2\">Komplexe rekonstruktive Eingriffe an den weiblichen Geschlechtsorganen oder bestimmte Emboli­sation an viszeralen und anderen abdominalen Gefäßen außer bei bösartiger Neubildung</entry></row><row><entry VJ=\"1\" colname=\"col1\">N07A</entry><entry VJ=\"1\" colname=\"col2\">Andere Eingriffe an Uterus und Adnexen oder bestimmten Hernien außer bei bösartiger Neubildung, mit komplexer Diagnose oder bestimmte Eingriffe am Uterus oder kleine rekonstruktive Eingriffe an den weiblichen Geschlechtsorganen, mit bestimmtem Eingriff</entry></row><row><entry VJ=\"1\" colname=\"col1\">N07B</entry><entry VJ=\"1\" colname=\"col2\">Andere Eingriffe an Uterus und Adnexen oder bestimmten Hernien außer bei bösartiger Neubildung, mit komplexer Diagnose oder bestimmte Eingriffe am Uterus oder kleine rekonstruktive Eingriffe an den weiblichen Geschlechtsorganen, ohne bestimmten Eingriff</entry></row><row><entry VJ=\"1\" colname=\"col1\">N08Z</entry><entry VJ=\"1\" colname=\"col2\">Endoskopische Eingriffe an den weiblichen Geschlechtsorganen</entry></row><row><entry VJ=\"1\" colname=\"col1\">N09B</entry><entry VJ=\"1\" colname=\"col2\">Andere Eingriffe an Vagina, Zervix und Vulva, kleine Eingriffe an Blase, Uterus, Bauchwand und ­Peritoneum</entry></row><row><entry VJ=\"1\" colname=\"col1\">N10Z</entry><entry VJ=\"1\" colname=\"col2\">Diagnostische Kürettage, Hysteroskopie, Sterilisation, Pertubation und kleine Eingriffe an Vagina und Vulva</entry></row><row><entry VJ=\"1\" colname=\"col1\">N11A</entry><entry VJ=\"1\" colname=\"col2\">Andere OR-Prozeduren an den weiblichen Geschlechtsorganen mit bestimmtem Eingriff oder kom­plexer Diagnose mit äußerst schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">N11B</entry><entry VJ=\"1\" colname=\"col2\">Andere OR-Prozeduren an den weiblichen Geschlechtsorganen, ohne bestimmten Eingriff, ohne komplexe Diagnose oder äußerst schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">N13A</entry><entry VJ=\"1\" colname=\"col2\">Große Eingriffe an Vagina, Zervix und Vulva auß. bei BNB oder kl. Eingriffe an Vagina/Douglasraum oder best. Eingriff an der Harnblase, Alter <F>&gt;</F> 80 Jahre od. äuß. schw. od. schw. CC od. best. Embolisation an viszeralen und and. abdominalen Gefäßen bei BNB</entry></row><row><entry VJ=\"1\" colname=\"col1\">N13B</entry><entry VJ=\"1\" colname=\"col2\">Große Eingr. an Vagina, Zervix u. Vulva auß. bei BNB od. kl. Eingriffe an Vagina/Douglasraum od. best. Eingr. an der Harnblase, Alter <F>&lt;</F> 81 Jahre, ohne äuß. schw. od. schw. CC, mit aufwend. Eingr., ohne best. Embol. an visz. u. and. abdom. Gefäßen bei BNB</entry></row><row><entry VJ=\"1\" colname=\"col1\">N13C</entry><entry VJ=\"1\" colname=\"col2\">Große Eingriffe an Vagina, Zervix und Vulva außer bei bösartiger Neubildung oder kleine Eingriffe an Vagina und Douglasraum oder bestimmter Eingriff an der Harnblase, Alter <F>&lt;</F> 81 Jahre, ohne äußerst schwere oder schwere CC, ohne aufwendigen Eingriff</entry></row><row><entry VJ=\"1\" colname=\"col1\">N14Z</entry><entry VJ=\"1\" colname=\"col2\">Hysterektomie auß. bei BNB m. Beckenbodenpl. od. Brachytherapie b. Krankh./Stör. weibl. Geschlechtsorg., <F>&gt;</F> 1 BT, m. äuß. schw. CC od. Ovariektomie u. kompl. Eingriffe an den Tubae uterinae auß. bei BNB, ohne äuß. schwere od. schwere CC, Alter <F>&lt;</F> 16 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">N21A</entry><entry VJ=\"1\" colname=\"col2\">Hysterektomie außer bei bösartiger Neubildung, ohne äuß. schw. oder schw. CC, ohne komplexen Eingriff, ohne Beckenbodenplastik oder subtotale und andere Hysterektomie bei bösartiger Neubildung oder komplexe Myomenukleation, mit aufwendigem Eingriff</entry></row><row Break=\"Page\"><entry VJ=\"1\" colname=\"col1\">N21B</entry><entry VJ=\"1\" colname=\"col2\">Hysterektomie außer bei bösartiger Neubildung, ohne äuß. schw. oder schw. CC, ohne komplexen Eingriff, ohne Beckenbodenplastik oder subtotale und andere Hysterektomie bei bösartiger Neubildung oder komplexe Myomenukleation, ohne aufwendigen Eingriff</entry></row><row><entry VJ=\"1\" colname=\"col1\">N23Z</entry><entry VJ=\"1\" colname=\"col2\">Andere rekonstruktive Eingriffe an den weiblichen Geschlechtsorganen oder andere Myomenukleation</entry></row><row><entry VJ=\"1\" colname=\"col1\">N25Z</entry><entry VJ=\"1\" colname=\"col2\">Andere Eingriffe an Uterus und Adnexen oder bestimmten Hernien außer bei bösartiger Neubildung, ohne komplexe Diagnose oder andere kleine Eingriffe an den weiblichen Geschlechtsorganen</entry></row><row><entry VJ=\"1\" colname=\"col1\">N33Z</entry><entry VJ=\"1\" colname=\"col2\">Mehrzeitige komplexe OR-Prozeduren bei Krankheiten und Störungen der weiblichen Geschlechts­organe</entry></row><row><entry VJ=\"1\" colname=\"col1\">N34Z</entry><entry VJ=\"1\" colname=\"col2\">Große Eingriffe an Darm oder Harnblase bei Krankheiten und Störungen der weiblichen Geschlechtsorgane</entry></row><row><entry VJ=\"1\" colname=\"col1\">N38Z</entry><entry VJ=\"1\" colname=\"col2\">Komplizierende Konstellation mit best. op. Eingriff bei Krankheiten u. Störungen der weibl. Ge­schlechts­org. od. Beckenevisz. bei der Frau u. radikale Vulvektomie od. best. Lymphadenekt. mit äuß. schw. CC, mit kompl. Eingriff od. kompliz. Konstellation</entry></row><row><entry VJ=\"1\" colname=\"col1\">N60B</entry><entry VJ=\"1\" colname=\"col2\">Bösartige Neubildung der weiblichen Geschlechtsorgane, ein Belegungstag oder Alter <F>&gt;</F> 18 Jahre, ohne äußerst schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">N61Z</entry><entry VJ=\"1\" colname=\"col2\">Infektion und Entzündung der weiblichen Geschlechtsorgane</entry></row><row><entry VJ=\"1\" colname=\"col1\">N62A</entry><entry VJ=\"1\" colname=\"col2\">Menstruationsstörungen und andere Erkrankungen der weiblichen Geschlechtsorgane mit komplexer Diagnose oder Alter <F>&lt;</F> 16 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">N62B</entry><entry VJ=\"1\" colname=\"col2\">Menstruationsstörungen und andere Erkrankungen der weiblichen Geschlechtsorgane ohne komplexe Diagnose, Alter <F>&gt;</F> 15 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">O01A</entry><entry VJ=\"1\" colname=\"col2\">Sekundäre Sectio caesarea mit mehreren komplizierenden Diagnosen, mit intrauteriner Therapie oder komplizierender Konstellation oder Mehrlingsschwangerschaft oder Sectio caesarea mit IntK <F>&gt;</F> 196 / 184 / 184 Punkte</entry></row><row><entry VJ=\"1\" colname=\"col1\">O01B</entry><entry VJ=\"1\" colname=\"col2\">Sectio caesarea, Schwangerschaftsd. bis 25 vollend. W. (SSW), m. mehr. kompliz. Diag., m. intraut. Ther. od. kompliz. Konstell. od. Mehrlingsschw. od. bis 33 SSW od. m. kompl. Diag., m. od. oh. kompliz. Diag. m. best. Eingriff b. Sectio od. äuß. schw. CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">O01C</entry><entry VJ=\"1\" colname=\"col2\">Sectio caesarea mit mehreren kompliz. Diag., Schwangerschaftsdauer 26 bis 33 SSW, oh. best. ­kompliz. Faktoren od. mit kompliz. Diag., bis 25 SSW od. mit Tamponade einer Blutung od. Thromboembolie in Gestationsperiode m. OR-Proz., oh. äuß. schw. CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">O01D</entry><entry VJ=\"1\" colname=\"col2\">Sekundäre Sectio caesarea m. mehrer. kompliz. Diagn., Schwangerschaftsdauer <F>&gt;</F> 33 vollendete ­Wochen (SSW), oh. intraut. Ther., oh. kompliz. Konst., ohne Mehrlingsschw. od. bis 33 SSW od. m. kompl. Diag., mit od. ohne kompliz. Diag., oh. äuß. schw. CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">O01E</entry><entry VJ=\"1\" colname=\"col2\">Primäre Sectio caesarea ohne äuß. schwere CC, mit komplizierender oder komplexer Diagnose oder Schwangerschaftsdauer bis 33 vollendete Wochen (SSW) oder sekundäre Sectio caesarea, ohne komplexe Diagnose, Schwangerschaftsdauer <F>&gt;</F> 33 vollendete Wochen</entry></row><row><entry VJ=\"1\" colname=\"col1\">O01F</entry><entry VJ=\"1\" colname=\"col2\">Primäre Sectio caesarea ohne komplexe Diagnose, Schwangerschaftsdauer mehr als 33 vollendete Wochen (SSW)</entry></row><row><entry VJ=\"1\" colname=\"col1\">O02A</entry><entry VJ=\"1\" colname=\"col2\">Vaginale Entbindung mit komplizierender OR-Prozedur, Schwangerschaftsdauer bis 33 vollendete ­Wochen oder mit intrauteriner Therapie oder komplizierende Konstellation oder bestimmtem Eingriff oder komplizierender Diagnose oder mit äußerst schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">O02B</entry><entry VJ=\"1\" colname=\"col2\">Vaginale Entbindung mit komplizierender OR-Prozedur, Schwangerschaftsdauer mehr als 33 vollendete Wochen, ohne intrauterine Therapie, ohne komplizierende Konstellation, ohne bestimmten Eingriff, ohne komplizierende Diagnose, ohne äußerst schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">O03Z</entry><entry VJ=\"1\" colname=\"col2\">Eingriffe bei Extrauteringravidität</entry></row><row><entry VJ=\"1\" colname=\"col1\">O04A</entry><entry VJ=\"1\" colname=\"col2\">Stationäre Aufnahme nach Entbindung oder Abort mit OR-Prozedur oder bestimmtem Eingriff an der Mamma mit komplexem Eingriff</entry></row><row><entry VJ=\"1\" colname=\"col1\">O04B</entry><entry VJ=\"1\" colname=\"col2\">Stationäre Aufnahme nach Entbindung oder Abort mit OR-Prozedur oder bestimmtem Eingriff an der Mamma, ohne komplexen Eingriff</entry></row><row><entry VJ=\"1\" colname=\"col1\">O04C</entry><entry VJ=\"1\" colname=\"col2\">Stationäre Aufnahme nach Entbindung mit kleinem Eingriff an Uterus, Vagina, Perianalregion und Bauchwand oder Abort mit Dilatation und Kürettage, Aspirationskürettage oder Hysterotomie oder bestimmte Amnionpunktion</entry></row><row Break=\"Page\"><entry VJ=\"1\" colname=\"col1\">O05A</entry><entry VJ=\"1\" colname=\"col2\">Bestimmte OR-Prozeduren in der Schwangerschaft mit intrauterinem operativen Verschluss des ­offenen Rückens</entry></row><row><entry VJ=\"1\" colname=\"col1\">O05B</entry><entry VJ=\"1\" colname=\"col2\">Cerclage und Muttermundverschluss oder komplexe OR-Prozedur oder bestimmte intrauterine Operation am Feten, mehr als ein Belegungstag</entry></row><row><entry VJ=\"1\" colname=\"col1\">O05C</entry><entry VJ=\"1\" colname=\"col2\">Bestimmte OR-Prozeduren in der Schwangerschaft, ein Belegungstag oder ohne Cerclage, ohne Mutter­mundverschluss, ohne komplexe OR-Prozedur, ohne bestimmte intrauterine Operation am ­Feten, mit fetoskopischer Hochfrequenzablation von Gefäßen</entry></row><row><entry VJ=\"1\" colname=\"col1\">O05D</entry><entry VJ=\"1\" colname=\"col2\">Bestimmte OR-Prozeduren in der Schwangerschaft, ein Belegungstag oder ohne Cerclage, Mutter­mundverschluss, komplexe OR-Prozedur und bestimmte intrauterine Operation am Feten, mit wenig aufwendigem Eingriff oder intrauterine Therapie des Feten</entry></row><row><entry VJ=\"1\" colname=\"col1\">O60A</entry><entry VJ=\"1\" colname=\"col2\">Vaginale Entbindung mit mehreren komplizierenden Diagnosen, mindestens eine schwer, Schwangerschaftsdauer bis 33 vollendete Wochen oder mit komplizierender Konstellation</entry></row><row><entry VJ=\"1\" colname=\"col1\">O60B</entry><entry VJ=\"1\" colname=\"col2\">Vaginale Entbindung mit mehr. kompliz. Diag., mind. eine schwer, <F>&gt;</F> 33 vollend. SSW, ohne kompliz. Konstell. od. Tamp. einer Blutung od. Thromboemb. während der Gestationsp. oh. OR-Proz. od. schwere od. mäßig schwere kompliz. Diag. bis 33 vollend. SSW</entry></row><row><entry VJ=\"1\" colname=\"col1\">O60C</entry><entry VJ=\"1\" colname=\"col2\">Vaginale Entbindung mit schwerer oder mäßig schwerer komplizierender Diagnose oder Schwangerschaftsdauer bis 33 vollendete Wochen</entry></row><row><entry VJ=\"1\" colname=\"col1\">O60D</entry><entry VJ=\"1\" colname=\"col2\">Vaginale Entbindung ohne komplizierende Diagnose, Schwangerschaftsdauer mehr als 33 vollendete Wochen</entry></row><row><entry VJ=\"1\" colname=\"col1\">O61Z</entry><entry VJ=\"1\" colname=\"col2\">Stationäre Aufnahme nach Entbindung oder Abort ohne OR-Prozedur, ohne bestimmten Eingriff an der Mamma</entry></row><row><entry VJ=\"1\" colname=\"col1\">O63Z</entry><entry VJ=\"1\" colname=\"col2\">Abort ohne Dilatation und Kürettage, Aspirationskürettage oder Hysterotomie</entry></row><row><entry VJ=\"1\" colname=\"col1\">O65A</entry><entry VJ=\"1\" colname=\"col2\">Andere vorgeburtliche stationäre Aufnahme mit äußerst schweren oder schweren CC oder komplexer Diagnose oder komplizierendem Eingriff oder ein Belegungstag</entry></row><row><entry VJ=\"1\" colname=\"col1\">O65B</entry><entry VJ=\"1\" colname=\"col2\">Andere vorgeburtliche stationäre Aufnahme ohne äußerst schwere oder schwere CC, ohne komplexe Diagnose, ohne komplizierenden Eingriff, mehr als ein Belegungstag</entry></row></tbody></tgroup></table></P><BR /><BR /><Title Align=\"left\"><B>Herzchirurgie</B></Title><P><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tabstyle=\"DRGs\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"center\" colname=\"col1\" colnum=\"1\" colwidth=\"15*\" /><colspec align=\"justify\" colname=\"col2\" colnum=\"2\" colwidth=\"150*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">DRG 2021</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">DRG-Bezeichnung</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">A03A</entry><entry VJ=\"1\" colname=\"col2\">Lungentransplantation mit Beatmung <F>&gt;</F> 179 Stunden</entry></row><row><entry VJ=\"1\" colname=\"col1\">A03B</entry><entry VJ=\"1\" colname=\"col2\">Lungentransplantation ohne Beatmung <F>&gt;</F> 179 Stunden</entry></row><row><entry VJ=\"1\" colname=\"col1\">A05Z</entry><entry VJ=\"1\" colname=\"col2\">Herztransplantation</entry></row><row><entry VJ=\"1\" colname=\"col1\">A62Z</entry><entry VJ=\"1\" colname=\"col2\">Evaluierungsaufenthalt vor Herztransplantation</entry></row><row><entry VJ=\"1\" colname=\"col1\">F03A</entry><entry VJ=\"1\" colname=\"col2\">Herzklappeneingriff mit Herz-Lungen-Maschine, mit bestimmter komplizierender Konstellation oder bestimmtem Zweifacheingriff</entry></row><row><entry VJ=\"1\" colname=\"col1\">F03B</entry><entry VJ=\"1\" colname=\"col2\">Herzklappeneingriff mit Herz-Lungen-Maschine, mit Mehrfacheingriff oder Alter <F>&lt;</F> 1 Jahr oder Eingriff in tiefer Hypothermie oder IntK <F>&gt;</F> 392 / 368 / - Aufwandspunkte oder bestimmter anderer komplizierender Konstellation oder pulmonale Endarteriektomie</entry></row><row><entry VJ=\"1\" colname=\"col1\">F03C</entry><entry VJ=\"1\" colname=\"col2\">Herzklappeneingriff mit Herz-Lungen-Maschine, Alter <F>&gt;</F> 0 J., IntK <F>&gt;</F> 196 / 184 / - P. und IntK <F>&lt;</F> 393 / 369 / - P., mit Zweifacheingriff od. bei angeborenem Herzfehler, mit kompl. Eingr. od. best. Herz­klappeneingriff oder andere komplizierende Konstellation</entry></row><row><entry VJ=\"1\" colname=\"col1\">F03D</entry><entry VJ=\"1\" colname=\"col2\">Herzklappeneingriff mit HLM, Alter <F>&gt;</F> 0 J., IntK <F>&lt;</F> 197 / 185 / - P., mit Zweifacheingr. od. bei angeb. Herzfehler, oh. kompl. Eingr. oder Alter <F>&lt;</F> 16 J. od. oh. Zweifacheingr., auß. bei angeb. Herzfehler, Alter <F>&gt;</F> 15 J. mit Impl. klappentr. Gefäßprothese</entry></row><row><entry VJ=\"1\" colname=\"col1\">F03E</entry><entry VJ=\"1\" colname=\"col2\">Herzklappeneingriff mit Herz-Lungen-Maschine, ohne kompliz. Konst., Alter <F>&gt;</F> 15 J., ohne Eingr. in tiefer Hypoth., IntK <F>&lt;</F> 197 / 185 / - P., ohne Zweifacheingr., auß. bei Endokarditis, auß. b. angeb. Herzfehler, ohne Impl. klappentr. Gefäßpr.</entry></row><row><entry VJ=\"1\" colname=\"col1\">F05Z</entry><entry VJ=\"1\" colname=\"col2\">Koronare Bypass-Operation mit invasiver kardiologischer Diagnostik oder intraoperativer Ablation, mit komplizierender Konstellation oder Karotiseingriff oder bestimmte Eingriffe mit Herz-Lungen-Maschine in tiefer Hypothermie</entry></row><row><entry VJ=\"1\" colname=\"col1\">F06A</entry><entry VJ=\"1\" colname=\"col2\">Koronare Bypass-Operation mit bestimmten mehrzeitigen komplexen OR-Prozeduren, mit komplizierender Konstellation oder Karotiseingriff oder intensivmedizinischer Komplexbehandlung <F>&gt;</F> 392 / 368 / - Aufwandspunkte</entry></row><row Break=\"Page\"><entry VJ=\"1\" colname=\"col1\">F06B</entry><entry VJ=\"1\" colname=\"col2\">Koronare Bypass-Operation mit anderen mehrzeitigen komplexen OR-Prozeduren, ohne komplizierende Konstellation, ohne Karotiseingriff, ohne intensivmedizinische Komplexbehandlung <F>&gt;</F> 392 / 368 / - Aufwandspunkte</entry></row><row><entry VJ=\"1\" colname=\"col1\">F06C</entry><entry VJ=\"1\" colname=\"col2\">Koronare Bypass-Operation ohne mehrzeitige komplexe OR-Prozeduren, mit kompl. Konstellation oder IntK <F>&gt;</F> 392 / 368 / - Aufwandspunkte oder Karotiseingriff</entry></row><row><entry VJ=\"1\" colname=\"col1\">F06D</entry><entry VJ=\"1\" colname=\"col2\">Koronare Bypass-Operation ohne mehrzeitige komplexe OR-Prozeduren, ohne komplizierende Konstellation, mit invasiver kardiologischer Diagnostik oder mit intraoperativer Ablation oder schwersten CC oder Implantation eines herzunterstützenden Systems</entry></row><row><entry VJ=\"1\" colname=\"col1\">F06E</entry><entry VJ=\"1\" colname=\"col2\">Koronare Bypass-Operation ohne mehrzeitige komplexe OR-Prozeduren, ohne komplizierende Konstellation, ohne invasive kardiologische Diagnostik, ohne intraoperative Ablation, ohne schwerste CC, ohne Implantation eines herzunterstützenden Systems</entry></row><row><entry VJ=\"1\" colname=\"col1\">F07A</entry><entry VJ=\"1\" colname=\"col2\">Andere Eingriffe mit Herz-Lungen-Maschine, Alter <F>&lt;</F> 1 Jahr oder mit best. kompliz. Konstellation oder komp. Operation oder IntK <F>&gt;</F> - / 368 /- P. oder Alter <F>&lt;</F> 18 Jahre mit Reop. Herz od. Perikard oder and. kompliz. Konstellation, mit best. kompl. Eingriffen</entry></row><row><entry VJ=\"1\" colname=\"col1\">F07B</entry><entry VJ=\"1\" colname=\"col2\">And. Eingr. mit HLM, Alter <F>&lt;</F> 1 J. od. mit best. kompl. Konst. od. IntK <F>&gt;</F> -/368 /- P., oh. best. kompl. Eingr. od. Alter <F>&gt;</F> 0 J., IntK <F>&lt;</F> -/369/- P., m. and. kompl. Eingr. mit Reop. Herz od. Perik. od. mit best. and. kompliz. Konst. od. mit best. Aortklers.</entry></row><row><entry VJ=\"1\" colname=\"col1\">F07C</entry><entry VJ=\"1\" colname=\"col2\">Andere Eingr. mit HLM, Alter <F>&gt;</F> 0 J., IntK <F>&lt;</F> - / 369/- P. oder Alter <F>&gt;</F> 17 J. od. ohne Reop. od. ohne and. kompliz. Konst., ohne and. kompl. Eingriffe od. ohne Reop. an Herz od. Perikard od. ohne best. and. kompliz. Konst. od. ohne best. Aortklers.</entry></row><row><entry VJ=\"1\" colname=\"col1\">F09A</entry><entry VJ=\"1\" colname=\"col2\">Andere kardiothorakale Eingriffe ohne Herz-Lungen-Maschine, Alter <F>&lt;</F> 16 Jahre, mit komplizierender Konstellation oder Exzision am Vorhof</entry></row><row><entry VJ=\"1\" colname=\"col1\">F36A</entry><entry VJ=\"1\" colname=\"col2\">Intensivmedizinische Komplexbehandlung bei Krankheiten und Störungen des Kreislaufsystems mit komplizierenden Faktoren, <F>&gt;</F> 1176 / 1380 / - Aufwandspunkte oder <F>&gt;</F> 588 / 828 / 1104 Aufwandspunkte mit aufwendigem Eingriff</entry></row><row><entry VJ=\"1\" colname=\"col1\">F36B</entry><entry VJ=\"1\" colname=\"col2\">Intensivmed. Komplexbeh. bei Krankh. und Störungen d. Kreislaufsyst. m. kompliz. Fakt., <F>&gt;</F> 588 / 828 / - P. od. <F>&gt;</F> - / - / 1104 P. m. best. OR-Proz., ohne aufwend. Eingr. od. <F>&gt;</F> - / 552 / 552 P. m. best. Aortenstent od. minimalinv. Eingr. an mehrer. Herzkl.</entry></row><row><entry VJ=\"1\" colname=\"col1\">F36C</entry><entry VJ=\"1\" colname=\"col2\">Intensivmedizinische Komplexbehandlung bei Krankheiten und Störungen des Kreislaufsystems mit komplizierenden Faktoren, <F>&gt;</F> - / 552 / 552 Aufwandspunkte ohne bestimmte OR-Prozedur, ohne bestimmten Aortenstent oder bestimmter mehrzeitiger komplexer Eingriff</entry></row><row><entry VJ=\"1\" colname=\"col1\">F98A</entry><entry VJ=\"1\" colname=\"col2\">Komplexe minimalinvasive Operationen an Herzklappen ohne minimalinvasiven Eingriff an mehreren Herzklappen, mit hochkomplexem Eingriff oder komplexer Diagnose oder Alter <F>&lt;</F> 30 Jahre oder Implantation eines Wachstumsstents</entry></row></tbody></tgroup></table></P><BR /><BR /><Title Align=\"left\"><B>Innere Medizin</B></Title><P><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tabstyle=\"DRGs\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"center\" colname=\"col1\" colnum=\"1\" colwidth=\"15*\" /><colspec align=\"justify\" colname=\"col2\" colnum=\"2\" colwidth=\"150*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">DRG 2021</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">DRG-Bezeichnung</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">A11H</entry><entry VJ=\"1\" colname=\"col2\">Beatmung <F>&gt;</F> 249 Stunden, ohne komplexe oder bestimmte OR-Prozedur, ohne IntK <F>&gt;</F> 588 / 828 / 1104 Punkte, ohne komplizierende Konstellation, Alter <F>&gt;</F> 15 Jahre, ohne komplexe Diagnose oder ­Prozedur, ohne äußerst schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">A13F</entry><entry VJ=\"1\" colname=\"col2\">Beatmung <F>&gt;</F> 95 Stunden, ohne bestimmte OR-Prozedur, ohne komplizierende Konstellation, ohne ­intensivmed. Komplexbeh. <F>&gt;</F> 588 / 552 / 552 Aufwandspunkte, Alter <F>&gt;</F> 15 Jahre, mit komplexer Diagnose oder Prozedur od. intensivmed. Komplexbeh. <F>&gt;</F> - / 368 / - Punkte</entry></row><row><entry VJ=\"1\" colname=\"col1\">A13H</entry><entry VJ=\"1\" colname=\"col2\">Beatmung <F>&gt;</F> 95 Stunden mit bestimmter OR-Prozedur oder kompliz. Konstellation, ohne äußerst schwere CC, verstorben oder verlegt <F>&lt;</F> 9 Tage oder ohne best. OR-Proz., ohne kompliz. Konst., ­Alter <F>&gt;</F> 15 J., ohne kompliz. Diagnose oder Proz., ohne äuß. schw. CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">A15A</entry><entry VJ=\"1\" colname=\"col2\">Knochenmarktransplantation / Stammzelltransfusion, autogen, mit zweiter Knochenmarktransplantation / Stammzelltransfusion im selben Aufenthalt</entry></row><row><entry VJ=\"1\" colname=\"col1\">B12Z</entry><entry VJ=\"1\" colname=\"col2\">Implantation eines Herzschrittmachers bei Krankheiten und Störungen des Nervensystems oder ­perkutan-transluminale Gefäßintervention an Herz und Koronargefäßen</entry></row><row><entry VJ=\"1\" colname=\"col1\">B82Z</entry><entry VJ=\"1\" colname=\"col2\">Andere Erkrankungen an peripheren Nerven</entry></row><row><entry VJ=\"1\" colname=\"col1\">D63A</entry><entry VJ=\"1\" colname=\"col2\">Otitis media oder Infektionen der oberen Atemwege oder Blutung aus Nase und Rachen mit äußerst schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">E37Z</entry><entry VJ=\"1\" colname=\"col2\">Längerer stationärer Aufenthalt vor Transplantation bei hoher Dringlichkeitsstufe bei Krankheiten und Störungen der Atmungsorgane</entry></row><row><entry VJ=\"1\" colname=\"col1\">E40B</entry><entry VJ=\"1\" colname=\"col2\">Krankheiten und Störungen der Atmungsorgane mit Beatmung <F>&gt;</F> 24 Stunden, mehr als 2 Belegungs­tage, mit komplexer Prozedur, mit äußerst schweren CC, Alter <F>&gt;</F> 15 Jahre oder bei Para- / Tetraplegie</entry></row><row><entry VJ=\"1\" colname=\"col1\">E40C</entry><entry VJ=\"1\" colname=\"col2\">Krankheiten und Störungen der Atmungsorgane mit Beatmung <F>&gt;</F> 24 Stunden, mehr als 2 Belegungs­tage, mit komplexer Prozedur, ohne äußerst schwere CC, außer bei Para- / Tetraplegie</entry></row><row><entry VJ=\"1\" colname=\"col1\">E41Z</entry><entry VJ=\"1\" colname=\"col2\">Frührehabilitation bei Krankheiten und Störungen der Atmungsorgane</entry></row><row><entry VJ=\"1\" colname=\"col1\">E63B</entry><entry VJ=\"1\" colname=\"col2\">Schlafapnoesyndrom oder Polysomnographie oder kardiorespiratorische Polygraphie bis 2 Belegungstage, Alter <F>&gt;</F> 17 Jahre, ohne bestimmte invasive kardiologische Diagnostik</entry></row><row><entry VJ=\"1\" colname=\"col1\">E64A</entry><entry VJ=\"1\" colname=\"col2\">Respiratorische Insuffizienz, mehr als ein Belegungstag, mit äußerst schweren CC oder Lungenembolie</entry></row><row><entry VJ=\"1\" colname=\"col1\">E64C</entry><entry VJ=\"1\" colname=\"col2\">Respiratorische Insuffizienz, mehr als ein Belegungstag, ohne äußerst schwere CC, Alter <F>&gt;</F> 15 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">E64D</entry><entry VJ=\"1\" colname=\"col2\">Respiratorische Insuffizienz, ein Belegungstag</entry></row><row><entry VJ=\"1\" colname=\"col1\">E65A</entry><entry VJ=\"1\" colname=\"col2\">Chronisch-obstruktive Atemwegserkrankung od. best. Atemwegsinfektion mit äuß. schw. CC oder best. hochaufw. Beh. od. Bronchitis und Asthma bronchiale, mehr als ein BT, mit äuß. schw. oder schw. CC, Alter <F>&lt;</F> 1 J., mit RS-Virus-Infektion</entry></row><row><entry VJ=\"1\" colname=\"col1\">E65B</entry><entry VJ=\"1\" colname=\"col2\">Chronisch-obstruktive Atemwegserkrankung oder best. Atemwegsinfektion ohne äußerst schwere CC, mit komplizierender Diagnose oder mit FEV1 <F>&lt;</F> 35 % und mehr als ein Belegungstag oder Alter <F>&lt;</F> 1 J. oder mit bestimmter mäßig aufwendiger / aufwendiger Behandlung</entry></row><row><entry VJ=\"1\" colname=\"col1\">E65C</entry><entry VJ=\"1\" colname=\"col2\">Chronisch-obstruktive Atemwegserkrankung ohne äußerst schwere CC, ohne komplizierende Diag­nose, ohne FEV1 <F>&lt;</F> 35 % oder ein Belegungstag oder Alter <F>&gt;</F> 1 Jahr, ohne bestimmte mäßig aufwendige / aufwendige Behandlung</entry></row><row><entry VJ=\"1\" colname=\"col1\">E69A</entry><entry VJ=\"1\" colname=\"col2\">Bronchitis und Asthma bronchiale, mehr als ein Belegungstag, mit äußerst schweren oder schweren CC oder bestimmte aufwendige / hochaufwendige Behandlung, Alter <F>&lt;</F> 1 Jahr ohne RS-Virus-Infektion oder bei Para- / Tetraplegie</entry></row><row><entry VJ=\"1\" colname=\"col1\">E69B</entry><entry VJ=\"1\" colname=\"col2\">Bronchitis und Asthma bronchiale, mehr als 1 BT u. Alter <F>&gt;</F> 55 J. od. mit äuß. schw. od. schw. CC, Alt. <F>&gt;</F> 0 J. od. 1 BT od. oh. äuß. schw. od. schw. CC, Alt. <F>&lt;</F> 1 J. od. flex. Bronchoskopie, Alt. <F>&lt;</F> 16 J. od. best. mäßig aufw. Beh., m. RS-Virus-Infekt.</entry></row><row><entry VJ=\"1\" colname=\"col1\">E69C</entry><entry VJ=\"1\" colname=\"col2\">Bronchitis und Asthma bronchiale, ein Belegungstag oder ohne äuß. schw. oder schw. CC oder Alter <F>&lt;</F> 56 Jahre oder Beschwerden und Symptome der Atmung oder Störungen der Atmung mit Ursache in der Neonatalperiode, ohne bestimmte aufw./hochaufw. Behandlung</entry></row><row><entry VJ=\"1\" colname=\"col1\">E71A</entry><entry VJ=\"1\" colname=\"col2\">Neubildungen der Atmungsorgane, mehr als ein Belegungstag, mit äußerst schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">E71B</entry><entry VJ=\"1\" colname=\"col2\">Neubildungen der Atmungsorgane, ein Belegungstag oder ohne äußerst schwere CC, mit Ösophagusprothese oder endoskopischer Stufenbiopsie oder endoskopischer Biopsie am Respirationstrakt mit Chemotherapie</entry></row><row><entry VJ=\"1\" colname=\"col1\">E71C</entry><entry VJ=\"1\" colname=\"col2\">Neubildungen der Atmungsorgane, ein Belegungstag oder ohne äußerst schwere CC, ohne Ösophagusproth., ohne Stufenbiop., ohne Chemotherapie od. ohne endoskop. Biop. am Respir.-Trakt, mit ­Bronchoskop. mit starrem Instr. oder perkut. Biop. am Respir.-Trakt</entry></row><row><entry VJ=\"1\" colname=\"col1\">E71D</entry><entry VJ=\"1\" colname=\"col2\">Neubildungen der Atmungsorgane, ein Belegungstag od. ohne äußerst schwere CC, ohne Ösophagusproth., ohne Stufenbiopsie, ohne Chemoth. od. ohne endoskop. Biop. am Respir.-Trakt, ohne ­Bronchoskopie mit starrem Instr., ohne perkut. Biopsie am Respir.-Trakt</entry></row><row><entry VJ=\"1\" colname=\"col1\">E73A</entry><entry VJ=\"1\" colname=\"col2\">Pleuraerguss mit äußerst schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">E73B</entry><entry VJ=\"1\" colname=\"col2\">Pleuraerguss ohne äußerst schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">E74Z</entry><entry VJ=\"1\" colname=\"col2\">Interstitielle Lungenerkrankung</entry></row><row><entry VJ=\"1\" colname=\"col1\">E75B</entry><entry VJ=\"1\" colname=\"col2\">Andere Krankheiten der Atmungsorgane mit äußerst schweren CC, Alter <F>&gt;</F> 15 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">E75C</entry><entry VJ=\"1\" colname=\"col2\">Andere Krankheiten der Atmungsorgane ohne äußerst schwere CC oder Beschwerden und Symptome der Atmung mit komplexer Diagnose</entry></row><row><entry VJ=\"1\" colname=\"col1\">E76B</entry><entry VJ=\"1\" colname=\"col2\">Tuberkulose bis 14 Belegungstage oder Alter <F>&lt;</F> 18 Jahre mit äußerst schweren oder schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">E77A</entry><entry VJ=\"1\" colname=\"col2\">Bestimmte andere Infektionen und Entzündungen der Atmungsorgane mit intensivmedizinischer Komplexbehandlung <F>&gt;</F> 392 / 368 / - Aufwandspunkte</entry></row><row><entry VJ=\"1\" colname=\"col1\">E77B</entry><entry VJ=\"1\" colname=\"col2\">Bestimmte andere Infektionen und Entzündungen der Atmungsorgane mit bestimmter komplizierender Konstellation oder hochkomplexer Diagnose oder intensivmedizinischer Komplexbehandlung <F>&gt;</F> 196 / - / - Aufwandspunkte</entry></row><row Break=\"Page\"><entry VJ=\"1\" colname=\"col1\">E77C</entry><entry VJ=\"1\" colname=\"col2\">Bestimmte andere Infektionen und Entzündungen der Atmungsorgane m. and. kompliz. Konst. od. schwersten CC od. kompl. Diagn. m. äuß. schw. CC od. bei Z.n. Tx od. m. Komplexbeh. MRE od. best. hochaufwend. Beh. od. angeb. Fehlbildungssynd. od. Alter <F>&lt;</F> 10 J.</entry></row><row><entry VJ=\"1\" colname=\"col1\">E77D</entry><entry VJ=\"1\" colname=\"col2\">Bestimmte andere Infektionen und Entzündungen der Atmungsorgane, Alter <F>&gt;</F> 9 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">E78Z</entry><entry VJ=\"1\" colname=\"col2\">Kontrolle oder Optimierung einer bestehenden häuslichen Beatmung, bis 2 Belegungstage</entry></row><row><entry VJ=\"1\" colname=\"col1\">E79A</entry><entry VJ=\"1\" colname=\"col2\">Infektionen und Entzündungen der Atmungsorgane mit komplexer Diagnose oder äußerst schweren CC, mehr als ein Belegungstag oder mit äußerst schweren CC mit bestimmten Infektionen oder Entzündungen</entry></row><row><entry VJ=\"1\" colname=\"col1\">E79B</entry><entry VJ=\"1\" colname=\"col2\">Infektionen und Entzündungen der Atmungsorgane ohne komplexe Diagnose, ohne äußerst schwere CC oder ein Belegungstag, bei Para- / Tetraplegie oder mit bestimmter mäßig aufwendiger Behandlung oder mit bestimmter Pneumonie, mehr als ein Belegungstag</entry></row><row><entry VJ=\"1\" colname=\"col1\">E79C</entry><entry VJ=\"1\" colname=\"col2\">Infektionen und Entzündungen der Atmungsorgane ohne komp. Diagnose, ohne äußerst schwere CC od. ein Belegungstag, außer bei Para- / Tetraplegie, ohne best. mäßig aufwend. Behandlung</entry></row><row><entry VJ=\"1\" colname=\"col1\">F01B</entry><entry VJ=\"1\" colname=\"col2\">Implantation Kardioverter / Defibrillator (AICD), Zweikammer-Stimulation mit komplizierenden Faktoren oder neurologische Komplexbehandlung des akuten Schlaganfalls mehr als 24 Stunden mit komplizierenden Faktoren</entry></row><row><entry VJ=\"1\" colname=\"col1\">F01E</entry><entry VJ=\"1\" colname=\"col2\">Impl. Kardioverter / Defibrillator (AICD), Zweikammer-Stimulation od. aufwendige Sondenentfernung od. Aggregatwechsel S-ICD ohne Änderung der Sonde, ohne Impl. Drucksens. in Pulmonalarterie, ohne Impl. eines intrakardialen Pulsgenerators, Alter <F>&gt;</F> 17 J.</entry></row><row><entry VJ=\"1\" colname=\"col1\">F01F</entry><entry VJ=\"1\" colname=\"col2\">Impl. Kardioverter / Defibrillator (AICD), Einkammer-Stimulation, ohne zusätzl. Herz- od. Gefäßeingriff, ohne IntK <F>&gt;</F> 392 / 368 / - P., ohne äuß. schw. CC, ohne aufw. Sondenentf., ohne Impl. Drucksens. in Pulmonalart., ohne Impl. Pulsgen., Alter <F>&gt;</F> 17 J.</entry></row><row><entry VJ=\"1\" colname=\"col1\">F12D</entry><entry VJ=\"1\" colname=\"col2\">Implantation eines Herzschrittmachers, Zweikammersystem, ohne komplexen Eingriff, Alter <F>&gt;</F> 15 Jahre, mit äußerst schweren CC oder isolierter offen chirurgischer Sondenimplantation oder aufwendiger ­Sondenentfernung oder mäßig komplexer PTCA</entry></row><row><entry VJ=\"1\" colname=\"col1\">F12E</entry><entry VJ=\"1\" colname=\"col2\">Implantation eines Herzschrittmachers, Einkammersystem oder Impl. Ereignisrekorder, Alter <F>&gt;</F> 15 Jahre, mit invasiver kardiologischer Diagnostik bei bestimmten Eingriffen</entry></row><row><entry VJ=\"1\" colname=\"col1\">F12F</entry><entry VJ=\"1\" colname=\"col2\">Impl. HSM, Zweikammersys., oh. äuß. schwere CC, oh. isol. offen chir. Sondenimpl., oh. aufw. Sonden­entf., oh. mäßig kompl. PTCA od. Impl. HSM, Einkammersys. od. Impl. Ereignisrekorder, oh. invasive kardiol. Diagnostik bei best. Eingriffen, Alter <F>&gt;</F> 15 J.</entry></row><row><entry VJ=\"1\" colname=\"col1\">F17B</entry><entry VJ=\"1\" colname=\"col2\">Wechsel eines Herzschrittmachers, Einkammer- oder Zweikammersystem, Alter <F>&gt;</F> 15 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">F18D</entry><entry VJ=\"1\" colname=\"col2\">Revision eines Herzschrittmachers oder Kardioverters / Defibrillators (AICD) ohne Aggregatwechsel, Alter <F>&gt;</F> 15 Jahre, ohne äußerst schwere CC, ohne aufwendige Sondenentfernung, ohne komplexen Eingriff</entry></row><row><entry VJ=\"1\" colname=\"col1\">F24A</entry><entry VJ=\"1\" colname=\"col2\">Perkutane Koronarangioplastie mit komplexer Diagnose und hochkomplexer Intervention oder mit ­bestimmten Rekanalisationsverfahren, Alter <F>&gt;</F> 15 Jahre, mit äußerst schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">F24B</entry><entry VJ=\"1\" colname=\"col2\">Perkutane Koronarangioplastie mit komplexer Diagnose und hochkomplexer Intervention oder mit ­bestimmten Rekanalisationsverfahren, Alter <F>&gt;</F> 15 Jahre, ohne äußerst schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">F37Z</entry><entry VJ=\"1\" colname=\"col2\">Längerer stationärer Aufenthalt vor Transplantation bei hoher Dringlichkeitsstufe bei Krankheiten und Störungen des Kreislaufsystems</entry></row><row><entry VJ=\"1\" colname=\"col1\">F41A</entry><entry VJ=\"1\" colname=\"col2\">Invasive kardiologische Diagnostik bei akutem Myokardinfarkt mit äußerst schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">F41B</entry><entry VJ=\"1\" colname=\"col2\">Invasive kardiologische Diagnostik bei akutem Myokardinfarkt ohne äußerst schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">F43C</entry><entry VJ=\"1\" colname=\"col2\">Beatmung <F>&gt;</F> 24 Stunden bei Krankheiten und Störungen des Kreislaufsystems, Alter <F>&gt;</F> 15 J., ohne ­intensivmed. Komplexbehandlung <F>&gt;</F> 392 / 368 / 552 Aufwandspunkte, ohne komplizierende Konstellation, ohne best. OR-Prozedur, ohne best. Impl. herzunterst. System</entry></row><row><entry VJ=\"1\" colname=\"col1\">F45Z</entry><entry VJ=\"1\" colname=\"col2\">Frührehabilitation bei Krankheiten und Störungen des Kreislaufsystems</entry></row><row><entry VJ=\"1\" colname=\"col1\">F49B</entry><entry VJ=\"1\" colname=\"col2\">Invasive kardiologische Diagnostik außer bei akutem Myokardinfarkt, mit äußerst schweren CC oder IntK <F>&gt;</F> 196 / 184 / 368 Aufwandspunkten, ohne komplexen Eingriff, Alter <F>&gt;</F> 9 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">F49D</entry><entry VJ=\"1\" colname=\"col2\">Invasive kardiologische Diagnostik außer bei akutem Myokardinfarkt, ohne äußerst schwere CC, ohne IntK <F>&gt;</F> 196 / 184 / 368 Aufwandspunkte, Alter <F>&gt;</F> 17 Jahre, mit schweren CC, mehr als ein Belegungstag</entry></row><row><entry VJ=\"1\" colname=\"col1\">F49F</entry><entry VJ=\"1\" colname=\"col2\">Invasive kardiologische Diagnostik außer bei akutem Myokardinfarkt, ohne äußerst schwere CC, ohne IntK <F>&gt;</F> 196 / 184 / 368 Aufwandspunkte, Alter <F>&gt;</F> 17 Jahre, ohne kardiales Mapping, ohne schwere CC bei BT <F>&gt;</F> 1, ohne best. kompl. Diagnose, mit best. Eingr.</entry></row><row><entry VJ=\"1\" colname=\"col1\">F49G</entry><entry VJ=\"1\" colname=\"col2\">Invasive kardiologische Diagnostik außer bei akutem Myokardinfarkt, ohne äußerst schwere CC, ohne IntK <F>&gt;</F> 196 / 184 / 368 Aufwandspunkte, Alter <F>&gt;</F> 17 Jahre, ohne kardiales Mapping, ohne schwere CC bei BT <F>&gt;</F> 1, ohne komplexe Diagnose, ohne best. Eingriff</entry></row><row><entry VJ=\"1\" colname=\"col1\">F52A</entry><entry VJ=\"1\" colname=\"col2\">Perkutane Koronarangioplastie mit komplexer Diagnose, mit äußerst schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">F52B</entry><entry VJ=\"1\" colname=\"col2\">Perkutane Koronarangioplastie mit komplexer Diagnose, ohne äußerst schwere CC oder mit intra­koronarer Brachytherapie oder bestimmte Intervention</entry></row><row><entry VJ=\"1\" colname=\"col1\">F56A</entry><entry VJ=\"1\" colname=\"col2\">Perkutane Koronarangioplastie mit bestimmter hochkomplexer Intervention, mit äußerst schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">F56B</entry><entry VJ=\"1\" colname=\"col2\">Perkutane Koronarangioplastie mit hochkomplexer Intervention, ohne bestimmte hochkomplexe Intervention oder ohne äußerst schwere CC oder Kryoplastie</entry></row><row><entry VJ=\"1\" colname=\"col1\">F58A</entry><entry VJ=\"1\" colname=\"col2\">Perkutane Koronarangioplastie mit äußerst schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">F58B</entry><entry VJ=\"1\" colname=\"col2\">Perkutane Koronarangioplastie ohne äußerst schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">F60A</entry><entry VJ=\"1\" colname=\"col2\">Akuter Myokardinfarkt ohne invasive kardiologische Diagnostik mit äußerst schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">F60B</entry><entry VJ=\"1\" colname=\"col2\">Akuter Myokardinfarkt ohne invasive kardiologische Diagnostik ohne äußerst schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">F61A</entry><entry VJ=\"1\" colname=\"col2\">Infektiöse Endokarditis mit komplizierender Diagnose oder mit komplizierender Konstellation</entry></row><row><entry VJ=\"1\" colname=\"col1\">F61B</entry><entry VJ=\"1\" colname=\"col2\">Infektiöse Endokarditis ohne komplizierende Diagnose, ohne komplizierende Konstellation</entry></row><row><entry VJ=\"1\" colname=\"col1\">F62A</entry><entry VJ=\"1\" colname=\"col2\">Herzinsuffizienz und Schock mit äußerst schweren CC, mit Dialyse oder komplizierender Diagnose oder mit bestimmter hochaufwendiger Behandlung mit intensivmedizinischer Komplexbehandlung <F>&gt;</F> 196 / 184 / 368 Punkte oder komplizierender Konstellation</entry></row><row><entry VJ=\"1\" colname=\"col1\">F62B</entry><entry VJ=\"1\" colname=\"col2\">Herzinsuff. und Schock mit äuß. schw. CC, mit Dialyse oder kompliz. Diag. od. mit best. hochaufw. Beh. od. ohne kompliz. Konst., ohne best. hochaufw. Beh., mehr als 1 BT bei best. akuten Nierenvers. mit äuß. schw. CC od. Komplexbeh. des akut. Schlaganf.</entry></row><row><entry VJ=\"1\" colname=\"col1\">F62C</entry><entry VJ=\"1\" colname=\"col2\">Herzinsuffizienz und Schock ohne äuß. schw. CC od. ohne Dialyse, ohne kompliz. Diagnose, ohne kompliz. Konst., ohne best. hochaufw. Beh., mehr als 1 Belegungstag, ohne best. akut. Nierenvers. od. ohne äuß. schw. CC. ohne Komplexbeh. des akut. Schlaganf.</entry></row><row><entry VJ=\"1\" colname=\"col1\">F62D</entry><entry VJ=\"1\" colname=\"col2\">Herzinsuffizienz und Schock ohne äußerst schwere CC oder ohne Dialyse, ohne komplizierende ­Diagnose, ohne komplizierende Konstellation, ohne bestimmte hochaufwendige Behandlung, ein ­Belegungstag</entry></row><row><entry VJ=\"1\" colname=\"col1\">F63A</entry><entry VJ=\"1\" colname=\"col2\">Venenthrombose mit äußerst schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">F63B</entry><entry VJ=\"1\" colname=\"col2\">Venenthrombose ohne äußerst schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">F66A</entry><entry VJ=\"1\" colname=\"col2\">Koronararteriosklerose mit äußerst schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">F66B</entry><entry VJ=\"1\" colname=\"col2\">Koronararteriosklerose ohne äußerst schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">F67A</entry><entry VJ=\"1\" colname=\"col2\">Hypertonie mit komplizierender Diagnose oder äußerst schweren oder schweren CC oder bestimmter hochaufwendiger / mäßig aufwendiger / aufwendiger Behandlung</entry></row><row><entry VJ=\"1\" colname=\"col1\">F67C</entry><entry VJ=\"1\" colname=\"col2\">Hypertonie ohne komplizierende Diagnose, ohne äußerst schwere oder schwere CC, ohne bestimmte hochaufwendige / mäßig aufwendige / aufwendige Behandlung, Alter <F>&gt;</F> 17 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">F69A</entry><entry VJ=\"1\" colname=\"col2\">Herzklappenerkrankungen mit äußerst schweren oder schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">F70B</entry><entry VJ=\"1\" colname=\"col2\">Schwere Arrhythmie und Herzstillstand ohne äußerst schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">F71A</entry><entry VJ=\"1\" colname=\"col2\">Nicht schwere kardiale Arrhythmie und Erregungsleitungsstörungen mit äußerst schweren CC, mehr als ein Belegungstag oder mit kathetergestützter elektrophysiologischer Untersuchung des Herzens oder bestimmter hochaufwendiger Behandlung</entry></row><row><entry VJ=\"1\" colname=\"col1\">F71B</entry><entry VJ=\"1\" colname=\"col2\">Nicht schwere kardiale Arrhythmie und Erregungsleitungsstörungen ohne äußerst schwere CC oder ein Belegungstag, ohne kathetergestützte elektrophysiologische Untersuchung des Herzens, ohne ­bestimmte hochaufwendige Behandlung</entry></row><row><entry VJ=\"1\" colname=\"col1\">F72A</entry><entry VJ=\"1\" colname=\"col2\">Angina pectoris mit äußerst schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">F72B</entry><entry VJ=\"1\" colname=\"col2\">Angina pectoris ohne äußerst schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">F73B</entry><entry VJ=\"1\" colname=\"col2\">Synkope und Kollaps, Alter <F>&gt;</F> 13 Jahre oder mehr als ein Belegungstag</entry></row><row><entry VJ=\"1\" colname=\"col1\">F74Z</entry><entry VJ=\"1\" colname=\"col2\">Thoraxschmerz und sonstige und nicht näher bezeichnete Krankheiten des Kreislaufsystems</entry></row><row><entry VJ=\"1\" colname=\"col1\">F75A</entry><entry VJ=\"1\" colname=\"col2\">Andere Krankheiten des Kreislaufsystems mit äußerst schweren CC, mehr als ein Belegungstag</entry></row><row Break=\"Page\"><entry VJ=\"1\" colname=\"col1\">F77Z</entry><entry VJ=\"1\" colname=\"col2\">Komplexbehandlung bei multiresistenten und nicht multiresistenten isolationspflichtigen Erregern bei Krankheiten und Störungen des Kreislaufsystems</entry></row><row><entry VJ=\"1\" colname=\"col1\">G40A</entry><entry VJ=\"1\" colname=\"col2\">Bestimmte komplizierende Konstellation mit bestimmtem endoskopischen Eingriff bei Krankheiten und Störungen der Verdauungsorgane</entry></row><row><entry VJ=\"1\" colname=\"col1\">G40B</entry><entry VJ=\"1\" colname=\"col2\">Andere komplizierende Konstellation mit bestimmtem endoskopischen Eingriff bei Krankheiten und Störungen der Verdauungsorgane</entry></row><row><entry VJ=\"1\" colname=\"col1\">G46A</entry><entry VJ=\"1\" colname=\"col2\">Komplexe therapeutische Gastroskopie bei schweren Krankheiten der Verdauungsorgane, mit äußerst schweren CC oder mit schweren CC oder andere Gastroskopie bei schw. Krankh. der Verd.organe, mit äußerst schweren CC, Alter <F>&lt;</F> 15 Jahre, mehr als ein BT</entry></row><row><entry VJ=\"1\" colname=\"col1\">G46B</entry><entry VJ=\"1\" colname=\"col2\">Komplexe therapeutische Gastroskopie mit schw. CC od. and. Gastroskopie bei äuß. schw. CC, bei schw. Krankh. der Verd.organe, Alter <F>&gt;</F> 14 J., mehr als 1 BT od. best. Gastroskopie, Alter <F>&lt;</F> 15 J. od. mit kompliz. Faktoren od. ERCP mit and. endoskop. Eingr.</entry></row><row><entry VJ=\"1\" colname=\"col1\">G46C</entry><entry VJ=\"1\" colname=\"col2\">Verschiedenartige komplexe und andere Gastroskopie, ohne komplexe therapeutische Gastroskopie bei schw. Krankheiten der Verdauungsorgane und äuß. schw. oder schw. CC, ohne bestimmte ­Gastroskopie mit kompliz. Faktoren, ohne ERCP mit and. endoskop. Eingr.</entry></row><row><entry VJ=\"1\" colname=\"col1\">G47A</entry><entry VJ=\"1\" colname=\"col2\">Andere Gastroskopie oder bestimmte koloskopische Eingriffe, Alter <F>&lt;</F> 16 Jahre oder mit endoskopischer submukosaler Dissektion am Dickdarm, ein Belegungstag</entry></row><row><entry VJ=\"1\" colname=\"col1\">G47B</entry><entry VJ=\"1\" colname=\"col2\">Andere Gastroskopie oder bestimmte koloskopische Eingriffe, Alter <F>&gt;</F> 15 Jahre, ohne endoskopische submukosale Dissektion am Dickdarm oder mehr als ein Belegungstag</entry></row><row><entry VJ=\"1\" colname=\"col1\">G48A</entry><entry VJ=\"1\" colname=\"col2\">Koloskopie mit äußerst schweren oder schweren CC, komplizierendem Eingriff oder Alter <F>&lt;</F> 15 Jahre oder mehrzeitige endoskopische Blutstillung, mit schwerer Darminfektion oder bei bösartiger Neu­bildung mit äußerst schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">G48B</entry><entry VJ=\"1\" colname=\"col2\">Koloskopie mit äußerst schweren oder schweren CC, komplizierendem Eingriff oder Alter <F>&lt;</F> 15 Jahre oder mehrzeitige endoskopische Blutstillung, ohne schwere Darminfektion, außer bei bösartiger Neubildung oder ohne äußerst schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">G50Z</entry><entry VJ=\"1\" colname=\"col2\">Komplexe therapeutische Gastroskopie und bestimmte andere Gastroskopie bei nicht schweren Krankheiten der Verdauungsorgane, mit äußerst schweren oder schweren CC, mehr als ein Belegungstag, Alter <F>&gt;</F> 14 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">G60A</entry><entry VJ=\"1\" colname=\"col2\">Bösartige Neubildung der Verdauungsorgane, mehr als ein Belegungstag mit äußerst schweren CC oder bestimmte hochaufwendige Behandlung</entry></row><row><entry VJ=\"1\" colname=\"col1\">G60B</entry><entry VJ=\"1\" colname=\"col2\">Bösartige Neubildung der Verdauungsorgane, ein Belegungstag oder ohne äußerst schwere CC, ohne bestimmte hochaufwendige Behandlung</entry></row><row><entry VJ=\"1\" colname=\"col1\">G64A</entry><entry VJ=\"1\" colname=\"col2\">Entzündliche Darmerkrankung oder andere schwere Erkrankungen der Verdauungsorgane, mit äußerst schweren CC oder Alter <F>&lt;</F> 16 Jahre mit schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">G64B</entry><entry VJ=\"1\" colname=\"col2\">Entzündliche Darmerkrankung oder andere schwere Erkrankungen der Verdauungsorgane, ohne ­äußerst schwere CC, Alter <F>&gt;</F> 15 Jahre oder ohne schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">G66Z</entry><entry VJ=\"1\" colname=\"col2\">Abdominalschmerz oder mesenteriale Lymphadenitis, Alter <F>&gt;</F> 55 Jahre und mit CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">G67A</entry><entry VJ=\"1\" colname=\"col2\">Ösophagitis, Gastroenteritis, gastrointestinale Blutung, Ulkuserkrankung und verschiedene Erkrankungen der Verdauungsorgane oder Obstruktion des Verdauungstraktes mit bestimmten komplizierenden Faktoren</entry></row><row><entry VJ=\"1\" colname=\"col1\">G67B</entry><entry VJ=\"1\" colname=\"col2\">Ösophagitis, Gastroenteritis, gastrointestinale Blutung, Ulkuserkrankung und verschiedene Erkrankungen der Verdauungsorgane oder Obstruktion des Verdauungstraktes mit anderen komplizierenden ­Faktoren oder mit äußerst schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">G67C</entry><entry VJ=\"1\" colname=\"col2\">Ösophagitis, Gastroenteritis, gastrointestinale Blutung, Ulkuserkrankung und verschiedene Erkrankungen der Verdauungsorgane ohne bestimmte oder andere komplizierende Faktoren, ohne äußerst schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">G70B</entry><entry VJ=\"1\" colname=\"col2\">Andere schwere Erkrankungen der Verdauungsorgane ohne äußerst schwere CC, Alter <F>&gt;</F> 17 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">G71Z</entry><entry VJ=\"1\" colname=\"col2\">Andere mäßig schwere Erkrankungen der Verdauungsorgane</entry></row><row><entry VJ=\"1\" colname=\"col1\">G73Z</entry><entry VJ=\"1\" colname=\"col2\">Gastrointestinale Blutung oder Ulkuserkrankung mit äußerst schweren CC, mehr als ein Belegungstag</entry></row><row><entry VJ=\"1\" colname=\"col1\">G74Z</entry><entry VJ=\"1\" colname=\"col2\">Hämorrhoiden oder andere wenig schwere Erkrankungen der Verdauungsorgane</entry></row><row><entry VJ=\"1\" colname=\"col1\">G77A</entry><entry VJ=\"1\" colname=\"col2\">Bestimmte Komplexbehandlung bei isolationspflichtigen Erregern bei Krankheiten und Störungen der Verdauungsorgane</entry></row><row Break=\"Page\"><entry VJ=\"1\" colname=\"col1\">G77B</entry><entry VJ=\"1\" colname=\"col2\">Andere Komplexbehandlung bei isolationspflichtigen Erregern bei Krankheiten und Störungen der ­Verdauungsorgane</entry></row><row><entry VJ=\"1\" colname=\"col1\">H06B</entry><entry VJ=\"1\" colname=\"col2\">Andere OR-Prozeduren an hepatobiliärem System und Pankreas mit bestimmtem Eingriff und kom­plexer Diagnose, Dialyse, komplexer OR-Prozedur oder komplizierender Konstellation</entry></row><row><entry VJ=\"1\" colname=\"col1\">H06C</entry><entry VJ=\"1\" colname=\"col2\">Andere OR-Prozeduren an hepatobiliärem System und Pankreas ohne bestimmten Eingriff und komplexe Diagnose, Dialyse, komplexe OR-Prozedur oder komplizierende Konstellation</entry></row><row><entry VJ=\"1\" colname=\"col1\">H40A</entry><entry VJ=\"1\" colname=\"col2\">Endoskopische Eingriffe bei Ösophagusvarizenblutung mit äußerst schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">H40B</entry><entry VJ=\"1\" colname=\"col2\">Endoskopische Eingriffe bei Ösophagusvarizenblutung ohne äußerst schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">H41A</entry><entry VJ=\"1\" colname=\"col2\">Bestimmte ERCP mit äußerst schweren CC oder mit schweren CC oder komplexer Eingriff oder Alter <F>&lt;</F> 16 Jahre, mit komplexer Prozedur, mit Zugang durch retrograde Endoskopie</entry></row><row><entry VJ=\"1\" colname=\"col1\">H41B</entry><entry VJ=\"1\" colname=\"col2\">Bestimmte ERCP mit schweren CC oder komplexer Eingriff oder Alter <F>&lt;</F> 16 Jahre, mit komplexer ­Prozedur, ohne Zugang durch retrograde Endoskopie</entry></row><row><entry VJ=\"1\" colname=\"col1\">H41C</entry><entry VJ=\"1\" colname=\"col2\">Best. ERCP mit schw. CC od. kompl. Eingriff oder Alter <F>&lt;</F> 16 J., oh. kompl. Proz. od. and. ERCP, oh. äuß. schw. od. schw. CC, oh. kompl. Eingriff, mit Radiofrequenzabl. und endoskop. Stentimpl. od. and. aufwend. ERCP / best. endoskop. Eingrif. m. best. BNB</entry></row><row><entry VJ=\"1\" colname=\"col1\">H41D</entry><entry VJ=\"1\" colname=\"col2\">Andere aufwendige ERCP oh. best. ERCP, oh. äuß. schwere oder schwere CC, Alter <F>&gt;</F> 15 Jahre, ohne kompl. Eingr., oh. Radiofrequenzabl. mit endoskop. Stentimpl., ohne and. aufwend. ERCP / best. endoskop. Eingrif. m. best. BNB oder best. endoskop. Eingriffe</entry></row><row><entry VJ=\"1\" colname=\"col1\">H41E</entry><entry VJ=\"1\" colname=\"col2\">Andere ERCP ohne bestimmte ERCP, ohne äußerst schwere oder schwere CC, Alter <F>&gt;</F> 15 Jahre, ohne komplexen Eingriff, ohne Radiofrequenzablation mit endoskopischer Stentimplantation</entry></row><row><entry VJ=\"1\" colname=\"col1\">H60Z</entry><entry VJ=\"1\" colname=\"col2\">Leberzirrhose und bestimmte nichtinfektiöse Hepatitiden mit äußerst schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">H61A</entry><entry VJ=\"1\" colname=\"col2\">Bösartige Neubildung an hepatobiliärem System und Pankreas, mehr als ein Belegungstag, mit komplexer Diagnose, mit äußerst schweren CC oder Pfortaderthrombose</entry></row><row><entry VJ=\"1\" colname=\"col1\">H61C</entry><entry VJ=\"1\" colname=\"col2\">Bösartige Neubildung an hepatobiliärem System und Pankreas, ein Belegungstag oder ohne komplexe Diagnose oder ohne äußerst schwere CC, ohne Pfortaderthrombose, Alter <F>&gt;</F> 16 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">H62B</entry><entry VJ=\"1\" colname=\"col2\">Erkrankungen des Pankreas außer bösartige Neubildung, mit akuter Pankreatitis oder Leberzirrhose oder bestimmter nichtinfektiöser Hepatitis, Alter <F>&gt;</F> 15 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">H62C</entry><entry VJ=\"1\" colname=\"col2\">Erkrankungen des Pankreas außer bösartige Neubildung, ohne akute Pankreatitis, ohne Leberzirrhose, ohne bestimmte nichtinfektiöse Hepatitis, Alter <F>&gt;</F> 15 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">H63A</entry><entry VJ=\"1\" colname=\"col2\">Erkrankungen der Leber außer bösartige Neubildung, Leberzirrhose und best. nichtinfekt. Hepatitiden, mehr als ein Belegungstag, mit komplexer Diagnose und äußerst schw. oder schw. CC oder mit kompl. Diagnose oder äußerst schw. oder schw. CC, Alter <F>&lt;</F> 1 J.</entry></row><row><entry VJ=\"1\" colname=\"col1\">H63B</entry><entry VJ=\"1\" colname=\"col2\">Erkrankungen der Leber außer bösartige Neubildung, Leberzirrhose und bestimmte nichtinfektiöse ­Hepatitiden, mehr als ein Belegungstag, mit komplexer Diagnose oder äußerst schweren oder schweren CC, Alter <F>&gt;</F> 0 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">H63C</entry><entry VJ=\"1\" colname=\"col2\">Erkrankungen der Leber außer bösartige Neubildung, Leberzirrhose und bestimmte nichtinfektiöse ­Hepatitiden, ein Belegungstag oder ohne komplexe Diagnose und ohne äußerst schwere oder schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">H64Z</entry><entry VJ=\"1\" colname=\"col2\">Erkrankungen von Gallenblase und Gallenwegen</entry></row><row><entry VJ=\"1\" colname=\"col1\">H77Z</entry><entry VJ=\"1\" colname=\"col2\">Komplexbehandlung bei isolationspflichtigen Erregern bei Krankheiten und Störungen an hepatobi­liärem System und Pankreas</entry></row><row><entry VJ=\"1\" colname=\"col1\">H78Z</entry><entry VJ=\"1\" colname=\"col2\">Komplizierende Konstellation bei bestimmten Krankheiten und Störungen an hepatobiliärem System und Pankreas</entry></row><row><entry VJ=\"1\" colname=\"col1\">I66B</entry><entry VJ=\"1\" colname=\"col2\">Andere Erkrankungen des Bindegewebes, mehr als ein Belegungstag, mit äußerst schweren CC oder intensivmedizinischer Komplexbehandlung <F>&gt;</F> 196 / 184 / - Aufwandspunkte oder anderen komplizierenden Konstellationen</entry></row><row><entry VJ=\"1\" colname=\"col1\">I79Z</entry><entry VJ=\"1\" colname=\"col2\">Fibromyalgie</entry></row><row><entry VJ=\"1\" colname=\"col1\">J64A</entry><entry VJ=\"1\" colname=\"col2\">Infektion / Entzündung der Haut und Unterhaut oder Hautulkus mit äußerst schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">J68B</entry><entry VJ=\"1\" colname=\"col2\">Erkrankungen der Haut, ein Belegungstag, ohne komplexe Diagnose, Alter <F>&gt;</F> 15 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">K60C</entry><entry VJ=\"1\" colname=\"col2\">Diabetes mellitus und schwere Ernährungsstörungen, Alter <F>&gt;</F> 17 Jahre oder ohne multimodale Komplexbehandlung bei Diabetes mellitus oder schwerste Ernährungsstörungen oder äußerst schwere CC, mehr als ein Belegungstag</entry></row><row><entry VJ=\"1\" colname=\"col1\">K60E</entry><entry VJ=\"1\" colname=\"col2\">Diabetes mellitus mit schweren CC oder mit komplexer Diagnose, Alter <F>&gt;</F> 15 Jahre, mehr als ein Belegungstag</entry></row><row><entry VJ=\"1\" colname=\"col1\">K60F</entry><entry VJ=\"1\" colname=\"col2\">Diabetes mellitus, Alter <F>&gt;</F> 10 Jahre, ein Belegungstag oder ohne äußerst schwere oder schwere CC oder ohne komplexe Diagnose</entry></row><row><entry VJ=\"1\" colname=\"col1\">K62A</entry><entry VJ=\"1\" colname=\"col2\">Verschiedene Stoffwechselerkrankungen bei Para- / Tetrapleg. oder mit kompliz. Diagnose oder endoskopischer Einlage eines Magenballons oder Alter <F>&lt;</F> 16 Jahre, mit äußerst schweren CC oder best. aufwendiger / hochaufw. Behandlung, mehr als ein Belegungstag</entry></row><row><entry VJ=\"1\" colname=\"col1\">K62B</entry><entry VJ=\"1\" colname=\"col2\">Verschiedene Stoffwechselerkrankungen bei Para- / Tetrapleg. oder mit kompliz. Diagnose oder endoskop. Einlage eines Magenballons oder Alter <F>&lt;</F> 16 Jahre, ein Belegungstag od. ohne äußerst schwere CC od. ohne best. aufwendige / hochaufwendige Behandlung</entry></row><row><entry VJ=\"1\" colname=\"col1\">K62C</entry><entry VJ=\"1\" colname=\"col2\">Verschiedene Stoffwechselerkrankungen außer bei Para- / Tetraplegie, ohne kompliz. Diagnose, ohne endoskopische Einlage eines Magenballons, ohne äußerst schwere CC oder ein Belegungstag, ohne best. aufwendige / hochaufwendige Behandlung, Alter <F>&gt;</F> 15 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">K64A</entry><entry VJ=\"1\" colname=\"col2\">Endokrinopathien mit komplexer Diagnose und äußerst schweren CC oder intensivmedizinischer Komplexbehandlung <F>&gt;</F> 196 / 184 / - Aufwandspunkte</entry></row><row><entry VJ=\"1\" colname=\"col1\">K64C</entry><entry VJ=\"1\" colname=\"col2\">Endokrinopathien mit komplexer Diagnose oder äußerst schweren CC, Alter <F>&gt;</F> 5 Jahre oder mit bestimmter komplexer Diagnose oder mit invasiver endokrinologischer Diagnostik oder Alter <F>&lt;</F> 18 Jahre bei bösartiger Neubildung</entry></row><row><entry VJ=\"1\" colname=\"col1\">K64D</entry><entry VJ=\"1\" colname=\"col2\">Endokrinopathien ohne komplexe Diagnose, ohne bestimmte Diagnose, ohne äußerst schwere CC, ohne invasive endokrinologische Diagnostik, Alter <F>&gt;</F> 17 Jahre oder außer bei bösartiger Neubildung</entry></row><row><entry VJ=\"1\" colname=\"col1\">K77Z</entry><entry VJ=\"1\" colname=\"col2\">Komplexbehandlung bei isolationspflichtigen Erregern bei endokrinen, Ernährungs- und Stoffwechselkrankheiten</entry></row><row><entry VJ=\"1\" colname=\"col1\">L36B</entry><entry VJ=\"1\" colname=\"col2\">Intensivmedizinische Komplexbehandlung <F>&gt;</F> - / - / 552 Aufwandspunkte bei Krankheiten und Störungen der Harnorgane</entry></row><row><entry VJ=\"1\" colname=\"col1\">L60A</entry><entry VJ=\"1\" colname=\"col2\">Niereninsuffizienz, mehr als ein Belegungstag, mit intensivmedizinischer Komplexbehandlung <F>&gt;</F> 392 / 368 / - Aufwandspunkte oder mit Dialyse und akutem Nierenversagen und äußerst schweren CC oder mit Dialyse und komplizierenden Faktoren, Alter <F>&lt;</F> 16 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">L60B</entry><entry VJ=\"1\" colname=\"col2\">Niereninsuffizienz, mehr als ein Belegungstag, mit Dialyse und komplizierenden Faktoren oder äußerst schweren CC, Alter <F>&gt;</F> 15 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">L60C</entry><entry VJ=\"1\" colname=\"col2\">Niereninsuffizienz, mehr als ein Belegungstag, mit Dialyse oder äußerst schweren CC oder Alter <F>&lt;</F> 18 Jahre mit schweren CC oder mit intensivmedizinischer Komplexbehandlung <F>&gt;</F> 196 / 184 / - Aufwandspunkte</entry></row><row><entry VJ=\"1\" colname=\"col1\">L60D</entry><entry VJ=\"1\" colname=\"col2\">Niereninsuffizienz, mehr als ein Belegungstag, ohne Dialyse, ohne äußerst schwere CC, Alter <F>&gt;</F> 17 Jahre oder ohne schwere CC, ohne intensivmedizinische Komplexbehandlung <F>&gt;</F> 196 / 184 / - Aufwandspunkte</entry></row><row><entry VJ=\"1\" colname=\"col1\">L63A</entry><entry VJ=\"1\" colname=\"col2\">Infektionen der Harnorgane mit bestimmter hochaufwendiger Behandlung oder mit äußerst schweren CC, mit Komplexbehandlung bei isolationspflichtigen Erregern</entry></row><row><entry VJ=\"1\" colname=\"col1\">L63B</entry><entry VJ=\"1\" colname=\"col2\">Infektionen der Harnorgane ohne bestimmte hochaufwendige Behandlung, mit best. aufwendiger ­Behandlung od. mit äußerst schweren CC, ohne Komplexbeh. bei isolationspfl. Erregern oder mit Komplexbeh. bei isolationspfl. Erregern, ohne äußerst schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">L63D</entry><entry VJ=\"1\" colname=\"col2\">Infektionen der Harnorgane oh. äuß. schwere CC, oh. best. mäßig aufwendige / aufwendige / hochaufw. Behandl., oh. Komplexbeh. isolationspfl. Erreger, oh. best. schw. Infektionen, Alter <F>&gt;</F> 2 J. und <F>&lt;</F> 6 J. oder Alter <F>&lt;</F> 18 J. mit schw. CC oder Alter <F>&gt;</F> 89 J.</entry></row><row><entry VJ=\"1\" colname=\"col1\">L63E</entry><entry VJ=\"1\" colname=\"col2\">Infektionen der Harnorgane ohne äußerst schwere CC, ohne best. mäßig aufw. / aufw. / hochaufw. Behandlung, ohne Komplexbeh. isolationspfl. Erreger, ohne best. schw. Infektionen, Alter <F>&gt;</F> 5 und <F>&lt;</F> 18 Jahre, ohne schwere CC od. Alter <F>&gt;</F> 17 und <F>&lt;</F> 90 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">L69B</entry><entry VJ=\"1\" colname=\"col2\">Andere schwere Erkrankungen der Harnorgane, mehr als ein Belegungstag, Alter <F>&gt;</F> 15 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">L70B</entry><entry VJ=\"1\" colname=\"col2\">Krankheiten und Störungen der Harnorgane, ein Belegungstag, Alter <F>&gt;</F> 5 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">Q61A</entry><entry VJ=\"1\" colname=\"col2\">Andere Erkrankungen der Erythrozyten mit äußerst schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">Q61B</entry><entry VJ=\"1\" colname=\"col2\">Andere Erkrankungen der Erythrozyten, ohne äußerst schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">Q62Z</entry><entry VJ=\"1\" colname=\"col2\">Andere Anämie</entry></row><row><entry VJ=\"1\" colname=\"col1\">Q63B</entry><entry VJ=\"1\" colname=\"col2\">Aplastische Anämie, Alter <F>&gt;</F> 15 Jahre</entry></row><row Break=\"Page\"><entry VJ=\"1\" colname=\"col1\">R60E</entry><entry VJ=\"1\" colname=\"col2\">Akute myeloische Leukämie mit mäßig komplexer Chemotherapie, ohne komplizierende Diagnose, ohne Dialyse, ohne Portimplantation, ohne äußerst schwere CC oder mit lokaler Chemotherapie oder mit Komplexbehandlung bei multiresistenten Erregern</entry></row><row><entry VJ=\"1\" colname=\"col1\">R60F</entry><entry VJ=\"1\" colname=\"col2\">Akute myeloische Leukämie ohne Chemotherapie, ohne Dialyse, ohne äußerst schwere CC, ohne Komplexbehandlung bei multiresistenten Erregern</entry></row><row><entry VJ=\"1\" colname=\"col1\">R61D</entry><entry VJ=\"1\" colname=\"col2\">Lymphom u. nicht akute Leukämie m. Agranuloz., Portimpl., Komplbeh. isolat.pfl. Erreger od. kompl. Diag. b. Leuk., <F>&gt;</F> 15 J., m. intens. Chemo od. <F>&lt;</F> 18 J. od. m. äuß. schw. CC od. Tumorlyse-Syndr. od. Blastenkr., ohne kompl. Diag. b. Leuk., ohne schw. CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">R61E</entry><entry VJ=\"1\" colname=\"col2\">Lymphom und nicht akute Leukämie ohne Sepsis, ohne komplizierende Konstellation, mit Agranulozytose od. Portimpl. od. Komplbeh. isolat.pflichtige Erreger od. komplexe Diagnostik b. Leukämie, ohne äußerst schw. CC, Alter <F>&gt;</F> 17 J., ohne intensive Chemoth.</entry></row><row><entry VJ=\"1\" colname=\"col1\">R61G</entry><entry VJ=\"1\" colname=\"col2\">Lymphom und nicht akute Leukämie oh. best. kompliz. Faktoren, oh. äuß. schw. CC, Alter <F>&lt;</F> 16 J. od. mit kompl. Diagnose od. kompliz. Prozedur, Alter <F>&gt;</F> 15 J., oh. best. Lymphom m. best. Chemoth., oh. kompl. Diagnose, oh. and. Komplbeh. isolat.pfl. Erreger</entry></row><row><entry VJ=\"1\" colname=\"col1\">R61H</entry><entry VJ=\"1\" colname=\"col2\">Lymphom und nicht akute Leukämie ohne bestimmte komplizierende Faktoren, ohne äußerst schwere CC, ohne komplexe Diagnose, ohne komplizierende Prozedur, Alter <F>&gt;</F> 15 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">R62B</entry><entry VJ=\"1\" colname=\"col2\">Andere hämatologische und solide Neubildungen ohne kompliz. Diagnose, ohne Dialyse, ohne Portimplantation, mit Knochenaffektionen oder bestimmten Metastasen oder äußerst schweren CC oder Alter <F>&lt;</F> 1 Jahr, ohne komplexe Diagnose, ohne kompliz. Konstellation</entry></row><row><entry VJ=\"1\" colname=\"col1\">R62C</entry><entry VJ=\"1\" colname=\"col2\">Andere hämatologische und solide Neubildungen ohne komplizierende Diagnose, ohne Dialyse, ohne Portimplantation, ohne Knochenaffektionen, ohne bestimmte Metastasen, ohne äußerst schwere CC, Alter <F>&gt;</F> 0 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">R65Z</entry><entry VJ=\"1\" colname=\"col2\">Hämatologische und solide Neubildungen, ein Belegungstag</entry></row><row><entry VJ=\"1\" colname=\"col1\">R77Z</entry><entry VJ=\"1\" colname=\"col2\">Komplexbehandlung bei isolationspflichtigen Erregern bei bestimmten hämatologischen und soliden Neubildungen</entry></row><row><entry VJ=\"1\" colname=\"col1\">S60Z</entry><entry VJ=\"1\" colname=\"col2\">HIV-Krankheit, ein Belegungstag</entry></row><row><entry VJ=\"1\" colname=\"col1\">S62Z</entry><entry VJ=\"1\" colname=\"col2\">Bösartige Neubildung bei HIV-Krankheit</entry></row><row><entry VJ=\"1\" colname=\"col1\">S63A</entry><entry VJ=\"1\" colname=\"col2\">Infektion bei HIV-Krankheit mit komplexer Diagnose und äußerst schweren CC oder mit komplizierender Konstellation</entry></row><row><entry VJ=\"1\" colname=\"col1\">S63B</entry><entry VJ=\"1\" colname=\"col2\">Infektion bei HIV-Krankheit ohne komplexe Diagnose oder ohne äußerst schwere CC, ohne komplizierende Konstellation</entry></row><row><entry VJ=\"1\" colname=\"col1\">S65A</entry><entry VJ=\"1\" colname=\"col2\">Andere Erkrankungen bei HIV-Krankheit oder andere HIV-Krankheit mit Herzinfarkt oder bei chronisch ischämischer Herzkrankheit oder äußerst schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">S65B</entry><entry VJ=\"1\" colname=\"col2\">Andere Erkrankungen bei HIV-Krankheit oder andere HIV-Krankheit ohne Herzinfarkt, außer bei chronisch ischämischer Herzkrankheit, ohne äußerst schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">T60A</entry><entry VJ=\"1\" colname=\"col2\">Sepsis mit komplizierender Konstellation oder bei Zustand nach Organtransplantation, mit äußerst schweren CC oder intensivmedizinische Komplexbehandlung <F>&gt;</F> 392 / 368 / - Aufwandspunkte</entry></row><row><entry VJ=\"1\" colname=\"col1\">T60C</entry><entry VJ=\"1\" colname=\"col2\">Sepsis m. kompliz. Konst. od. b. Z.n. Organ-Tx, oh. äuß. schw. CC, oh. IntK <F>&gt;</F> 392 / 368 / - Punkte od. oh. kompliz. Konst., auß. b. Z.n. Organ-Tx, m. kompl. Diag. od. äuß. schw. CC, Alt. <F>&gt;</F> 17 J., oh. Para- / Tetrapl., oh. kompliz. ERCP, oh. schwerste CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">T60D</entry><entry VJ=\"1\" colname=\"col2\">Sepsis mit anderer komplizierender Konstellation, außer bei Zustand nach Organtransplantation, ohne komplexe Diagnose, ohne äußerst schwere CC, Alter <F>&lt;</F> 10 Jahre oder mit intensivmedizinischer Komplexbehandlung <F>&gt;</F> 196 / 184 / - Aufwandspunkte</entry></row><row><entry VJ=\"1\" colname=\"col1\">T60E</entry><entry VJ=\"1\" colname=\"col2\">Sepsis ohne komplizierende Konstellation, außer bei Zustand nach Organtransplantation, ohne komplexe Diagnose, ohne äußerst schwere CC, Alter <F>&gt;</F> 9 Jahre, ohne intensivmedizinische Komplex­behandlung <F>&gt;</F> 196 / 184 / - Aufwandspunkte, mehr als ein Belegungstag</entry></row><row><entry VJ=\"1\" colname=\"col1\">T60F</entry><entry VJ=\"1\" colname=\"col2\">Sepsis, verstorben <F>&lt;</F> 5 Tage nach Aufnahme, ohne intensivmedizinische Komplexbehandlung <F>&gt;</F> 196/ 184 / - Aufwandspunkte</entry></row><row><entry VJ=\"1\" colname=\"col1\">T60G</entry><entry VJ=\"1\" colname=\"col2\">Sepsis ohne komplizierende Konstellation, außer bei Zustand nach Organtransplantation, ohne komplexe Diagnose, ohne äußerst schwere CC, Alter <F>&gt;</F> 9 Jahre, ohne intensivmedizinische Komplex­behandlung <F>&gt;</F> 196 / 184 / - Aufwandspunkte, ein Belegungstag</entry></row><row Break=\"Page\"><entry VJ=\"1\" colname=\"col1\">T62A</entry><entry VJ=\"1\" colname=\"col2\">Fieber unbekannter Ursache mit äußerst schweren oder schweren CC, Alter <F>&gt;</F> 5 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">T62B</entry><entry VJ=\"1\" colname=\"col2\">Fieber unbekannter Ursache ohne äußerst schwere oder schwere CC oder Alter <F>&lt;</F> 6 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">T63B</entry><entry VJ=\"1\" colname=\"col2\">Schwere virale Erkrankung, außer bei Zustand nach Organtransplantation, ohne intensivmedizinische Komplexbehandlung <F>&gt;</F> 196 / 184 / - Aufwandspunkte</entry></row><row><entry VJ=\"1\" colname=\"col1\">T64C</entry><entry VJ=\"1\" colname=\"col2\">Andere infektiöse und parasitäre Krankheiten mit komplexer Diagnose, Alter <F>&gt;</F> 15 Jahre, ein Belegungstag oder ohne komplexe Diagnose, ohne intensivmedizinische Komplexbehandlung <F>&gt;</F> 196 / 184 / - Aufwandspunkte</entry></row><row><entry VJ=\"1\" colname=\"col1\">T77Z</entry><entry VJ=\"1\" colname=\"col2\">Komplexbehandlung bei isolationspflichtigen Erregern bei infektiösen und parasitären Krankheiten</entry></row><row><entry VJ=\"1\" colname=\"col1\">U60B</entry><entry VJ=\"1\" colname=\"col2\">Psychiatrische Behandlung, ein Belegungstag, Alter <F>&gt;</F> 15 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">U63Z</entry><entry VJ=\"1\" colname=\"col2\">Schwere affektive Störungen</entry></row><row><entry VJ=\"1\" colname=\"col1\">V40Z</entry><entry VJ=\"1\" colname=\"col2\">Qualifizierter Entzug</entry></row><row><entry VJ=\"1\" colname=\"col1\">V60A</entry><entry VJ=\"1\" colname=\"col2\">Alkoholintoxikation und Alkoholentzug oder Störungen durch Alkoholmissbrauch und Alkoholabhängigkeit mit psychotischem Syndrom oder HIV-Krankheit</entry></row><row><entry VJ=\"1\" colname=\"col1\">V60B</entry><entry VJ=\"1\" colname=\"col2\">Alkoholintoxikation und Alkoholentzug oder Störungen durch Alkoholmissbrauch und Alkoholabhängigkeit ohne psychotisches Syndrom, ohne HIV-Krankheit</entry></row><row><entry VJ=\"1\" colname=\"col1\">V61Z</entry><entry VJ=\"1\" colname=\"col2\">Drogenintoxikation und -entzug</entry></row><row><entry VJ=\"1\" colname=\"col1\">V63Z</entry><entry VJ=\"1\" colname=\"col2\">Störungen durch Opioidgebrauch und Opioidabhängigkeit</entry></row><row><entry VJ=\"1\" colname=\"col1\">V64Z</entry><entry VJ=\"1\" colname=\"col2\">Störungen durch anderen Drogengebrauch und Medikamentenmissbrauch und andere Drogen- und Medikamentenabhängigkeit</entry></row><row><entry VJ=\"1\" colname=\"col1\">X64Z</entry><entry VJ=\"1\" colname=\"col2\">Andere Krankheit verursacht durch Verletzung, Vergiftung oder toxische Wirkung</entry></row><row><entry VJ=\"1\" colname=\"col1\">Z01C</entry><entry VJ=\"1\" colname=\"col2\">OR-Prozeduren bei anderen Zuständen, die zur Inanspruchnahme des Gesundheitswesens führen ohne komplexen Eingriff, ohne komplizierende Konstellation, ohne bestimmten Eingriff</entry></row><row><entry VJ=\"1\" colname=\"col1\">Z65Z</entry><entry VJ=\"1\" colname=\"col2\">Beschwerden, Symptome, andere Anomalien und Nachbehandlung</entry></row></tbody></tgroup></table></P><BR /><BR /><Title Align=\"left\"><B>Kardiologie</B></Title><P><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tabstyle=\"DRGs\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"center\" colname=\"col1\" colnum=\"1\" colwidth=\"15*\" /><colspec align=\"justify\" colname=\"col2\" colnum=\"2\" colwidth=\"150*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">DRG 2021</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">DRG-Bezeichnung</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">B12Z</entry><entry VJ=\"1\" colname=\"col2\">Implantation eines Herzschrittmachers bei Krankheiten und Störungen des Nervensystems oder ­perkutan-transluminale Gefäßintervention an Herz und Koronargefäßen</entry></row><row><entry VJ=\"1\" colname=\"col1\">F01A</entry><entry VJ=\"1\" colname=\"col2\">Implantation Kardioverter / Defibrillator (AICD), Dreikammer-Stim. od. Defibrillator mit subk. Elektrode od. intrak. Pulsgen. mit kompliz. Fakt. od. myokardstim. Sys. od. aufwendige Sondenentf. mit kompliz. Fakt. od. Zweikammer-Stim. mit kompliz. Fakt.</entry></row><row><entry VJ=\"1\" colname=\"col1\">F01B</entry><entry VJ=\"1\" colname=\"col2\">Implantation Kardioverter / Defibrillator (AICD), Zweikammer-Stimulation mit komplizierenden Faktoren oder neurologische Komplexbehandlung des akuten Schlaganfalls mehr als 24 Stunden mit komplizierenden Faktoren</entry></row><row><entry VJ=\"1\" colname=\"col1\">F01C</entry><entry VJ=\"1\" colname=\"col2\">Implantation Kardioverter / Defibrillator (AICD), Dreikammer-Stimulation oder Defibrillator mit subkutaner Elektrode oder intrakardialer Pulsgenerator, ohne komplizierende Faktoren oder Impl. eines Drucksensors in die Pulmonalarterie</entry></row><row><entry VJ=\"1\" colname=\"col1\">F01D</entry><entry VJ=\"1\" colname=\"col2\">Implantation Kardioverter / Defibrillator (AICD), Zwei- oder Einkammer-Stim. mit äußerst schweren CC oder Einkammer-Stim. mit zusätzlichem Herz- oder Gefäßeingriff oder mit IntK <F>&gt;</F> 392 / 368 / - AP oder best. Sondenentfernung oder Alter <F>&lt;</F> 18 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">F01E</entry><entry VJ=\"1\" colname=\"col2\">Impl. Kardioverter / Defibrillator (AICD), Zweikammer-Stimulation od. aufwendige Sondenentfernung od. Aggregatwechsel S-ICD ohne Änderung der Sonde, ohne Impl. Drucksens. in Pulmonalarterie, ohne Impl. eines intrakardialen Pulsgenerators, Alter <F>&gt;</F> 17 J.</entry></row><row><entry VJ=\"1\" colname=\"col1\">F01F</entry><entry VJ=\"1\" colname=\"col2\">Impl. Kardioverter / Defibrillator (AICD), Einkammer-Stimulation, ohne zusätzl. Herz- od. Gefäßeingriff, ohne IntK <F>&gt;</F> 392 / 368 / - P., ohne äuß. schw. CC, ohne aufw. Sondenentf., ohne Impl. Drucksens. in Pulmonalart., ohne Impl. Pulsgen., Alter <F>&gt;</F> 17 J.</entry></row><row><entry VJ=\"1\" colname=\"col1\">F02A</entry><entry VJ=\"1\" colname=\"col2\">Aggregatwechsel eines Kardioverters / Defibrillators (AICD), Zwei- oder Dreikammer-Stimulation</entry></row><row><entry VJ=\"1\" colname=\"col1\">F02B</entry><entry VJ=\"1\" colname=\"col2\">Aggregatwechsel eines Kardioverters / Defibrillators (AICD), Einkammer-Stimulation</entry></row><row><entry VJ=\"1\" colname=\"col1\">F09B</entry><entry VJ=\"1\" colname=\"col2\">Andere kardiothorakale Eingriffe ohne Herz-Lungen-Maschine, Alter <F>&gt;</F> 15 J., ohne komplizierende Konstellation, ohne Exzision am Vorhof, mit mäßig komplexen kardiothorakalen Eingriffen mit äußerst schweren CC oder mit chirurg. epikard. Ablationsverfahren</entry></row><row><entry VJ=\"1\" colname=\"col1\">F09C</entry><entry VJ=\"1\" colname=\"col2\">Andere kardiothorakale Eingriffe ohne Herz-Lungen-Maschine, Alter <F>&gt;</F> 15 J., ohne komplizierende Konstellation, ohne Exzision am Vorhof, ohne äuß. schwere CC oder ohne mäßig komplexe kardiothorakale Eingriffe, ohne chirurgische epikard. Ablationsverfahren</entry></row><row><entry VJ=\"1\" colname=\"col1\">F12A</entry><entry VJ=\"1\" colname=\"col2\">Implantation eines Herzschrittmachers, Dreikammersystem mit äuß. schw. CC oder ablativ. Maßnahmen oder PTCA oder mit aufwendiger Sondenentfernung mit kompliz. Faktoren oder mit Revision eines Herzschrittm. oder AICD ohne Aggregatw. mit kompliz. Faktoren</entry></row><row><entry VJ=\"1\" colname=\"col1\">F12B</entry><entry VJ=\"1\" colname=\"col2\">Implantation eines Herzschrittmachers, Dreikammersystem ohne äußerst schwere CC, ohne ablative Maßnahme, ohne PTCA oder Implantation eines Herzschrittmachers ohne aufwendige Sondenentfernung mit komplizierenden Faktoren</entry></row><row><entry VJ=\"1\" colname=\"col1\">F12C</entry><entry VJ=\"1\" colname=\"col2\">Implantation eines Herzschrittmachers, Zweikammersystem, mit komplexem Eingriff oder Alter <F>&lt;</F> 16 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">F12D</entry><entry VJ=\"1\" colname=\"col2\">Implantation eines Herzschrittmachers, Zweikammersystem, ohne komplexen Eingriff, Alter <F>&gt;</F> 15 Jahre, mit äußerst schweren CC oder isolierter offen chirurgischer Sondenimplantation oder aufwendiger ­Sondenentfernung oder mäßig komplexer PTCA</entry></row><row><entry VJ=\"1\" colname=\"col1\">F12E</entry><entry VJ=\"1\" colname=\"col2\">Implantation eines Herzschrittmachers, Einkammersystem oder Impl. Ereignisrekorder, Alter <F>&gt;</F> 15 Jahre, mit invasiver kardiologischer Diagnostik bei bestimmten Eingriffen</entry></row><row><entry VJ=\"1\" colname=\"col1\">F12F</entry><entry VJ=\"1\" colname=\"col2\">Impl. HSM, Zweikammersys., oh. äuß. schwere CC, oh. isol. offen chir. Sondenimpl., oh. aufw. Sonden­entf., oh. mäßig kompl. PTCA od. Impl. HSM, Einkammersys. od. Impl. Ereignisrekorder, oh. invasive kardiol. Diagnostik bei best. Eingriffen, Alter <F>&gt;</F> 15 J.</entry></row><row><entry VJ=\"1\" colname=\"col1\">F15Z</entry><entry VJ=\"1\" colname=\"col2\">Perkutane Koronarangioplastie mit komplizierender Konstellation mit komplexer Diagn. u. hochkompl. Intervention od. m. best. Rekanalisationsverf., Alt. <F>&lt;</F> 16 J. od. inv. kardiolog. Diagnostik, mit kompliz. Konst. od. Endokarditis, mehr als 2 Belegungstage</entry></row><row><entry VJ=\"1\" colname=\"col1\">F17A</entry><entry VJ=\"1\" colname=\"col2\">Wechsel eines Herzschrittmachers, Dreikammersystem oder Alter <F>&lt;</F> 16 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">F17B</entry><entry VJ=\"1\" colname=\"col2\">Wechsel eines Herzschrittmachers, Einkammer- oder Zweikammersystem, Alter <F>&gt;</F> 15 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">F18A</entry><entry VJ=\"1\" colname=\"col2\">Revision eines Herzschrittmachers oder Kardioverters / Defibrillators (AICD) ohne Aggregatwechsel, Alter <F>&lt;</F> 16 Jahre oder mit äußerst schweren CC, mit komplexem Eingriff oder mit aufwendiger Sondenentfernung</entry></row><row><entry VJ=\"1\" colname=\"col1\">F18B</entry><entry VJ=\"1\" colname=\"col2\">Revision Herzschrittmacher od. Kardioverter / Defibrillator (AICD) oh. Aggregatw., Alt. <F>&lt;</F> 16 J. od. mit äuß. schw. CC, oh. kompl. Eingr., oh. aufwend. Sondenentf. od. Alt. <F>&gt;</F> 15 J., oh. äuß. schw. CC mit kompl. Eingr., mit intralum. exp. Extraktionshilfe</entry></row><row><entry VJ=\"1\" colname=\"col1\">F18C</entry><entry VJ=\"1\" colname=\"col2\">Revision eines Herzschrittmachers oder Kardioverters / Defibrillators (AICD) ohne Aggregatwechsel, Alter <F>&gt;</F> 15 Jahre, ohne äußerst schwere CC, ohne aufwendige Sondenentfernung, mit komplexem ­Eingriff, ohne intraluminale expandierende Extraktionshilfe</entry></row><row><entry VJ=\"1\" colname=\"col1\">F18D</entry><entry VJ=\"1\" colname=\"col2\">Revision eines Herzschrittmachers oder Kardioverters / Defibrillators (AICD) ohne Aggregatwechsel, Alter <F>&gt;</F> 15 Jahre, ohne äußerst schwere CC, ohne aufwendige Sondenentfernung, ohne komplexen Eingriff</entry></row><row><entry VJ=\"1\" colname=\"col1\">F19A</entry><entry VJ=\"1\" colname=\"col2\">Andere transluminale Intervention an Herz, Aorta und Lungengefäßen mit äußerst schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">F19B</entry><entry VJ=\"1\" colname=\"col2\">Andere transluminale Intervention an Herz, Aorta und Lungengefäßen ohne äußerst schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">F24A</entry><entry VJ=\"1\" colname=\"col2\">Perkutane Koronarangioplastie mit komplexer Diagnose und hochkomplexer Intervention oder mit ­bestimmten Rekanalisationsverfahren, Alter <F>&gt;</F> 15 Jahre, mit äußerst schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">F24B</entry><entry VJ=\"1\" colname=\"col2\">Perkutane Koronarangioplastie mit komplexer Diagnose und hochkomplexer Intervention oder mit ­bestimmten Rekanalisationsverfahren, Alter <F>&gt;</F> 15 Jahre, ohne äußerst schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">F37Z</entry><entry VJ=\"1\" colname=\"col2\">Längerer stationärer Aufenthalt vor Transplantation bei hoher Dringlichkeitsstufe bei Krankheiten und Störungen des Kreislaufsystems</entry></row><row><entry VJ=\"1\" colname=\"col1\">F41A</entry><entry VJ=\"1\" colname=\"col2\">Invasive kardiologische Diagnostik bei akutem Myokardinfarkt mit äußerst schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">F41B</entry><entry VJ=\"1\" colname=\"col2\">Invasive kardiologische Diagnostik bei akutem Myokardinfarkt ohne äußerst schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">F43A</entry><entry VJ=\"1\" colname=\"col2\">Beatmung <F>&gt;</F> 24 Stunden bei Krankheiten und Störungen des Kreislaufsystems, Alter <F>&lt;</F> 6 Jahre oder intensivmedizinische Komplexbehandlung <F>&gt;</F> 392 / 552 / 552 Aufwandspunkte oder best. Impl. herzunterst. System</entry></row><row><entry VJ=\"1\" colname=\"col1\">F43B</entry><entry VJ=\"1\" colname=\"col2\">Beatmung <F>&gt;</F> 24 Stunden bei Krankheiten und Störungen des Kreislaufsystems oh. IntK <F>&gt;</F> 392 / 552 / 552 Pkte, Alter <F>&gt;</F> 5 J. und Alter <F>&lt;</F> 16 J. od. mit kompl. Konstell. od. best. OR-Prozedur od. IntK <F>&gt;</F> - / 368 / - Punkte, ohne best. Impl. herzunterst. System</entry></row><row Break=\"Page\"><entry VJ=\"1\" colname=\"col1\">F43C</entry><entry VJ=\"1\" colname=\"col2\">Beatmung <F>&gt;</F> 24 Stunden bei Krankheiten und Störungen des Kreislaufsystems, Alter <F>&gt;</F> 15, ohne ­intensivmed. Komplexbehandlung <F>&gt;</F> 392 / 368 / 552 Aufwandspunkte, ohne komplizierende Kon­stellation, ohne best. OR-Prozedur, ohne best. Impl. herzunterst. System</entry></row><row><entry VJ=\"1\" colname=\"col1\">F49A</entry><entry VJ=\"1\" colname=\"col2\">Invasive kardiologische Diagnostik außer bei akutem Myokardinfarkt, mit äußerst schweren CC oder IntK <F>&gt;</F> 196 / 184 / 368 Aufwandspunkten, mit komplexem Eingriff oder Alter <F>&lt;</F> 10 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">F49B</entry><entry VJ=\"1\" colname=\"col2\">Invasive kardiologische Diagnostik außer bei akutem Myokardinfarkt, mit äußerst schweren CC oder IntK <F>&gt;</F> 196 / 184 / 368 Aufwandspunkten, ohne komplexen Eingriff, Alter <F>&gt;</F> 9 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">F49D</entry><entry VJ=\"1\" colname=\"col2\">Invasive kardiologische Diagnostik außer bei akutem Myokardinfarkt, ohne äußerst schwere CC, ohne IntK <F>&gt;</F> 196 / 184 / 368 Aufwandspunkte, Alter <F>&gt;</F> 17 Jahre, mit schweren CC, mehr als ein Belegungstag</entry></row><row><entry VJ=\"1\" colname=\"col1\">F49E</entry><entry VJ=\"1\" colname=\"col2\">Invasive kardiologische Diagnostik außer bei akutem Myokardinfarkt, ohne IntK <F>&gt;</F> 196 / 184 / 368 Aufwandspunkte, Alter <F>&gt;</F> 17 Jahre, ohne schwere CC bei BT <F>&gt;</F> 1, mit kardialem Mapping oder bestimmter komplexer Diagnose</entry></row><row><entry VJ=\"1\" colname=\"col1\">F49F</entry><entry VJ=\"1\" colname=\"col2\">Invasive kardiologische Diagnostik außer bei akutem Myokardinfarkt, ohne äußerst schwere CC, ohne IntK <F>&gt;</F> 196 / 184 / 368 Aufwandspunkte, Alter <F>&gt;</F> 17 Jahre, ohne kardiales Mapping, ohne schwere CC bei BT <F>&gt;</F> 1, ohne best. kompl. Diagnose, mit best. Eingr.</entry></row><row><entry VJ=\"1\" colname=\"col1\">F49G</entry><entry VJ=\"1\" colname=\"col2\">Invasive kardiologische Diagnostik außer bei akutem Myokardinfarkt, ohne äußerst schwere CC, ohne IntK <F>&gt;</F> 196 / 184 / 368 Aufwandspunkte, Alter <F>&gt;</F> 17 Jahre, ohne kardiales Mapping, ohne schwere CC bei BT <F>&gt;</F> 1, ohne komplexe Diagnose, ohne best. Eingriff</entry></row><row><entry VJ=\"1\" colname=\"col1\">F50A</entry><entry VJ=\"1\" colname=\"col2\">Ablative Maßnahmen bei Herzrhythmusstörungen mit hochkomplexer Ablation im linken Vorhof, ­Ventrikel oder Pulmonalvenen oder Implantation eines Ereignisrekorders oder Alter <F>&lt;</F> 16 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">F50B</entry><entry VJ=\"1\" colname=\"col2\">Ablative Maßnahmen bei Herzrhythmusstörungen ohne hochkomplexe Ablation im linken Vorhof, ­Ventrikel oder Pulmonalvenen, ohne Implantation eines Ereignisrekorders, mit komplexer Ablation, ­Alter <F>&gt;</F> 15 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">F50C</entry><entry VJ=\"1\" colname=\"col2\">Ablative Maßnahmen bei Herzrhythmusstörungen ohne hochkomplexe Ablation im linken Vorhof, ­Ventrikel oder Pulmonalvenen, ohne Implantation eines Ereignisrekorders, ohne komplexe Ablation, Alter <F>&gt;</F> 15 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">F52A</entry><entry VJ=\"1\" colname=\"col2\">Perkutane Koronarangioplastie mit komplexer Diagnose, mit äußerst schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">F52B</entry><entry VJ=\"1\" colname=\"col2\">Perkutane Koronarangioplastie mit komplexer Diagnose, ohne äußerst schwere CC oder mit intra­koronarer Brachytherapie oder bestimmte Intervention</entry></row><row><entry VJ=\"1\" colname=\"col1\">F56A</entry><entry VJ=\"1\" colname=\"col2\">Perkutane Koronarangioplastie mit bestimmter hochkomplexer Intervention, mit äußerst schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">F56B</entry><entry VJ=\"1\" colname=\"col2\">Perkutane Koronarangioplastie mit hochkomplexer Intervention, ohne bestimmte hochkomplexe Intervention oder ohne äußerst schwere CC oder Kryoplastie</entry></row><row><entry VJ=\"1\" colname=\"col1\">F58A</entry><entry VJ=\"1\" colname=\"col2\">Perkutane Koronarangioplastie mit äußerst schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">F58B</entry><entry VJ=\"1\" colname=\"col2\">Perkutane Koronarangioplastie ohne äußerst schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">F60A</entry><entry VJ=\"1\" colname=\"col2\">Akuter Myokardinfarkt ohne invasive kardiologische Diagnostik mit äußerst schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">F60B</entry><entry VJ=\"1\" colname=\"col2\">Akuter Myokardinfarkt ohne invasive kardiologische Diagnostik ohne äußerst schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">F61A</entry><entry VJ=\"1\" colname=\"col2\">Infektiöse Endokarditis mit komplizierender Diagnose oder mit komplizierender Konstellation</entry></row><row><entry VJ=\"1\" colname=\"col1\">F61B</entry><entry VJ=\"1\" colname=\"col2\">Infektiöse Endokarditis ohne komplizierende Diagnose, ohne komplizierende Konstellation</entry></row><row><entry VJ=\"1\" colname=\"col1\">F62A</entry><entry VJ=\"1\" colname=\"col2\">Herzinsuffizienz und Schock mit äußerst schweren CC, mit Dialyse oder komplizierender Diagnose oder mit bestimmter hochaufwendiger Behandlung mit intensivmedizinischer Komplexbehandlung <F>&gt;</F> 196 / 184 / 368 Punkte oder komplizierender Konstellation</entry></row><row><entry VJ=\"1\" colname=\"col1\">F62B</entry><entry VJ=\"1\" colname=\"col2\">Herzinsuff. und Schock mit äuß. schw. CC, mit Dialyse oder kompliz. Diag. od. mit best. hochaufw. Beh. od. ohne kompliz. Konst., ohne best. hochaufw. Beh., mehr als 1 BT bei best. akuten Nierenvers. mit äuß. schw. CC od. Komplexbeh. des akut. Schlaganf.</entry></row><row><entry VJ=\"1\" colname=\"col1\">F62C</entry><entry VJ=\"1\" colname=\"col2\">Herzinsuffizienz und Schock ohne äuß. schw. CC od. ohne Dialyse, ohne kompliz. Diagnose, ohne kompliz. Konst., ohne best. hochaufw. Beh., mehr als 1 Belegungstag, ohne best. akut. Nierenvers. od. ohne äuß. schw. CC. ohne Komplexbeh. des akut. Schlaganf.</entry></row><row><entry VJ=\"1\" colname=\"col1\">F62D</entry><entry VJ=\"1\" colname=\"col2\">Herzinsuffizienz und Schock ohne äußerst schwere CC oder ohne Dialyse, ohne komplizierende ­Diagnose, ohne komplizierende Konstellation, ohne bestimmte hochaufwendige Behandlung, ein ­Belegungstag</entry></row><row Break=\"Page\"><entry VJ=\"1\" colname=\"col1\">F66A</entry><entry VJ=\"1\" colname=\"col2\">Koronararteriosklerose mit äußerst schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">F66B</entry><entry VJ=\"1\" colname=\"col2\">Koronararteriosklerose ohne äußerst schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">F68B</entry><entry VJ=\"1\" colname=\"col2\">Angeborene Herzkrankheit ohne intensivmedizinische Komplexbehandlung <F>&gt;</F> 196 / - / - Aufwands­punkte, Alter <F>&gt;</F> 5 Jahre und Alter <F>&lt;</F> 16 Jahre, ohne äußerst schwere oder schwere CC oder Alter <F>&gt;</F> 15 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">F69A</entry><entry VJ=\"1\" colname=\"col2\">Herzklappenerkrankungen mit äußerst schweren oder schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">F69B</entry><entry VJ=\"1\" colname=\"col2\">Herzklappenerkrankungen ohne äußerst schwere oder schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">F70A</entry><entry VJ=\"1\" colname=\"col2\">Schwere Arrhythmie und Herzstillstand mit äußerst schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">F70B</entry><entry VJ=\"1\" colname=\"col2\">Schwere Arrhythmie und Herzstillstand ohne äußerst schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">F71A</entry><entry VJ=\"1\" colname=\"col2\">Nicht schwere kardiale Arrhythmie und Erregungsleitungsstörungen mit äußerst schweren CC, mehr als ein Belegungstag oder mit kathetergestützter elektrophysiologischer Untersuchung des Herzens oder bestimmter hochaufwendiger Behandlung</entry></row><row><entry VJ=\"1\" colname=\"col1\">F71B</entry><entry VJ=\"1\" colname=\"col2\">Nicht schwere kardiale Arrhythmie und Erregungsleitungsstörungen ohne äußerst schwere CC oder ein Belegungstag, ohne kathetergestützte elektrophysiologische Untersuchung des Herzens, ohne ­bestimmte hochaufwendige Behandlung</entry></row><row><entry VJ=\"1\" colname=\"col1\">F72A</entry><entry VJ=\"1\" colname=\"col2\">Angina pectoris mit äußerst schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">F72B</entry><entry VJ=\"1\" colname=\"col2\">Angina pectoris ohne äußerst schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">F74Z</entry><entry VJ=\"1\" colname=\"col2\">Thoraxschmerz und sonstige und nicht näher bezeichnete Krankheiten des Kreislaufsystems</entry></row><row><entry VJ=\"1\" colname=\"col1\">F75C</entry><entry VJ=\"1\" colname=\"col2\">Andere Krankheiten des Kreislaufsystems ohne äußerst schwere CC oder ein Belegungstag, Alter <F>&gt;</F> 9 Jahre und Alter <F>&lt;</F> 16 Jahre, ohne schwere CC oder Alter <F>&gt;</F> 15</entry></row><row><entry VJ=\"1\" colname=\"col1\">F95A</entry><entry VJ=\"1\" colname=\"col2\">Interventioneller Septumverschluss, Alter <F>&lt;</F> 18 Jahre oder Vorhofohrverschluss</entry></row><row><entry VJ=\"1\" colname=\"col1\">F95B</entry><entry VJ=\"1\" colname=\"col2\">Interventioneller Septumverschluss, Alter <F>&gt;</F> 17 Jahre, ohne Vorhofohrverschluss</entry></row><row><entry VJ=\"1\" colname=\"col1\">F98B</entry><entry VJ=\"1\" colname=\"col2\">Komplexe minimalinvasive Operationen an Herzklappen ohne minimalinvasiven Eingriff an mehreren Herzklappen, ohne hochkomplexen Eingriff, ohne komplexe Diagnose, Alter <F>&gt;</F> 29 Jahre, ohne Implantation eines Wachstumsstents, mit sehr komplexem Eingriff</entry></row><row><entry VJ=\"1\" colname=\"col1\">F98C</entry><entry VJ=\"1\" colname=\"col2\">Komplexe minimalinvasive Operationen an Herzklappen ohne minimalinvasiven Eingriff an mehreren Herzklappen, ohne hochkomplexen Eingriff, ohne komplexe Diagnose, Alter <F>&gt;</F> 29 Jahre, ohne Implantation eines Wachstumsstents, ohne sehr komplexen Eingriff</entry></row></tbody></tgroup></table></P><BR /><BR /><Title Align=\"left\"><B>Neonatologische Pädiatrie</B></Title><P><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tabstyle=\"DRGs\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"center\" colname=\"col1\" colnum=\"1\" colwidth=\"15*\" /><colspec align=\"justify\" colname=\"col2\" colnum=\"2\" colwidth=\"150*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">DRG 2021</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">DRG-Bezeichnung</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">P01Z</entry><entry VJ=\"1\" colname=\"col2\">Neugeborenes, verstorben <F>&lt;</F> 5 Tage nach Aufnahme mit signifikanter OR-Prozedur</entry></row><row><entry VJ=\"1\" colname=\"col1\">P02A</entry><entry VJ=\"1\" colname=\"col2\">Kardiothorakale oder Gefäßeingriffe mit Beatmung <F>&gt;</F> 480 Stunden oder bestimmte Eingriffe bei angeborener Fehlbildungen mit Beatmung <F>&gt;</F> 899 Stunden</entry></row><row><entry VJ=\"1\" colname=\"col1\">P02B</entry><entry VJ=\"1\" colname=\"col2\">Kardiothorakale oder Gefäßeingriffe bei Neugeborenen, Beatmung <F>&gt;</F> 180 und <F>&lt;</F> 481 Stunden oder bestimmte Eingriffe bei angeborenen Fehlbildungen, Beatmung <F>&gt;</F> 180 und <F>&lt;</F> 900 Stunden oder Eingriff bei univentrikulärem Herzen, Beatmung <F>&lt;</F> 481 Stunden</entry></row><row><entry VJ=\"1\" colname=\"col1\">P02C</entry><entry VJ=\"1\" colname=\"col2\">Kardiothorakale oder Gefäßeingriffe bei Neugeborenen ohne Eingriff bei univentrikulärem Herzen oder bestimmte Eingriffe bei angeborenen Fehlbildungen, ohne Beatmung <F>&gt;</F> 180 Stunden</entry></row><row><entry VJ=\"1\" colname=\"col1\">P03A</entry><entry VJ=\"1\" colname=\"col2\">Aufnahmegewicht 1000 - 1499 g, mehrere schwere Probleme mit signifikanter OR-Prozedur oder mehrzeitige komplexe OR-Prozeduren, mit Beatmung <F>&gt;</F> 479 Stunden oder mehrere schwere Probleme ohne signifikante OR-Prozedur mit Beatmung <F>&gt;</F> 599 Stunden</entry></row><row><entry VJ=\"1\" colname=\"col1\">P03B</entry><entry VJ=\"1\" colname=\"col2\">Aufnahmegewicht 1000 - 1499 g mit sig. OR-Prozedur oder Beat. <F>&gt;</F> 120 Std., oh. Beat. <F>&gt;</F> 599 Std. oder oh. mehrere schwere Probleme, oh. Beat. <F>&gt;</F> 479 Std. oder oh. mehrere schwere Probleme oder oh. sig. OR-Prozedur oder oh. mehrzeitige komplexe OR-Prozedur</entry></row><row><entry VJ=\"1\" colname=\"col1\">P04A</entry><entry VJ=\"1\" colname=\"col2\">Aufnahmegewicht 1500 - 1999 g, mehrere schwere Probleme mit sig. OR-Prozedur oder mehrz. kompl. OR-Prozeduren, mit Beatmung <F>&gt;</F> 240 Std. oder mehrere schwere Probleme mit Beatmung <F>&gt;</F> 320 Std. oder temporärer Verschluss eines Bauchwanddefektes</entry></row><row><entry VJ=\"1\" colname=\"col1\">P04B</entry><entry VJ=\"1\" colname=\"col2\">Aufnahmegew. 1500 - 1999 g, sig. OR-Proz. od. Beat. <F>&gt;</F> 120 Std., oh. meh. schw. Probl. od. oh. Beat. <F>&gt;</F> 320 Std., oh. mehrz. kompl. OR-Proz. od. oh. Beat. <F>&gt;</F> 240 Std., oh. sig. OR-Proz. od. oh. Beat. <F>&gt;</F> 240 Std., oh. temp. Verschluss BW-Defekt</entry></row><row Break=\"Page\"><entry VJ=\"1\" colname=\"col1\">P05A</entry><entry VJ=\"1\" colname=\"col2\">Aufnahmegewicht 2000 - 2499 g mit sig. OR-Prozedur oder Beatmung <F>&gt;</F> 95 Stunden, mit mehreren schweren Problemen oder temporärem Verschluss eines Bauchwanddefektes, mit Beatmung <F>&gt;</F> 275 Stunden oder mit mehrzeitigen komplexen OR-Prozeduren</entry></row><row><entry VJ=\"1\" colname=\"col1\">P05B</entry><entry VJ=\"1\" colname=\"col2\">Aufnahmegewicht 2000 - 2499 g mit signifikanter OR-Prozedur oder Beatmung <F>&gt;</F> 95 Stunden, mit mehreren schweren Problemen oder temporärem Verschluss eines Bauchwanddefektes, ohne Be­atmung <F>&gt;</F> 275 Stunden, ohne mehrzeitige komplexe OR-Prozeduren</entry></row><row><entry VJ=\"1\" colname=\"col1\">P05C</entry><entry VJ=\"1\" colname=\"col2\">Aufnahmegewicht 2000 - 2499 g mit signifikanter OR-Prozedur oder Beatmung <F>&gt;</F> 95 Stunden, ohne mehrere schwere Probleme, ohne mehrzeitige komplexe OR-Prozeduren, ohne temporären Verschluss eines Bauchwanddefektes</entry></row><row><entry VJ=\"1\" colname=\"col1\">P06A</entry><entry VJ=\"1\" colname=\"col2\">Neugeborenes, Aufnahmegewicht <F>&gt;</F> 2499 g, sig. OR-Proz. oder Beatmung <F>&gt;</F> 95 Std., mehrere schwere Probleme mit sig. OR-Proz. oder mit Beatmung <F>&gt;</F> 120 Std. oder best. aufwendige OR-Proz., mit Beatmung <F>&gt;</F> 240 Std. oder mehrz. kompl. OR-Proz. oder Dialyse</entry></row><row><entry VJ=\"1\" colname=\"col1\">P06B</entry><entry VJ=\"1\" colname=\"col2\">Neugeborenes, Aufnahmegewicht <F>&gt;</F> 2499 g, sig. OR-Proz. od. Beatmung <F>&gt;</F> 95 Std., mehrere schwere Probleme mit sig. OR-Proz. od. mit Beatmung <F>&gt;</F> 120 Std. od. best. aufwendige OR-Proz., ohne Be­atmung <F>&gt;</F> 240 Std., ohne mehrz. kompl. OR-Proz., ohne Dialyse</entry></row><row><entry VJ=\"1\" colname=\"col1\">P06C</entry><entry VJ=\"1\" colname=\"col2\">Neugeborenes, Aufnahmegewicht <F>&gt;</F> 2499 g mit signifikanter OR-Prozedur oder Beatmung <F>&gt;</F> 95 Stunden, ohne mehrere schwere Probleme oder ohne sig. OR-Prozedur oder ohne Beatmung <F>&gt;</F> 120 Std., ohne bestimmte aufwendige OR-Prozeduren</entry></row><row><entry VJ=\"1\" colname=\"col1\">P60A</entry><entry VJ=\"1\" colname=\"col2\">Neugeborenes, verstorben <F>&lt;</F> 5 Tage nach Aufnahme ohne signifikante OR-Prozedur</entry></row><row><entry VJ=\"1\" colname=\"col1\">P60B</entry><entry VJ=\"1\" colname=\"col2\">Neugeborenes, verlegt <F>&lt;</F> 5 Tage nach Aufnahme ohne signifikante OR-Prozedur, zuverlegt oder Be­atmung <F>&gt;</F> 24 Stunden</entry></row><row><entry VJ=\"1\" colname=\"col1\">P60C</entry><entry VJ=\"1\" colname=\"col2\">Neugeborenes, verlegt <F>&lt;</F> 5 Tage nach Aufnahme ohne signifikante OR-Prozedur, nicht zuverlegt, ohne Beatmung <F>&gt;</F> 24 Stunden (Mindestverweildauer 24 Stunden für das Krankenhaus, in dem die Geburt stattfindet)</entry></row><row><entry VJ=\"1\" colname=\"col1\">P61A</entry><entry VJ=\"1\" colname=\"col2\">Neugeborenes, Aufnahmegewicht <F>&lt;</F> 600 g mit signifikanter OR-Prozedur</entry></row><row><entry VJ=\"1\" colname=\"col1\">P61B</entry><entry VJ=\"1\" colname=\"col2\">Neugeborenes, Aufnahmegewicht <F>&lt;</F> 600 g ohne signifikante OR-Prozedur</entry></row><row><entry VJ=\"1\" colname=\"col1\">P61C</entry><entry VJ=\"1\" colname=\"col2\">Neugeborenes, Aufnahmegewicht 600 - 749 g mit signifikanter OR-Prozedur</entry></row><row><entry VJ=\"1\" colname=\"col1\">P61D</entry><entry VJ=\"1\" colname=\"col2\">Neugeborenes, Aufnahmegewicht 600 - 749 g ohne signifikante OR-Prozedur</entry></row><row><entry VJ=\"1\" colname=\"col1\">P61E</entry><entry VJ=\"1\" colname=\"col2\">Neugeborenes, Aufnahmegewicht <F>&lt;</F> 750 g, verstorben <F>&lt;</F> 29 Tage nach Aufnahme</entry></row><row><entry VJ=\"1\" colname=\"col1\">P62A</entry><entry VJ=\"1\" colname=\"col2\">Aufnahmegewicht 750 - 999 g mit signifikanter OR-Prozedur</entry></row><row><entry VJ=\"1\" colname=\"col1\">P62B</entry><entry VJ=\"1\" colname=\"col2\">Aufnahmegewicht 750 - 874 g ohne signifikante OR-Prozedur</entry></row><row><entry VJ=\"1\" colname=\"col1\">P62C</entry><entry VJ=\"1\" colname=\"col2\">Aufnahmegewicht 875 - 999 g ohne signifikante OR-Prozedur</entry></row><row><entry VJ=\"1\" colname=\"col1\">P62D</entry><entry VJ=\"1\" colname=\"col2\">Aufnahmegewicht 750 - 999 g, verstorben <F>&lt;</F> 29 Tage nach Aufnahme</entry></row><row><entry VJ=\"1\" colname=\"col1\">P63Z</entry><entry VJ=\"1\" colname=\"col2\">Aufnahmegewicht 1000 - 1249 g ohne signifikante OR-Prozedur, ohne Beatmung <F>&gt;</F> 120 Stunden</entry></row><row><entry VJ=\"1\" colname=\"col1\">P64Z</entry><entry VJ=\"1\" colname=\"col2\">Aufnahmegewicht 1250 - 1499 g ohne signifikante OR-Prozedur, ohne Beatmung <F>&gt;</F> 120 Stunden</entry></row><row><entry VJ=\"1\" colname=\"col1\">P65A</entry><entry VJ=\"1\" colname=\"col2\">Aufnahmegewicht 1500 - 1999 g ohne signifikante OR-Prozedur, ohne Beatmung <F>&gt;</F> 120 Stunden, mit mehreren schweren Problemen oder Beatmung <F>&gt;</F> 95 Stunden</entry></row><row><entry VJ=\"1\" colname=\"col1\">P65B</entry><entry VJ=\"1\" colname=\"col2\">Aufnahmegewicht 1500 - 1999 g ohne signifikante OR-Prozedur, ohne Beatmung <F>&gt;</F> 95 Stunden, mit schwerem Problem</entry></row><row><entry VJ=\"1\" colname=\"col1\">P65C</entry><entry VJ=\"1\" colname=\"col2\">Aufnahmegewicht 1500 - 1999 g ohne signifikante OR-Prozedur, ohne Beatmung <F>&gt;</F> 120 Stunden, mit anderem Problem</entry></row><row><entry VJ=\"1\" colname=\"col1\">P65D</entry><entry VJ=\"1\" colname=\"col2\">Aufnahmegewicht 1500 - 1999 g ohne signifikante OR-Prozedur, ohne Beatmung <F>&gt;</F> 120 Stunden, ohne Problem</entry></row><row><entry VJ=\"1\" colname=\"col1\">P66A</entry><entry VJ=\"1\" colname=\"col2\">Neugeborenes ohne sign. OR-Prozedur, ohne Beatmung <F>&gt;</F> 95 Std., Aufnahmegew. 2000 - 2499 g mit mehr. schw. Probl. oder Krampfanfall mit best. diag. Maßnahmen oder Beatmung <F>&gt;</F> 48 Std. od. Aufnahmegew. <F>&gt;</F> 2499 g, m. mehr. schw. Probl., m. Hypothermiebehandlung</entry></row><row><entry VJ=\"1\" colname=\"col1\">P66B</entry><entry VJ=\"1\" colname=\"col2\">Aufnahmegewicht 2000 - 2499 g ohne signifikante OR-Prozedur, ohne Beatmung <F>&gt;</F> 95 Stunden, mit schwerem Problem, ohne Krampfanfall mit bestimmten diagnostischen Maßnahmen, ohne Beatmung <F>&gt;</F> 48 Stunden</entry></row><row><entry VJ=\"1\" colname=\"col1\">P66C</entry><entry VJ=\"1\" colname=\"col2\">Aufnahmegewicht 2000 - 2499 g ohne signifikante OR-Prozedur, ohne Beatmung <F>&gt;</F> 95 Stunden, mit anderem Problem</entry></row><row><entry VJ=\"1\" colname=\"col1\">P66D</entry><entry VJ=\"1\" colname=\"col2\">Aufnahmegewicht 2000 - 2499 g ohne signifikante OR-Prozedur, ohne Beatmung <F>&gt;</F> 95 Stunden, ohne Problem</entry></row><row><entry VJ=\"1\" colname=\"col1\">P67A</entry><entry VJ=\"1\" colname=\"col2\">Neugeborenes, Aufnahmegewicht <F>&gt;</F> 2499 g ohne signifikante OR-Prozedur, ohne Beatmung <F>&gt;</F> 95 Stunden, mit mehreren schweren Problemen oder mit Hypothermiebehandlung oder Krampfanfall mit bestimmten diagnostischen Maßnahmen oder Beatmung <F>&gt;</F> 24 Stunden</entry></row><row><entry VJ=\"1\" colname=\"col1\">P67B</entry><entry VJ=\"1\" colname=\"col2\">Neugeborenes, Aufnahmegew. <F>&gt;</F> 2499 g mit schw. Prob., oh. Hypothermiebeh., oh. Krampfanfall mit best. diag. Maßnah., oh. Beatmung <F>&gt;</F> 24 Std. od. mit anderem Prob., mehr als ein Belegungstag, neugeb. Mehrling od. mit bestimmter aufwendiger Prozedur</entry></row><row><entry VJ=\"1\" colname=\"col1\">P67C</entry><entry VJ=\"1\" colname=\"col2\">Neugeborenes, Aufnahmegew. <F>&gt;</F> 2499 g oh. sig. OR-Proz., oh. Beatmung <F>&gt;</F> 95 Std., ohne schw. Prob., anderes Problem und mehr als ein Belegungstag oder nicht signifikante OR-Prozedur, ohne Mehrling, ohne bestimmte aufwendige Prozeduren</entry></row><row><entry VJ=\"1\" colname=\"col1\">P67D</entry><entry VJ=\"1\" colname=\"col2\">Neugeborenes, Aufnahmegewicht <F>&gt;</F> 1999 g ohne OR-Prozedur, ohne Beatmung <F>&gt;</F> 95 Stunden, ohne schweres Problem, ohne anderes Problem oder ein Belegungstag, mit bestimmter Prozedur oder best. Diagnose beim Neugeborenen oder neugeborener Mehrling</entry></row></tbody></tgroup></table></P><BR /><BR /><Title Align=\"left\"><B>Neurologie</B></Title><P><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tabstyle=\"DRGs\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"center\" colname=\"col1\" colnum=\"1\" colwidth=\"15*\" /><colspec align=\"justify\" colname=\"col2\" colnum=\"2\" colwidth=\"150*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">DRG 2021</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">DRG-Bezeichnung</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">A07F</entry><entry VJ=\"1\" colname=\"col2\">Beatmung <F>&gt;</F> 999 Stunden ohne komplexe OR-Prozedur, ohne Polytrauma, Alter <F>&gt;</F> 15 Jahre, ohne komplexe Diagnose, ohne komplizierende Konstellation, ohne intensivmedizinische Komplexbehandlung <F>&gt;</F> 392 / 184 / 368 Aufwandspunkte, ohne Beatmung <F>&gt;</F> 1799 Stunden</entry></row><row><entry VJ=\"1\" colname=\"col1\">A43Z</entry><entry VJ=\"1\" colname=\"col2\">Frührehabilitation bei Wachkoma und Locked-in-Syndrom</entry></row><row><entry VJ=\"1\" colname=\"col1\">B02E</entry><entry VJ=\"1\" colname=\"col2\">Komplexe Kraniotomie oder Wirbelsäulen-Operation, ohne bestimmten komplexen Eingriff, Alter <F>&gt;</F> 5 Jahre, ohne bestimmte komplizierende Faktoren</entry></row><row><entry VJ=\"1\" colname=\"col1\">B04A</entry><entry VJ=\"1\" colname=\"col2\">Interventionelle oder beidseitige Eingriffe an den extrakraniellen Gefäßen mit äußerst schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">B04B</entry><entry VJ=\"1\" colname=\"col2\">Beidseitige Eingriffe an den extrakraniellen Gefäßen ohne äußerst schwere CC oder mehrzeitige ­Eingriffe an den extrakraniellen Gefäßen oder äußerst schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">B11Z</entry><entry VJ=\"1\" colname=\"col2\">Frührehabilitation mit bestimmter OR-Prozedur</entry></row><row><entry VJ=\"1\" colname=\"col1\">B13Z</entry><entry VJ=\"1\" colname=\"col2\">Epilepsiechirurgie mit invasivem präoperativen Video-EEG</entry></row><row><entry VJ=\"1\" colname=\"col1\">B17A</entry><entry VJ=\"1\" colname=\"col2\">Eingriffe an peripheren Nerven, Hirnnerven und anderen Teilen des Nervensystems oder Eingriff bei zerebraler Lähmung, Muskeldystrophie oder Neuropathie, mit komplexer Diagnose oder Implantation eines Ereignis-Rekorders</entry></row><row><entry VJ=\"1\" colname=\"col1\">B17B</entry><entry VJ=\"1\" colname=\"col2\">Eingriffe an peripheren Nerven, Hirnnerven und and. Teilen des Nervensystems oder Eingr. bei zerebr. Lähmung, Muskeldystr. od. Neurop., mit best. kompl. Eingr., Alter <F>&lt;</F> 16 J. oder mit mäßig kompl. Eingr., Alter <F>&lt;</F> 19 J. oder mit äuß. schw. oder schw. CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">B21A</entry><entry VJ=\"1\" colname=\"col2\">Implantation eines Neurostimulators zur Hirnstimulation, Mehrelektrodensystem, mit Sondenimplan­tation</entry></row><row><entry VJ=\"1\" colname=\"col1\">B39A</entry><entry VJ=\"1\" colname=\"col2\">Neurologische Komplexbehandlung des akuten Schlaganfalls mit bestimmter OR-Prozedur, mehr als 72 Stunden mit komplexem Eingriff oder mit komplizierender Konstellation oder intensivmedizinischer Komplexbehandlung <F>&gt;</F> 392 / 368 / - Aufwandspunkte</entry></row><row><entry VJ=\"1\" colname=\"col1\">B39B</entry><entry VJ=\"1\" colname=\"col2\">Neurologische Komplexbehandlung des akuten Schlaganfalls mit bestimmter OR-Prozedur, bis 72 Stunden mit komplexem Eingriff oder mehr als 72 Stunden, ohne kompl. Eingriff, ohne kompliz. Konst., ohne intensivmed. Komplexbehandlung <F>&gt;</F> 392 / 368 / - Punkte</entry></row><row><entry VJ=\"1\" colname=\"col1\">B39C</entry><entry VJ=\"1\" colname=\"col2\">Neurologische Komplexbehandlung des akuten Schlaganfalls mit best. OR-Prozedur, bis 72 Std., ohne kompl. Eing., ohne kompliz. Konst., ohne intensivmed. Komplexbeh. <F>&gt;</F> 392 / 368 / - P. oder and. neurolog. Komplexbeh. des akuten Schlaganf., mehr als 72 Std.</entry></row><row><entry VJ=\"1\" colname=\"col1\">B42A</entry><entry VJ=\"1\" colname=\"col2\">Frührehabilitation bei Krankheiten und Störungen des Nervensystems bis 27 Tage mit neurologischer Komplexbehandlung des akuten Schlaganfalls oder fachübergreifende u. andere Frührehabilitation mit neurologischer Komplexbehandlung des akuten Schlaganfalls</entry></row><row><entry VJ=\"1\" colname=\"col1\">B42B</entry><entry VJ=\"1\" colname=\"col2\">Frührehabilitation bei Krankheiten und Störungen des Nervensystems bis 27 Tage ohne neurologische Komplexbehandlung des akuten Schlaganfalls</entry></row><row><entry VJ=\"1\" colname=\"col1\">B43Z</entry><entry VJ=\"1\" colname=\"col2\">Frührehabilitation bei Krankheiten und Störungen des Nervensystems, mehr als 27 Tage</entry></row><row Break=\"Page\"><entry VJ=\"1\" colname=\"col1\">B45Z</entry><entry VJ=\"1\" colname=\"col2\">Intensivmedizinische Komplexbehandlung <F>&gt;</F> 392 / 368 / 828 Aufwandspunkte bei Krankheiten und ­Störungen des Nervensystems</entry></row><row><entry VJ=\"1\" colname=\"col1\">B48Z</entry><entry VJ=\"1\" colname=\"col2\">Frührehabilitation bei Multipler Sklerose und zerebellarer Ataxie, nicht akuter Para- / Tetraplegie oder anderen neurologischen Erkrankungen</entry></row><row><entry VJ=\"1\" colname=\"col1\">B49Z</entry><entry VJ=\"1\" colname=\"col2\">Multimodale Komplexbehandlung bei Morbus Parkinson</entry></row><row><entry VJ=\"1\" colname=\"col1\">B60A</entry><entry VJ=\"1\" colname=\"col2\">Nicht akute Paraplegie / Tetraplegie, mehr als ein Belegungstag</entry></row><row><entry VJ=\"1\" colname=\"col1\">B60B</entry><entry VJ=\"1\" colname=\"col2\">Nicht akute Paraplegie / Tetraplegie, ein Belegungstag</entry></row><row><entry VJ=\"1\" colname=\"col1\">B63Z</entry><entry VJ=\"1\" colname=\"col2\">Demenz und andere chronische Störungen der Hirnfunktion</entry></row><row><entry VJ=\"1\" colname=\"col1\">B66B</entry><entry VJ=\"1\" colname=\"col2\">Neubildungen des Nervensystems mit äußerst schweren CC, mehr als ein Belegungstag, Alter <F>&gt;</F> 9 Jahre, ohne komplizierende Konstellation</entry></row><row><entry VJ=\"1\" colname=\"col1\">B66D</entry><entry VJ=\"1\" colname=\"col2\">Neubildungen des Nervensystems, ein Belegungstag oder ohne äußerst schwere CC, Alter <F>&gt;</F> 15 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">B67A</entry><entry VJ=\"1\" colname=\"col2\">Morbus Parkinson mit äußerst schweren CC oder schwerster Beeinträchtigung</entry></row><row><entry VJ=\"1\" colname=\"col1\">B67B</entry><entry VJ=\"1\" colname=\"col2\">Morbus Parkinson ohne äußerst schwere CC, ohne schwerste Beeinträchtigung</entry></row><row><entry VJ=\"1\" colname=\"col1\">B68A</entry><entry VJ=\"1\" colname=\"col2\">Multiple Sklerose und zerebellare Ataxie mit äußerst schweren CC, mehr als ein Belegungstag</entry></row><row><entry VJ=\"1\" colname=\"col1\">B68C</entry><entry VJ=\"1\" colname=\"col2\">Multiple Sklerose und zerebellare Ataxie, ein Belegungstag oder ohne äußerst schwere CC, Alter <F>&gt;</F> 15 Jahre, mit komplexer Diagnose</entry></row><row><entry VJ=\"1\" colname=\"col1\">B68D</entry><entry VJ=\"1\" colname=\"col2\">Multiple Sklerose und zerebellare Ataxie, ein Belegungstag oder ohne äußerst schwere CC, Alter <F>&gt;</F> 15 Jahre, ohne komplexe Diagnose</entry></row><row><entry VJ=\"1\" colname=\"col1\">B69A</entry><entry VJ=\"1\" colname=\"col2\">Transitorische ischämische Attacke (TIA) und extrakranielle Gefäßverschlüsse mit neurologischer Komplexbehandlung des akuten Schlaganfalls, mehr als 72 Stunden</entry></row><row><entry VJ=\"1\" colname=\"col1\">B69B</entry><entry VJ=\"1\" colname=\"col2\">Transitorische ischämische Attacke (TIA) und extrakranielle Gefäßverschlüsse mit neurologischer Komplexbehandlung des akuten Schlaganfalls, bis 72 Stunden, mit äußerst schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">B69C</entry><entry VJ=\"1\" colname=\"col2\">Transitorische ischämische Attacke (TIA) und extrakranielle Gefäßverschlüsse mit neurol. Komplex­behandlung des akuten Schlaganfalls, bis 72 Std., ohne äußerst schw. CC oder mit anderer neurol. Komplexbeh. des akuten Schlaganfalls oder mit äuß. schw. CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">B69D</entry><entry VJ=\"1\" colname=\"col2\">Transitorische ischämische Attacke (TIA) und extrakranielle Gefäßverschlüsse ohne neurologische Komplexbehandlung des akuten Schlaganfalls, ohne andere neurologische Komplexbehandlung des akuten Schlaganfalls, ohne äußerst schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">B70A</entry><entry VJ=\"1\" colname=\"col2\">Apoplexie mit neurologischer Komplexbehandlung des akuten Schlaganfalls, mehr als 72 Stunden, mit komplizierender Diagnose</entry></row><row><entry VJ=\"1\" colname=\"col1\">B70B</entry><entry VJ=\"1\" colname=\"col2\">Apoplexie mit neurologischer Komplexbehandlung des akuten Schlaganfalls, mehr als 72 Stunden, ohne komplizierende Diagnose oder mit komplexem zerebrovaskulären Vasospasmus oder intensiv­medizinischer Komplexbehandlung <F>&gt;</F> 196 / 184 / - Aufwandspunkte</entry></row><row><entry VJ=\"1\" colname=\"col1\">B70C</entry><entry VJ=\"1\" colname=\"col2\">Apoplexie ohne komplexen zerebrovask. Vasospasmus, mit neurol. Komplexbeh. des akuten Schlaganfalls bis 72 Std., mit komplizierender Diagnose oder systemischer Thrombolyse oder mit anderer neurol. Komplexbeh. des akuten Schlaganfalls, mehr als 72 Std.</entry></row><row><entry VJ=\"1\" colname=\"col1\">B70D</entry><entry VJ=\"1\" colname=\"col2\">Apoplexie ohne komplexen zerebrovaskulären Vasospasmus, ohne komplizierende Diagnose oder ­systemische Thrombolyse, mit neurol. Komplexbeh. des akuten Schlaganfalls bis 72 Stunden oder mit anderer neurol. Komplexbeh. des akuten Schlaganfalls bis 72 Std.</entry></row><row><entry VJ=\"1\" colname=\"col1\">B70E</entry><entry VJ=\"1\" colname=\"col2\">Apoplexie ohne neurologische Komplexbehandlung des akuten Schlaganfalls, ohne andere neurol. Komplexbeh. des akuten Schlaganfalls, mehr als 72 Stunden, ohne komplexen zerebrovask. Vasospasmus, mit komplizierender Diagnose oder systemischer Thrombolyse</entry></row><row><entry VJ=\"1\" colname=\"col1\">B70F</entry><entry VJ=\"1\" colname=\"col2\">Apoplexie ohne neurologische Komplexbehandlung des akuten Schlaganfalls, ohne andere neurologische Komplexbehandlung des akuten Schlaganfalls, ohne komplexen zerebrovaskulären Vasospasmus, ohne komplizierende Diagnose, ohne systemische Thrombolyse</entry></row><row><entry VJ=\"1\" colname=\"col1\">B70G</entry><entry VJ=\"1\" colname=\"col2\">Apoplexie mit neurologischer Komplexbehandlung des akuten Schlaganfalls oder mit anderer neurologischer Komplexbehandlung des akuten Schlaganfalls, verstorben <F>&lt;</F> 4 Tage nach Aufnahme</entry></row><row><entry VJ=\"1\" colname=\"col1\">B70H</entry><entry VJ=\"1\" colname=\"col2\">Apoplexie ohne neurologische Komplexbehandlung des akuten Schlaganfalls, ohne andere neuro­logische Komplexbehandlung des akuten Schlaganfalls, verstorben <F>&lt;</F> 4 Tage nach Aufnahme</entry></row><row Break=\"Page\"><entry VJ=\"1\" colname=\"col1\">B70I</entry><entry VJ=\"1\" colname=\"col2\">Apoplexie, ein Belegungstag</entry></row><row><entry VJ=\"1\" colname=\"col1\">B71A</entry><entry VJ=\"1\" colname=\"col2\">Erkrankungen an Hirnnerven und peripheren Nerven mit komplexer Diagnose oder Komplexbehandlung der Hand, mehr als ein Belegungstag, mit äußerst schweren CC oder bei Para- / Tetraplegie mit äußerst schweren oder schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">B71B</entry><entry VJ=\"1\" colname=\"col2\">Erkrankungen an Hirnnerven und peripheren Nerven mit komplexer Diagnose, mit schweren CC oder bei Para- / Tetraplegie oder mit Komplexbehandlung der Hand oder ohne komplexe Diagnose, mit äußerst schweren oder schweren CC, bei Para- / Tetraplegie</entry></row><row><entry VJ=\"1\" colname=\"col1\">B71C</entry><entry VJ=\"1\" colname=\"col2\">Erkrankungen an Hirnnerven und peripheren Nerven ohne Komplexbehandlung der Hand oder mit kompl. Diagnose, ohne schw. CC oder außer bei Para- / Tetraplegie oder ohne komplexe Diagnose, mit äußerst schweren oder schweren CC, außer bei Para- / Tetraplegie</entry></row><row><entry VJ=\"1\" colname=\"col1\">B71D</entry><entry VJ=\"1\" colname=\"col2\">Erkrankungen an Hirnnerven und peripheren Nerven ohne komplexe Diagnose, ohne Komplexbehandlung der Hand, ohne äußerst schwere oder schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">B72B</entry><entry VJ=\"1\" colname=\"col2\">Infektion des Nervensystems außer Virusmeningitis, mehr als ein Belegungstag</entry></row><row><entry VJ=\"1\" colname=\"col1\">B73Z</entry><entry VJ=\"1\" colname=\"col2\">Virusmeningitis oder Infektion des Nervensystems, Alter <F>&gt;</F> 15 Jahre oder ein Belegungstag</entry></row><row><entry VJ=\"1\" colname=\"col1\">B74Z</entry><entry VJ=\"1\" colname=\"col2\">Komplexbehandlung bei multiresistenten Erregern bei Krankheiten und Störungen des Nervensystems</entry></row><row><entry VJ=\"1\" colname=\"col1\">B76A</entry><entry VJ=\"1\" colname=\"col2\">Anfälle, mehr als ein Belegungstag, mit komplexer Diagnostik und Therapie</entry></row><row><entry VJ=\"1\" colname=\"col1\">B76B</entry><entry VJ=\"1\" colname=\"col2\">Anfälle, ohne komplexe Diagnostik und Therapie, mehr als ein Belegungstag mit äußerst schweren CC oder Alter <F>&lt;</F> 3 Jahre oder komplexer Diagnose oder EEG, Alter <F>&lt;</F> 1 Jahr, mehr als ein Belegungstag oder mit bestimmter Diagnose, mit komplexer Diagnose</entry></row><row><entry VJ=\"1\" colname=\"col1\">B76C</entry><entry VJ=\"1\" colname=\"col2\">Anfälle, ohne komplexe Diagnostik und Therapie, mehr als ein Belegungstag, mit schweren CC, Alter <F>&gt;</F> 2 Jahre, ohne komplexe Diagnose oder EEG, Alter <F>&lt;</F> 1 Jahr, mehr als ein Belegungstag oder mit bestimmter Diagnose, ohne komplexe Diagnose</entry></row><row><entry VJ=\"1\" colname=\"col1\">B76D</entry><entry VJ=\"1\" colname=\"col2\">Anfälle, Alter <F>&lt;</F> 6 Jahre oder komplizierende Diagnose oder EEG, mehr als ein Belegungstag</entry></row><row><entry VJ=\"1\" colname=\"col1\">B76E</entry><entry VJ=\"1\" colname=\"col2\">Anfälle, ein Belegungstag oder ohne komplexe Diagnostik und Therapie, ohne äußerst schwere oder schwere CC, ohne EEG, ohne bestimmte Diagnose, Alter <F>&gt;</F> 5 Jahre, ohne komplexe Diagnose</entry></row><row><entry VJ=\"1\" colname=\"col1\">B77Z</entry><entry VJ=\"1\" colname=\"col2\">Kopfschmerzen</entry></row><row><entry VJ=\"1\" colname=\"col1\">B81A</entry><entry VJ=\"1\" colname=\"col2\">Andere Erkrankungen des Nervensystems mit komplexer Diagnose oder bestimmter aufwendiger / hochaufwendiger Behandlung</entry></row><row><entry VJ=\"1\" colname=\"col1\">B81B</entry><entry VJ=\"1\" colname=\"col2\">Andere Erkrankungen des Nervensystems ohne komplexe Diagnose, ohne bestimmte aufwendige / hochaufwendige Behandlung</entry></row><row><entry VJ=\"1\" colname=\"col1\">B84Z</entry><entry VJ=\"1\" colname=\"col2\">Vaskuläre Myelopathien</entry></row><row><entry VJ=\"1\" colname=\"col1\">B85A</entry><entry VJ=\"1\" colname=\"col2\">Degenerative Krankheiten des Nervensystems mit hochkomplexer Diagnose oder mit äußerst schweren oder schweren CC, mehr als ein Belegungstag, mit komplexer Diagnose oder bestimmter aufwendiger / hochaufwendiger Behandlung</entry></row><row><entry VJ=\"1\" colname=\"col1\">B85B</entry><entry VJ=\"1\" colname=\"col2\">Degenerative Krankheiten des Nervensystems mit äußerst schweren oder schweren CC, mehr als ein Belegungstag, ohne komplexe Diagnose, ohne hochkomplexe Diagnose, ohne bestimmte aufwendige / hochaufwendige Behandlung</entry></row><row><entry VJ=\"1\" colname=\"col1\">B85C</entry><entry VJ=\"1\" colname=\"col2\">Degenerative Krankheiten des Nervensystems ohne hochkomplexe Diagnose, ohne äußerst schwere oder schwere CC oder ein Belegungstag, mit komplexer Diagnose, zerebrale Lähmungen oder Delirium</entry></row><row><entry VJ=\"1\" colname=\"col1\">B85D</entry><entry VJ=\"1\" colname=\"col2\">Degenerative Krankheiten des Nervensystems ohne hochkomplexe Diagnose, ohne äußerst schwere oder schwere CC oder ein Belegungstag, ohne komplexe Diagnose</entry></row><row><entry VJ=\"1\" colname=\"col1\">B86Z</entry><entry VJ=\"1\" colname=\"col2\">Rückenmarkkompression, nicht näher bezeichnet und Krankheit des Rückenmarkes, nicht näher bezeichnet</entry></row><row><entry VJ=\"1\" colname=\"col1\">C61Z</entry><entry VJ=\"1\" colname=\"col2\">Neuro-ophthalmologische und vaskuläre Erkrankungen des Auges</entry></row><row><entry VJ=\"1\" colname=\"col1\">D61Z</entry><entry VJ=\"1\" colname=\"col2\">Gleichgewichtsstörung, Hörverlust und Tinnitus</entry></row><row><entry VJ=\"1\" colname=\"col1\">K43Z</entry><entry VJ=\"1\" colname=\"col2\">Frührehabilitation bei Endokrinen, Ernährungs- und Stoffwechselkrankheiten</entry></row><row><entry VJ=\"1\" colname=\"col1\">T64B</entry><entry VJ=\"1\" colname=\"col2\">Andere infektiöse und parasitäre Krankheiten mit komplexer Diagnose, Alter <F>&gt;</F> 15 Jahre, mehr als ein Belegungstag, ohne intensivmedizinische Komplexbehandlung <F>&gt;</F> 196 / 184 / - Aufwandspunkte</entry></row><row><entry VJ=\"1\" colname=\"col1\">U61Z</entry><entry VJ=\"1\" colname=\"col2\">Schizophrene, wahnhafte und akut psychotische Störungen</entry></row><row Break=\"Page\"><entry VJ=\"1\" colname=\"col1\">U64Z</entry><entry VJ=\"1\" colname=\"col2\">Angststörungen oder andere affektive und somatoforme Störungen</entry></row><row><entry VJ=\"1\" colname=\"col1\">W01A</entry><entry VJ=\"1\" colname=\"col2\">Polytrauma mit Beatmung <F>&gt;</F> 72 Stunden oder komplexen Eingriffen oder intensivmedizinische Komplexbehandlung <F>&gt;</F> 392 / 368 / 552 Aufwandspunkte, mit Frührehabilitation</entry></row><row><entry VJ=\"1\" colname=\"col1\">W40Z</entry><entry VJ=\"1\" colname=\"col2\">Frührehabilitation bei Polytrauma</entry></row></tbody></tgroup></table></P><BR /><BR /><Title Align=\"left\"><B>Neurologische Frührehabilitation</B></Title><P><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tabstyle=\"DRGs\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"center\" colname=\"col1\" colnum=\"1\" colwidth=\"15*\" /><colspec align=\"justify\" colname=\"col2\" colnum=\"2\" colwidth=\"150*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">DRG 2021</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">DRG-Bezeichnung</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">A43Z</entry><entry VJ=\"1\" colname=\"col2\">Frührehabilitation bei Wachkoma und Locked-in-Syndrom</entry></row><row><entry VJ=\"1\" colname=\"col1\">B11Z</entry><entry VJ=\"1\" colname=\"col2\">Frührehabilitation mit bestimmter OR-Prozedur</entry></row><row><entry VJ=\"1\" colname=\"col1\">B42A</entry><entry VJ=\"1\" colname=\"col2\">Frührehabilitation bei Krankheiten und Störungen des Nervensystems bis 27 Tage mit neurologischer Komplexbehandlung des akuten Schlaganfalls oder fachübergreifende u. andere Frührehabilitation mit neurologischer Komplexbehandlung des akuten Schlaganfalls</entry></row><row><entry VJ=\"1\" colname=\"col1\">B42B</entry><entry VJ=\"1\" colname=\"col2\">Frührehabilitation bei Krankheiten und Störungen des Nervensystems bis 27 Tage ohne neurologische Komplexbehandlung des akuten Schlaganfalls</entry></row><row><entry VJ=\"1\" colname=\"col1\">B43Z</entry><entry VJ=\"1\" colname=\"col2\">Frührehabilitation bei Krankheiten und Störungen des Nervensystems, mehr als 27 Tage</entry></row><row><entry VJ=\"1\" colname=\"col1\">W01A</entry><entry VJ=\"1\" colname=\"col2\">Polytrauma mit Beatmung <F>&gt;</F> 72 Stunden oder komplexen Eingriffen oder intensivmedizinische Komplexbehandlung <F>&gt;</F> 392 / 368 / 552 Aufwandspunkte, mit Frührehabilitation</entry></row><row><entry VJ=\"1\" colname=\"col1\">W40Z</entry><entry VJ=\"1\" colname=\"col2\">Frührehabilitation bei Polytrauma</entry></row></tbody></tgroup></table></P><BR /><BR /><Title Align=\"left\"><B>Orthopädie</B></Title><P><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tabstyle=\"DRGs\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"center\" colname=\"col1\" colnum=\"1\" colwidth=\"15*\" /><colspec align=\"justify\" colname=\"col2\" colnum=\"2\" colwidth=\"150*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">DRG 2021</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">DRG-Bezeichnung</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">I01Z</entry><entry VJ=\"1\" colname=\"col2\">Beidseitige Eingriffe oder mehrere große Eingriffe an Gelenken der unteren Extremität mit komplexer Diagnose</entry></row><row><entry VJ=\"1\" colname=\"col1\">I03A</entry><entry VJ=\"1\" colname=\"col2\">Revision oder Ersatz des Hüftgelenkes mit kompl. Diagnose od. Arthrodese od. Alter <F>&lt;</F> 16 Jahre oder beidseitige od. mehrere gr. Eingr. an Gelenken der unt. Extr. mit kompl. Eingriff, mit äuß. schw. CC oder mehrzeitigem Wechsel oder Eingr. an mehr. Lok.</entry></row><row><entry VJ=\"1\" colname=\"col1\">I03B</entry><entry VJ=\"1\" colname=\"col2\">Revision oder Ersatz des Hüftgelenkes mit kompl. Diagnose od. Arthrodese od. Alter <F>&lt;</F> 16 Jahre oder beidseitige od. mehrere gr. Eingr. an Gelenken der unt. Extr. mit kompl. Eingriff, ohne äuß. schw. CC, ohne mehrzeit. Wechsel, ohne Eingr. an mehr. Lok.</entry></row><row><entry VJ=\"1\" colname=\"col1\">I04Z</entry><entry VJ=\"1\" colname=\"col2\">Implantation, Wechsel oder Entfernung einer Endoprothese am Kniegelenk mit komplizierender ­Diagnose oder Arthrodese oder Implantation einer Endoprothese nach vorheriger Explantation oder periprothetische Fraktur an der Schulter oder am Knie</entry></row><row><entry VJ=\"1\" colname=\"col1\">I05B</entry><entry VJ=\"1\" colname=\"col2\">Implantation oder Wechsel einer inversen Endoprothese am Schultergelenk oder Implantation einer Sprunggelenkendoprothese</entry></row><row><entry VJ=\"1\" colname=\"col1\">I05C</entry><entry VJ=\"1\" colname=\"col2\">Anderer großer Gelenkersatz ohne Implantation oder Wechsel einer inversen Endoprothese am Schultergelenk, ohne Implantation einer Sprunggelenkendoprothese</entry></row><row><entry VJ=\"1\" colname=\"col1\">I06A</entry><entry VJ=\"1\" colname=\"col2\">Komplexe Eingriffe an der Wirbelsäule mit hochkomplexem Korrektureingriff oder bestimmtem mehrzeitigen Eingriff oder mit Eingriff an mehreren Lokalisationen oder mit komplizierender Konstellation oder bei Para- / Tetraplegie mit äußerst schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">I06B</entry><entry VJ=\"1\" colname=\"col2\">Komplexe Eingriffe an Wirbelsäule, Kopf und Hals mit sehr komplexem Eingriff bei schwerer entzündlicher Erkrankung oder best. BNB Knochen oder Alter <F>&lt;</F> 19 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">I06C</entry><entry VJ=\"1\" colname=\"col2\">Komplexe Eingriffe an Wirbelsäule, Kopf und Hals, Alter <F>&gt;</F> 18 Jahre, ohne Para- / Tetraplegie oder ohne äußerst schwere CC, ohne BNB Knochen. mit bestimmtem Eingriff ohne schwere entzündliche Erkrankung oder ohne bestimmten Eingriff</entry></row><row><entry VJ=\"1\" colname=\"col1\">I08A</entry><entry VJ=\"1\" colname=\"col2\">Andere Eingriffe an Hüftgelenk und Femur mit hochkomplexem Eingriff bei Beckenfraktur, mit bös­artiger Neubildung, mit äußerst schweren CC oder mit weiteren komplizierenden Faktoren</entry></row><row><entry VJ=\"1\" colname=\"col1\">I08B</entry><entry VJ=\"1\" colname=\"col2\">Andere Eingriffe an Hüftgelenk und Femur mit sehr komplexem Eingriff bei komplexer Diagnose oder äußerst schweren CC oder Ersatz des Hüftgelenkes mit Eingriff an oberer Extremität oder Wirbelsäule mit bestimmten komplizierenden Faktoren</entry></row><row><entry VJ=\"1\" colname=\"col1\">I08C</entry><entry VJ=\"1\" colname=\"col2\">Andere Eingriffe an Hüftgelenk und Femur mit Einbringen von Abstandshaltern oder and. komplexen Eingriffen bei kompl. Diagnose od. äuß. schw. CC oder Ersatz des Hüftgelenkes mit Eingriff an oberer Extremität oder Wirbelsäule ohne best. kompliz. Faktoren</entry></row><row><entry VJ=\"1\" colname=\"col1\">I08D</entry><entry VJ=\"1\" colname=\"col2\">Andere Eingriffe an Hüftgelenk und Femur mit komplexer Diagnose oder Prozedur oder äußerst schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">I08E</entry><entry VJ=\"1\" colname=\"col2\">Andere Eingriffe an Hüftgelenk und Femur ohne komplexe Diagnose oder Prozedur, ohne äußerst schwere CC, mit bestimmten Eingriffen an Becken und Femur oder mit bestimmten komplizierenden Diagnosen</entry></row><row><entry VJ=\"1\" colname=\"col1\">I08G</entry><entry VJ=\"1\" colname=\"col2\">Andere Eingriffe an Hüftgelenk und Femur ohne komplexe Diagnose oder Prozedur, ohne äußerst schwere CC, mehr als ein Belegungstag, mit mäßig komplexem Eingriff</entry></row><row><entry VJ=\"1\" colname=\"col1\">I08H</entry><entry VJ=\"1\" colname=\"col2\">Andere Eingriffe an Hüftgelenk und Femur, ein Belegungstag oder ohne mäßig komplexen Eingriff, mit bestimmtem anderen Eingriff oder Alter <F>&lt;</F> 12 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">I08I</entry><entry VJ=\"1\" colname=\"col2\">Andere Eingriffe an Hüftgelenk und Femur, ein Belegungstag oder ohne mäßig komplexen Eingriff, ohne bestimmten anderen Eingriff, Alter <F>&gt;</F> 11 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">I09A</entry><entry VJ=\"1\" colname=\"col2\">Bestimmte Eingriffe an der Wirbelsäule mit sehr komplexer Osteosynthese und äußerst schweren CC oder aufwendiger intensivmedizinischer Komplexbehandlung ab 369 Punkten</entry></row><row><entry VJ=\"1\" colname=\"col1\">I09B</entry><entry VJ=\"1\" colname=\"col2\">Bestimmte Eingriffe an der Wirbelsäule mit bestimmten expandierbaren Implantaten oder mehrzeitigen komplexen Eingriffen</entry></row><row><entry VJ=\"1\" colname=\"col1\">I09C</entry><entry VJ=\"1\" colname=\"col2\">Bestimmte Eingriffe an der Wirbelsäule mit best. kompl. Faktoren, mit Wirbelkörperersatz oder komplexer Spondylodese oder andere mehrzeitige komplexe Eingriffe an der Wirbelsäule mit aufwendiger intensmed. Komplexbehandlung ab 185 Aufwandspunkten</entry></row><row><entry VJ=\"1\" colname=\"col1\">I09D</entry><entry VJ=\"1\" colname=\"col2\">Bestimmte Eingriffe an der Wirbelsäule mit best. kompl. Faktoren, bei Frakturen der Halswirbelsäule oder sek. bösartiger Neub. des Knochens oder mit anderen mehrz. kompl. Eingriffen ohne aufwendige intensmed. Komplexbehandlung ab 185 Aufwandspunkten</entry></row><row><entry VJ=\"1\" colname=\"col1\">I09E</entry><entry VJ=\"1\" colname=\"col2\">Bestimmte Eingriffe an der Wirbelsäule und best. komplizierende Faktoren oder best. Eingriffe an der WS mit best. anderen kompl. Faktoren und Eingriffe ZNS oder transpleuraler Zugang BWS oder best. langstreckige Spondylodese/Osteosynthese oder Diszitis</entry></row><row><entry VJ=\"1\" colname=\"col1\">I09F</entry><entry VJ=\"1\" colname=\"col2\">Best. Eingriffe WS, best. kompl. Faktoren od. Alter <F>&lt;</F> 16 J., oh. bestimmte Eingriffe an der Wirbelsäule, oh. Diszitis oder Knöcherne Dekompression Spinalkanal <F>&gt;</F> 3 Segm. oder Implantation eines wachstumslenkenden Schrauben-Band-Systems</entry></row><row><entry VJ=\"1\" colname=\"col1\">I09G</entry><entry VJ=\"1\" colname=\"col2\">Best. Eingriffe an der Wirbelsäule m. best. anderen kompl. Faktoren od. m. anderen kompl. Faktoren u. Frakturen Halswirbelsäule oder BNB der Wirbelsäule mit Kyphoplastie, mit Radiofrequenzabl. od. langstreckige ventrale Osteosynthese der WS</entry></row><row><entry VJ=\"1\" colname=\"col1\">I09H</entry><entry VJ=\"1\" colname=\"col2\">Best. Eingriffe an der Wirbelsäule m. best. anderen kompl. Faktoren od. mit anderen kompl. Faktoren, oh. Frakturen HWS, oh. BNB der Wirbelsäule od. oh. Kyphoplastie od. oh. Radiofrequenzabl., oh. langstreckige vent. Osteosynthese an der Wirbelsäule</entry></row><row><entry VJ=\"1\" colname=\"col1\">I09I</entry><entry VJ=\"1\" colname=\"col2\">Bestimmte Eingriffe an der Wirbelsäule ohne komplizierende Faktoren</entry></row><row><entry VJ=\"1\" colname=\"col1\">I10C</entry><entry VJ=\"1\" colname=\"col2\">Andere Eingriffe an der Wirbelsäule bei Bandscheibeninfektion oder mit bestimmtem Eingriff an der Wirbelsäule</entry></row><row><entry VJ=\"1\" colname=\"col1\">I10E</entry><entry VJ=\"1\" colname=\"col2\">Andere Eingriffe an der Wirbelsäule mit mäßig komplexem Eingriff, ohne komplexen Eingriff, ohne ­Diszitis, ohne Bandscheibeninfektion, mit bestimmtem kleinen Eingriff oder wenig komplexer Eingriff, mehr als 1 Belegungstag, Alter <F>&lt;</F> 18 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">I10F</entry><entry VJ=\"1\" colname=\"col2\">Andere Eingriffe an der Wirbelsäule ohne mäßig komplexen Eingriff an der Wirbelsäule mit bestimmtem kleinen Eingriff oder wenig komplexer Eingriff, mehr als ein Belegungstag, Alter <F>&gt;</F> 17 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">I10G</entry><entry VJ=\"1\" colname=\"col2\">Andere Eingriffe an der Wirbelsäule ohne mäßig komplexen Eingriff an der Wirbelsäule, ohne bestimmten kleinen Eingriff, ohne wenig komplexen Eingriff oder ein Belegungstag, mit anderem kleinen Eingriff</entry></row><row><entry VJ=\"1\" colname=\"col1\">I10H</entry><entry VJ=\"1\" colname=\"col2\">Andere Eingriffe an der Wirbelsäule ohne mäßig komplexen Eingriff, ohne bestimmten kleinen Eingriff, ohne anderen kleinen Eingriff</entry></row><row><entry VJ=\"1\" colname=\"col1\">I11Z</entry><entry VJ=\"1\" colname=\"col2\">Eingriffe zur Verlängerung einer Extremität</entry></row><row><entry VJ=\"1\" colname=\"col1\">I12A</entry><entry VJ=\"1\" colname=\"col2\">Knochen- und Gelenkinfektion / -entzündung mit verschiedenen Eingriffen am Muskel-Skelett-System und Bindegewebe mit äußerst schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">I12B</entry><entry VJ=\"1\" colname=\"col2\">Knochen- und Gelenkinfektion / -entzündung mit verschiedenen Eingriffen am Muskel-Skelett-System und Bindegewebe mit schweren CC, mit Revision des Kniegelenkes oder Osteomyelitis, Alter <F>&lt;</F> 16 Jahre</entry></row><row Break=\"Page\"><entry VJ=\"1\" colname=\"col1\">I12C</entry><entry VJ=\"1\" colname=\"col2\">Knochen- und Gelenkinfektion / -entzündung mit verschiedenen Eingriffen am Muskel-Skelett-System und Bindegewebe mit schweren CC, ohne Revision des Kniegelenkes, ohne Osteomyelitis, Alter <F>&gt;</F> 15 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">I16A</entry><entry VJ=\"1\" colname=\"col2\">Andere Eingriffe an der Schulter und bestimmte Eingriffe an der oberen Extremität mit bestimmtem Eingriff an Schulter, Oberarm und Ellenbogen</entry></row><row><entry VJ=\"1\" colname=\"col1\">I16B</entry><entry VJ=\"1\" colname=\"col2\">Andere Eingriffe an der Schulter und bestimmte Eingriffe an der oberen Extremität ohne bestimmten Eingriff an Schulter, Oberarm und Ellenbogen, mit bestimmtem anderem Eingriff an Klavikula, Schulter und Ellenbogen</entry></row><row><entry VJ=\"1\" colname=\"col1\">I16C</entry><entry VJ=\"1\" colname=\"col2\">Andere Eingriffe an der Schulter und bestimmte Eingriffe an der oberen Extremität ohne bestimmten Eingriff an Schulter, Oberarm und Ellenbogen, ohne bestimmten anderen Eingriff an Klavikula, Schulter und Oberarm</entry></row><row><entry VJ=\"1\" colname=\"col1\">I18A</entry><entry VJ=\"1\" colname=\"col2\">Wenig komplexe Eingriffe an Kniegelenk, Ellenbogengelenk und Unterarm, Alter <F>&lt;</F> 16 Jahre oder mit mäßig komplexem Eingriff oder mit beidseitigem Eingriff am Kniegelenk</entry></row><row><entry VJ=\"1\" colname=\"col1\">I18B</entry><entry VJ=\"1\" colname=\"col2\">Wenig komplexe Eingriffe an Kniegelenk, Ellenbogengelenk und Unterarm, Alter <F>&gt;</F> 15 Jahre, ohne mäßig komplexen Eingriff, ohne beidseitigen Eingriff am Kniegelenk</entry></row><row><entry VJ=\"1\" colname=\"col1\">I20A</entry><entry VJ=\"1\" colname=\"col2\">Eingriffe am Fuß mit mehreren hochkomplexen Eingriffen oder Teilwechsel Endoprothese des unteren Sprunggelenks, mit hochkomplexem Eingriff und komplexer Diagnose oder bestimmter Arthrodese</entry></row><row><entry VJ=\"1\" colname=\"col1\">I20B</entry><entry VJ=\"1\" colname=\"col2\">Eingriffe am Fuß mit mehreren komplexen Eingriffen oder hochkomplexem Eingriff oder Teilwechsel Endoprothese d. unteren Sprunggelenks oder bei Zerebralparese oder mit komplexem Eingriff und komplexer Diagnose oder mit Eingriff an Sehnen des Rückfußes</entry></row><row><entry VJ=\"1\" colname=\"col1\">I20C</entry><entry VJ=\"1\" colname=\"col2\">Eingriffe am Fuß ohne mehrere komplexe Eingriffe, ohne hochkomplexen Eingriff, mit bestimmten komplizierenden Faktoren</entry></row><row><entry VJ=\"1\" colname=\"col1\">I20D</entry><entry VJ=\"1\" colname=\"col2\">Eingriffe am Fuß ohne bestimmte komplizierende Faktoren, mit Knochentransplantation oder schwerem Weichteilschaden oder bestimmtem Eingriff am Fuß oder Implantation einer Vorfuß- oder Zehenendoprothese oder Kalkaneusfraktur</entry></row><row><entry VJ=\"1\" colname=\"col1\">I20E</entry><entry VJ=\"1\" colname=\"col2\">Andere Eingriffe am Fuß oder chronische Polyarthritis oder Diabetes Mellitus mit Komplikationen oder Alter <F>&lt;</F> 16 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">I20F</entry><entry VJ=\"1\" colname=\"col2\">Eingriffe am Fuß ohne komplexe Eingriffe oder komplizierende Faktoren, Alter <F>&gt;</F> 15 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">I23B</entry><entry VJ=\"1\" colname=\"col2\">Andere kleine Eingriffe an Knochen und Weichteilen mit bestimmten kleinen Eigriffen an Knochen und Weichteilen, Alter <F>&gt;</F> 17 Jahre oder ohne äußerst schwere oder schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">I24A</entry><entry VJ=\"1\" colname=\"col2\">Arthroskopie oder andere Eingriffe an den Extremitäten oder Eingriffe am Weichteilgewebe mit komplexem Eingriff oder Alter <F>&lt;</F> 16 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">I24B</entry><entry VJ=\"1\" colname=\"col2\">Arthroskopie oder andere Eingriffe an den Extremitäten oder Eingriffe am Weichteilgewebe ohne komplexen Eingriff, Alter <F>&gt;</F> 15 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">I27B</entry><entry VJ=\"1\" colname=\"col2\">Eingriffe am Weichteilgewebe oder kleinflächige Gewebe-Tx mit äußerst schweren CC oder bei BNB mit schweren CC oder mit kompliz. Faktoren, mit schweren CC oder bei BNB oder mit best. Eingr. am Weichteilgewebe, <F>&gt;</F> 1 Belegungstag oder best. Eingriff</entry></row><row><entry VJ=\"1\" colname=\"col1\">I27C</entry><entry VJ=\"1\" colname=\"col2\">Eingriffe am Weichteilgewebe oder kleinflächige Gewebetransplantationen mit schweren CC oder bei BNB oder mit bestimmtem Eingriff am Weichteilgewebe, mehr als ein Belegungstag oder bestimmter Eingriff ohne komplizierende Faktoren</entry></row><row><entry VJ=\"1\" colname=\"col1\">I27D</entry><entry VJ=\"1\" colname=\"col2\">Bestimmte andere Eingriffe am Weichteilgewebe oder ein Belegungstag</entry></row><row><entry VJ=\"1\" colname=\"col1\">I27E</entry><entry VJ=\"1\" colname=\"col2\">Bestimmte kleine Eingriffe am Weichteilgewebe oder ein Belegungstag</entry></row><row><entry VJ=\"1\" colname=\"col1\">I29A</entry><entry VJ=\"1\" colname=\"col2\">Komplexe Eingriffe am Schultergelenk oder bestimmte Osteosynthesen an der Klavikula, bei komplizierender Diagnose oder Eingriff an mehreren Lokalisationen</entry></row><row><entry VJ=\"1\" colname=\"col1\">I29B</entry><entry VJ=\"1\" colname=\"col2\">Komplexe Eingriffe am Schultergelenk oder best. Osteosynthesen an der Klavikula ohne kompliz. ­Diagnose, ohne Eingriff an mehreren Lokalisationen oder sonst. arthroskopische Rekonstruktion der Rotatorenmanschette mit bestimmten Eingriffen an der Schulter</entry></row><row><entry VJ=\"1\" colname=\"col1\">I29C</entry><entry VJ=\"1\" colname=\"col2\">Sonstige arthroskopische Rekonstruktion der Rotatorenmanschette ohne bestimmte Eingriffe an der Schulter</entry></row><row><entry VJ=\"1\" colname=\"col1\">I30A</entry><entry VJ=\"1\" colname=\"col2\">Arthroskopischer Eingriff am Hüftgelenk, Alter <F>&lt;</F> 16 Jahre oder komplexe Eingriffe am Kniegelenk mit sehr komplexem Eingriff oder bestimmte komplexe Eingriffe am Kniegelenk, Alter <F>&lt;</F> 18 Jahre, mit ­äußerst schweren oder schweren CC</entry></row><row Break=\"Page\"><entry VJ=\"1\" colname=\"col1\">I30B</entry><entry VJ=\"1\" colname=\"col2\">Arthroskopischer Eingriff am Hüftgelenk, Alter <F>&gt;</F> 15 Jahre oder bestimmte komplexe Eingriffe am Kniegelenk, Alter <F>&gt;</F> 17 Jahre oder ohne äußerst schwere oder schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">I30C</entry><entry VJ=\"1\" colname=\"col2\">Komplexe Eingriffe am Kniegelenk ohne bestimmte komplexe Eingriffe am Kniegelenk, Alter <F>&gt;</F> 17 Jahre oder ohne äußerst schwere oder schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">I32C</entry><entry VJ=\"1\" colname=\"col2\">Eingr. an Handgel. und Hand oh. mehrz. Eingr., oh. Komplexb. Hand, mit kompl. Eingr. od. bei angeb. Anomalie d. Hand od. Pseudarthr., Alter <F>&gt;</F> 5 J. od. mit hochkompl. Eingr. bei angeb. Fehlb. d. Hand, Alter <F>&lt;</F> 16 J. oder mit best. Eingr. od. kompl. Diagn.</entry></row><row><entry VJ=\"1\" colname=\"col1\">I33Z</entry><entry VJ=\"1\" colname=\"col2\">Rekonstruktion von Extremitätenfehlbildungen</entry></row><row><entry VJ=\"1\" colname=\"col1\">I36Z</entry><entry VJ=\"1\" colname=\"col2\">Beidseitige oder kombinierte Implantation oder Wechsel einer Endoprothese an Hüft-, Kniegelenk und/oder an der oberen Extremität</entry></row><row><entry VJ=\"1\" colname=\"col1\">I37Z</entry><entry VJ=\"1\" colname=\"col2\">Resezierender Eingriff am Becken bei bösartiger Neubildung des Beckens oder Mehretageneingriffe an der unteren Extremität</entry></row><row><entry VJ=\"1\" colname=\"col1\">I42A</entry><entry VJ=\"1\" colname=\"col2\">Multimodale Schmerztherapie bei Krankheiten und Störungen an Muskel-Skelett-System und Binde­gewebe, mind. 14 Tage</entry></row><row><entry VJ=\"1\" colname=\"col1\">I42B</entry><entry VJ=\"1\" colname=\"col2\">Multimodale Schmerztherapie bei Krankheiten und Störungen an Muskel-Skelett-System und Binde­gewebe, weniger als 14 Tage</entry></row><row><entry VJ=\"1\" colname=\"col1\">I43A</entry><entry VJ=\"1\" colname=\"col2\">Implantation oder Wechsel bestimmter Endoprothesen am Knie- oder am Ellenbogengelenk oder ­Prothesenwechsel am Schulter- oder am Sprunggelenk oder Entfernung bestimmter Endoprothesen am Kniegelenk, mit äußerst schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">I43B</entry><entry VJ=\"1\" colname=\"col2\">Implantation oder Wechsel bestimmter Endoprothesen am Knie- oder am Ellenbogengelenk oder ­Prothesenwechsel am Schulter- oder am Sprunggelenk oder Entfernung bestimmter Endoprothesen am Kniegelenk, ohne äußerst schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">I44A</entry><entry VJ=\"1\" colname=\"col2\">Bestimmte Endoprotheseneingriffe am Kniegelenk mit äußerst schweren CC oder Korrektur einer Brustkorbdeformität</entry></row><row><entry VJ=\"1\" colname=\"col1\">I44B</entry><entry VJ=\"1\" colname=\"col2\">Bestimmte Endoprotheseneingriffe am Kniegelenk ohne äußerst schwere CC, mit bestimmtem Wechsel von Endoprothesen oder Implantation einer patientenindividuell angefertigten Endoprothese am Kniegelenk ohne Defekt oder Deformität der Knochen</entry></row><row><entry VJ=\"1\" colname=\"col1\">I44C</entry><entry VJ=\"1\" colname=\"col2\">Bestimmte Endoprotheseneingriffe am Kniegelenk ohne äußerst schwere CC, ohne bestimmten Wechsel von Endoprothesen oder Prothesenkomponenten, ohne Implantation einer patientenindividuell ­angefertigten Endoprothese am Kniegelenk</entry></row><row><entry VJ=\"1\" colname=\"col1\">I44D</entry><entry VJ=\"1\" colname=\"col2\">Bestimmte Endoprotheseneingriffe am Kniegelenk oder Einbringen einer Entlastungsfeder am Knie­gelenk</entry></row><row><entry VJ=\"1\" colname=\"col1\">I44E</entry><entry VJ=\"1\" colname=\"col2\">Andere Endoprotheseneingriffe am Kniegelenk</entry></row><row><entry VJ=\"1\" colname=\"col1\">I45A</entry><entry VJ=\"1\" colname=\"col2\">Implantation und Ersatz einer Bandscheibenendoprothese, mehr als ein Segment</entry></row><row><entry VJ=\"1\" colname=\"col1\">I45B</entry><entry VJ=\"1\" colname=\"col2\">Implantation und Ersatz einer Bandscheibenendoprothese, weniger als 2 Segmente</entry></row><row><entry VJ=\"1\" colname=\"col1\">I46A</entry><entry VJ=\"1\" colname=\"col2\">Prothesenwechsel am Hüftgelenk mit äußerst schweren CC oder Eingriff an mehreren Lokalisationen</entry></row><row><entry VJ=\"1\" colname=\"col1\">I46B</entry><entry VJ=\"1\" colname=\"col2\">Prothesenwechsel am Hüftgelenk ohne äußerst schwere CC, ohne Eingriff an mehreren Lokalisationen, mit periprothetischer Fraktur</entry></row><row><entry VJ=\"1\" colname=\"col1\">I46C</entry><entry VJ=\"1\" colname=\"col2\">Prothesenwechsel am Hüftgelenk ohne äußerst schwere CC, ohne Eingriff an mehreren Lokalisationen, ohne periprothetische Fraktur</entry></row><row><entry VJ=\"1\" colname=\"col1\">I47A</entry><entry VJ=\"1\" colname=\"col2\">Revision oder Ersatz des Hüftgelenkes ohne komplizierende Diagnose, ohne Arthrodese, ohne äußerst schwere CC, Alter <F>&gt;</F> 15 Jahre, mit komplizierendem Eingriff</entry></row><row><entry VJ=\"1\" colname=\"col1\">I47B</entry><entry VJ=\"1\" colname=\"col2\">Revision oder Ersatz des Hüftgelenkes ohne best. kompliz. Faktoren, mit kompl. Diagnose an Becken/Oberschenkel, mit best. endoproth. oder gelenkplast. Eingr. od. m. Impl. od. Wechsel Radiuskopfproth. od. m. kompl. Erstimpl. od. m. Entf. Osteosynthesemat.</entry></row><row><entry VJ=\"1\" colname=\"col1\">I47C</entry><entry VJ=\"1\" colname=\"col2\">Revision oder Ersatz des Hüftgelenkes ohne best. kompliz. Faktoren, ohne komplexe Diagnose an Becken/OS, ohne best. endoproth. Eingriff, ohne gelenkpl. Eingriff am Hüftgelenk, ohne Impl. oder Wechsel einer Radiuskopfprothese, ohne Entf. Osteosynthesemat.</entry></row><row><entry VJ=\"1\" colname=\"col1\">I68D</entry><entry VJ=\"1\" colname=\"col2\">Nicht operativ behandelte Erkrankungen und Verletzungen WS, mehr als ein Belegungstag oder andere Femurfraktur, außer bei Diszitis oder infektiöser Spondylopathie, ohne Kreuzbeinfraktur, ohne best. mäßig aufw., aufw. od. hochaufw. Beh.</entry></row><row Break=\"Page\"><entry VJ=\"1\" colname=\"col1\">I68E</entry><entry VJ=\"1\" colname=\"col2\">Nicht operativ behandelte Erkrankungen und Verletzungen im Wirbelsäulenbereich, ein Belegungstag oder Prellung am Oberschenkel</entry></row><row><entry VJ=\"1\" colname=\"col1\">I71A</entry><entry VJ=\"1\" colname=\"col2\">Muskel- und Sehnenerkrankungen außer bei Para- / Tetraplegie oder Verstauchung, Zerrung, Luxation an Hüftgelenk, Becken und Oberschenkel, mit Zerebralparese oder Kontraktur</entry></row><row><entry VJ=\"1\" colname=\"col1\">I73Z</entry><entry VJ=\"1\" colname=\"col2\">Nachbehandlung bei Erkrankungen des Bindegewebes</entry></row><row><entry VJ=\"1\" colname=\"col1\">I95A</entry><entry VJ=\"1\" colname=\"col2\">Implantation einer Tumorendoprothese mit Implantation oder Wechsel einer bestimmten Endoprothese oder Knochentotalersatz am Femur oder Alter <F>&lt;</F> 18 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">I95B</entry><entry VJ=\"1\" colname=\"col2\">Implantation einer Tumorendoprothese ohne Implantation oder Wechsel einer bestimmten Endo­prothese, ohne Knochentotalersatz am Femur, Alter <F>&gt;</F> 17 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">I96Z</entry><entry VJ=\"1\" colname=\"col2\">Frührehabilitation mit bestimmter OR-Prozedur bei Krankheiten und Störungen an Muskel-Skelett-System und Bindegewebe, mehr als 20 Tage</entry></row><row><entry VJ=\"1\" colname=\"col1\">X04Z</entry><entry VJ=\"1\" colname=\"col2\">Andere Eingriffe bei Verletzungen der unteren Extremität</entry></row></tbody></tgroup></table></P><BR /><BR /><Title Align=\"left\"><B>Spezielle Pädiatrie: Dermatologie</B></Title><P><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tabstyle=\"DRGs\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"center\" colname=\"col1\" colnum=\"1\" colwidth=\"15*\" /><colspec align=\"justify\" colname=\"col2\" colnum=\"2\" colwidth=\"150*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">DRG 2021</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">DRG-Bezeichnung</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">J61A</entry><entry VJ=\"1\" colname=\"col2\">Schwere Erkrankungen der Haut, mehr als ein BT, Alter <F>&gt;</F> 17 Jahre oder mit kompl. Diagn., mit äuß. schw. CC od. Hautulkus bei Para-/Tetraplegie od. hochkompl. Diagn. od. Epid. bullosa, Alter <F>&lt;</F> 10 Jahre oder mit schwerer Erkr. der Haut, mit aufw. Behandl.</entry></row><row><entry VJ=\"1\" colname=\"col1\">J61B</entry><entry VJ=\"1\" colname=\"col2\">Schwere Erkrankungen der Haut, mehr als ein Belegungstag, Alter <F>&gt;</F> 17 Jahre, ohne äußerst schwere CC, ohne hochkomplexe Diagnose, mit schwerer Erkrankung der Haut, ohne aufwendige ­Behandlung</entry></row><row><entry VJ=\"1\" colname=\"col1\">J61C</entry><entry VJ=\"1\" colname=\"col2\">Schwere Erkrankungen der Haut, mehr als ein Belegungstag, Alter <F>&lt;</F> 18 Jahre, ohne hochkomplexe Diagnose oder mäßig schwere Hauterkrankungen, mehr als ein Belegungstag</entry></row></tbody></tgroup></table></P><BR /><BR /><Title Align=\"left\"><B>Spezielle Pädiatrie: Diabetologie</B></Title><P><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tabstyle=\"DRGs\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"center\" colname=\"col1\" colnum=\"1\" colwidth=\"15*\" /><colspec align=\"justify\" colname=\"col2\" colnum=\"2\" colwidth=\"150*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">DRG 2021</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">DRG-Bezeichnung</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">K60A</entry><entry VJ=\"1\" colname=\"col2\">Diabetes mellitus und schwere Ernährungsstörungen, Alter <F>&lt;</F> 6 Jahre, mit multimodaler Komplex­behandlung bei Diabetes mellitus oder intensivmedizinischer Komplexbehandlung <F>&gt;</F> 196 / 184 / - Aufwandspunkte</entry></row><row><entry VJ=\"1\" colname=\"col1\">K60B</entry><entry VJ=\"1\" colname=\"col2\">Diabetes mellitus und schwere Ernährungsstörungen, Alter <F>&gt;</F> 5 Jahre und Alter <F>&lt;</F> 18 Jahre und multimodale Komplexbehandlung bei Diabetes mellitus, ohne intensivmedizinische Komplexbehandlung <F>&gt;</F> 196 / 184 / - Aufwandspunkte</entry></row><row><entry VJ=\"1\" colname=\"col1\">K60C</entry><entry VJ=\"1\" colname=\"col2\">Diabetes mellitus und schwere Ernährungsstörungen, Alter <F>&gt;</F> 17 Jahre oder ohne multimodale Komplexbehandlung bei Diabetes mellitus oder schwerste Ernährungsstörungen oder äußerst schwere CC, mehr als ein Belegungstag</entry></row><row><entry VJ=\"1\" colname=\"col1\">K60D</entry><entry VJ=\"1\" colname=\"col2\">Diabetes mellitus ohne äußerst schwere CC, Alter <F>&lt;</F> 11 Jahre oder Alter <F>&lt;</F> 16 Jahre mit schweren CC oder multiplen Komplikationen oder Ketoazidose oder Koma, ohne multimodale Komplexbehandlung bei Diabetes mellitus</entry></row><row><entry VJ=\"1\" colname=\"col1\">K60E</entry><entry VJ=\"1\" colname=\"col2\">Diabetes mellitus mit schweren CC oder mit komplexer Diagnose, Alter <F>&gt;</F> 15 Jahre, mehr als ein Belegungstag</entry></row><row><entry VJ=\"1\" colname=\"col1\">K60F</entry><entry VJ=\"1\" colname=\"col2\">Diabetes mellitus, Alter <F>&gt;</F> 10 Jahre, ein Belegungstag oder ohne äußerst schwere oder schwere CC oder ohne komplexe Diagnose</entry></row></tbody></tgroup></table></P><BR /><BR /><Title Align=\"left\"><B>Spezielle Pädiatrie: Neuro- und Sozialpädiatrie</B></Title><P><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tabstyle=\"DRGs\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"center\" colname=\"col1\" colnum=\"1\" colwidth=\"15*\" /><colspec align=\"justify\" colname=\"col2\" colnum=\"2\" colwidth=\"150*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">DRG 2021</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">DRG-Bezeichnung</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">B46Z</entry><entry VJ=\"1\" colname=\"col2\">Sozial- und neuropädiatrische und pädiatrisch-psychosomatische Therapie bei Krankheiten und ­Störungen des Nervensystems</entry></row><row><entry VJ=\"1\" colname=\"col1\">B60A</entry><entry VJ=\"1\" colname=\"col2\">Nicht akute Paraplegie / Tetraplegie, mehr als ein Belegungstag</entry></row><row><entry VJ=\"1\" colname=\"col1\">B60B</entry><entry VJ=\"1\" colname=\"col2\">Nicht akute Paraplegie / Tetraplegie, ein Belegungstag</entry></row><row><entry VJ=\"1\" colname=\"col1\">B68A</entry><entry VJ=\"1\" colname=\"col2\">Multiple Sklerose und zerebellare Ataxie mit äußerst schweren CC, mehr als ein Belegungstag</entry></row><row><entry VJ=\"1\" colname=\"col1\">B68B</entry><entry VJ=\"1\" colname=\"col2\">Multiple Sklerose und zerebellare Ataxie, ein Belegungstag oder ohne äußerst schwere CC, Alter <F>&lt;</F> 16 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">B68C</entry><entry VJ=\"1\" colname=\"col2\">Multiple Sklerose und zerebellare Ataxie, ein Belegungstag oder ohne äußerst schwere CC, Alter <F>&gt;</F> 15 Jahre, mit komplexer Diagnose</entry></row><row><entry VJ=\"1\" colname=\"col1\">B68D</entry><entry VJ=\"1\" colname=\"col2\">Multiple Sklerose und zerebellare Ataxie, ein Belegungstag oder ohne äußerst schwere CC, Alter <F>&gt;</F> 15 Jahre, ohne komplexe Diagnose</entry></row><row><entry VJ=\"1\" colname=\"col1\">B76A</entry><entry VJ=\"1\" colname=\"col2\">Anfälle, mehr als ein Belegungstag, mit komplexer Diagnostik und Therapie</entry></row><row><entry VJ=\"1\" colname=\"col1\">B76B</entry><entry VJ=\"1\" colname=\"col2\">Anfälle, ohne komplexe Diagnostik und Therapie, mehr als ein Belegungstag mit äußerst schweren CC oder Alter <F>&lt;</F> 3 Jahre oder komplexer Diagnose oder EEG, Alter <F>&lt;</F> 1 Jahr, mehr als ein Belegungstag oder mit bestimmter Diagnose, mit komplexer Diagnose</entry></row><row><entry VJ=\"1\" colname=\"col1\">B76C</entry><entry VJ=\"1\" colname=\"col2\">Anfälle, ohne komplexe Diagnostik und Therapie, mehr als ein Belegungstag, mit schweren CC, Alter <F>&gt;</F> 2 Jahre, ohne komplexe Diagnose oder EEG, Alter <F>&lt;</F> 1 Jahr, mehr als ein Belegungstag oder mit bestimmter Diagnose, ohne komplexe Diagnose</entry></row><row><entry VJ=\"1\" colname=\"col1\">B76D</entry><entry VJ=\"1\" colname=\"col2\">Anfälle, Alter <F>&lt;</F> 6 Jahre oder komplizierende Diagnose oder EEG, mehr als ein Belegungstag</entry></row><row><entry VJ=\"1\" colname=\"col1\">B76E</entry><entry VJ=\"1\" colname=\"col2\">Anfälle, ein Belegungstag oder ohne komplexe Diagnostik und Therapie, ohne äußerst schwere oder schwere CC, ohne EEG, ohne bestimmte Diagnose, Alter <F>&gt;</F> 5 Jahre, ohne komplexe Diagnose</entry></row><row><entry VJ=\"1\" colname=\"col1\">B81A</entry><entry VJ=\"1\" colname=\"col2\">Andere Erkrankungen des Nervensystems mit komplexer Diagnose oder bestimmter aufwendiger / hochaufwendiger Behandlung</entry></row><row><entry VJ=\"1\" colname=\"col1\">B81B</entry><entry VJ=\"1\" colname=\"col2\">Andere Erkrankungen des Nervensystems ohne komplexe Diagnose, ohne bestimmte aufwendige / hochaufwendige Behandlung</entry></row><row><entry VJ=\"1\" colname=\"col1\">B85A</entry><entry VJ=\"1\" colname=\"col2\">Degenerative Krankheiten des Nervensystems mit hochkomplexer Diagnose oder mit äußerst schweren oder schweren CC, mehr als ein Belegungstag, mit komplexer Diagnose oder bestimmter aufwendiger / hochaufwendiger Behandlung</entry></row><row><entry VJ=\"1\" colname=\"col1\">B85B</entry><entry VJ=\"1\" colname=\"col2\">Degenerative Krankheiten des Nervensystems mit äußerst schweren oder schweren CC, mehr als ein Belegungstag, ohne komplexe Diagnose, ohne hochkomplexe Diagnose, ohne bestimmte aufwendige / hochaufwendige Behandlung</entry></row><row><entry VJ=\"1\" colname=\"col1\">B85C</entry><entry VJ=\"1\" colname=\"col2\">Degenerative Krankheiten des Nervensystems ohne hochkomplexe Diagnose, ohne äußerst schwere oder schwere CC oder ein Belegungstag, mit komplexer Diagnose, zerebrale Lähmungen oder Delirium</entry></row><row><entry VJ=\"1\" colname=\"col1\">B85D</entry><entry VJ=\"1\" colname=\"col2\">Degenerative Krankheiten des Nervensystems ohne hochkomplexe Diagnose, ohne äußerst schwere oder schwere CC oder ein Belegungstag, ohne komplexe Diagnose</entry></row><row><entry VJ=\"1\" colname=\"col1\">U41Z</entry><entry VJ=\"1\" colname=\"col2\">Sozial- und neuropädiatrische und pädiatrisch-psychosomatische Therapie bei psychischen Krank­heiten und Störungen</entry></row><row><entry VJ=\"1\" colname=\"col1\">U42A</entry><entry VJ=\"1\" colname=\"col2\">Multimodale Schmerztherapie bei psychischen Krankheiten und Störungen, Alter <F>&lt;</F> 19 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">U60A</entry><entry VJ=\"1\" colname=\"col2\">Psychiatrische Behandlung, ein Belegungstag, Alter <F>&lt;</F> 16 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">U64Z</entry><entry VJ=\"1\" colname=\"col2\">Angststörungen oder andere affektive und somatoforme Störungen</entry></row><row><entry VJ=\"1\" colname=\"col1\">U66Z</entry><entry VJ=\"1\" colname=\"col2\">Ess-, Zwangs- und Persönlichkeitsstörungen und akute psychische Reaktionen oder psychische ­Störungen in der Kindheit</entry></row></tbody></tgroup></table></P><BR /><BR /><Title Align=\"left\"><B>Spezielle Pädiatrie: Rheumatologie</B></Title><P><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tabstyle=\"DRGs\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"center\" colname=\"col1\" colnum=\"1\" colwidth=\"15*\" /><colspec align=\"justify\" colname=\"col2\" colnum=\"2\" colwidth=\"150*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">DRG 2021</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">DRG-Bezeichnung</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">I66A</entry><entry VJ=\"1\" colname=\"col2\">Andere Erkrankungen des Bindegewebes oder Frakturen an Becken und Schenkelhals, mehr als ein Belegungstag, mit komplizierender Konstellation oder intensivmedizinischer Komplexbehandlung <F>&gt;</F> 392 / 368 / 368 Aufwandspunkte</entry></row><row><entry VJ=\"1\" colname=\"col1\">I66B</entry><entry VJ=\"1\" colname=\"col2\">Andere Erkrankungen des Bindegewebes, mehr als ein Belegungstag, mit äußerst schweren CC oder intensivmedizinischer Komplexbehandlung <F>&gt;</F> 196 / 184 / - Aufwandspunkte oder anderen komplizierenden Konstellationen</entry></row><row><entry VJ=\"1\" colname=\"col1\">I66C</entry><entry VJ=\"1\" colname=\"col2\">Frakturen Becken und Schenkelhals, <F>&gt;</F> 1 Bel.-Tag, mit äußerst schweren CC oder int.-med. Komplexbeh. <F>&gt;</F> 196 / 184 / - AP oder Alter <F>&lt;</F> 1 J. mit kinder- und jugendrheumatol. Kompl.-beh. 7 bis 13 Beh.-Tage oder mit best. syst. rheumatologischen Erkrankungen</entry></row><row><entry VJ=\"1\" colname=\"col1\">I66D</entry><entry VJ=\"1\" colname=\"col2\">Andere Erkrankungen des Bindegewebes, <F>&gt;</F> 1 Bel.-Tag, Alter <F>&gt;</F> 0 Jahre, mit kinder- und jugendrheumatologischer Komplexbehandlung 7 bis 13 Behandlungstage oder Alter <F>&lt;</F> 16 Jahre mit bestimmten ­Vaskulitiden oder systemischen rheumatologischen Erkrankungen</entry></row><row><entry VJ=\"1\" colname=\"col1\">I66E</entry><entry VJ=\"1\" colname=\"col2\">Andere Erkrankungen des Bindegewebes oder Amyloidose oder Arthropathie, Alter <F>&gt;</F> 15 Jahre, mehr als ein Belegungstag</entry></row><row><entry VJ=\"1\" colname=\"col1\">I66F</entry><entry VJ=\"1\" colname=\"col2\">Frakturen an Becken und Schenkelhals, mehr als ein Belegungstag, ohne äußerst schwere CC, ohne intensivmedizinische Komplexbehandlung <F>&gt;</F> 196 / 184 / - Aufwandspunkte</entry></row><row><entry VJ=\"1\" colname=\"col1\">I66G</entry><entry VJ=\"1\" colname=\"col2\">Andere Erk. des Bindegewebes, mehr als ein Belegungstag, oh. Amyloidose, oh. best. Vaskulitiden, oh. best. syst. rheumat. Erk., oh. äußerst schwere CC, ohne intensivmed. Komplexbeh. <F>&gt;</F> 196 / 184 / - Aufwandsp., oh. kinder- und jugendrheumat. Komplexbeh.</entry></row><row><entry VJ=\"1\" colname=\"col1\">I66H</entry><entry VJ=\"1\" colname=\"col2\">Andere Erkrankungen des Bindegewebes oder Frakturen an Becken und Schenkelhals, ein Belegungstag, ohne bestimmte Biopsie am Herzen</entry></row><row><entry VJ=\"1\" colname=\"col1\">I97Z</entry><entry VJ=\"1\" colname=\"col2\">Rheumatologische Komplexbehandlung bei Krankheiten und Störungen an Muskel-Skelett-System und Bindegewebe</entry></row></tbody></tgroup></table></P><BR /><BR /><Title Align=\"left\"><B>Unfallchirurgie</B></Title><P><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tabstyle=\"DRGs\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"center\" colname=\"col1\" colnum=\"1\" colwidth=\"15*\" /><colspec align=\"justify\" colname=\"col2\" colnum=\"2\" colwidth=\"150*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">DRG 2021</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">DRG-Bezeichnung</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">B80Z</entry><entry VJ=\"1\" colname=\"col2\">Andere Kopfverletzungen</entry></row><row><entry VJ=\"1\" colname=\"col1\">E66A</entry><entry VJ=\"1\" colname=\"col2\">Schweres Thoraxtrauma mit komplizierender Diagnose</entry></row><row><entry VJ=\"1\" colname=\"col1\">E66B</entry><entry VJ=\"1\" colname=\"col2\">Schweres Thoraxtrauma ohne komplizierende Diagnose</entry></row><row><entry VJ=\"1\" colname=\"col1\">I01Z</entry><entry VJ=\"1\" colname=\"col2\">Beidseitige Eingriffe oder mehrere große Eingriffe an Gelenken der unteren Extremität mit komplexer Diagnose</entry></row><row><entry VJ=\"1\" colname=\"col1\">I02A</entry><entry VJ=\"1\" colname=\"col2\">Großfl. Gewebe- / Hauttransplantation außer an der Hand, mit komplizierender Konstellation, Eingriff an mehreren Lokalisationen oder mit schwerem Weichteilschaden, mit äußerst schweren CC und kom­plexer OR-Prozedur</entry></row><row><entry VJ=\"1\" colname=\"col1\">I02B</entry><entry VJ=\"1\" colname=\"col2\">Großfl. Gewebe- / Hauttransplantation m. kompliz. Konst., Eingr. an mehr. Lokal. od. schw. Weichteilsch., m. äuß. schw. CC od. kompl. OR-Proz. od. mit hochkompl. Gewebe-Tx od. Vakuumbeh. od. BNB u. kompl. OR-Proz. od. kompl. Gewebe-Tx m. äuß. schw. CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">I02C</entry><entry VJ=\"1\" colname=\"col2\">Großfl. Gewebe- / Hauttransplantation außer an der Hand, mit kompliz. Konst., Eingriff an mehreren Lokalisationen oder schw. Weichteilschaden, bei BNB und kompl. OR-Proz. m. äußerst schweren oder schweren CC od. komplexer Gewebe-Tx m. äußerst schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">I03A</entry><entry VJ=\"1\" colname=\"col2\">Revision oder Ersatz des Hüftgelenkes mit kompl. Diagnose od. Arthrodese od. Alter <F>&lt;</F> 16 Jahre oder beidseitige od. mehrere gr. Eingr. an Gelenken der unt. Extr. mit kompl. Eingriff, mit äuß. schw. CC oder mehrzeitigem Wechsel oder Eingr. an mehr. Lok.</entry></row><row><entry VJ=\"1\" colname=\"col1\">I05A</entry><entry VJ=\"1\" colname=\"col2\">Revision oder Ersatz des Hüftgelenkes ohne komplizierende Diagnose, ohne Arthrodese, ohne komplexen Eingriff, mit äußerst schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">I05B</entry><entry VJ=\"1\" colname=\"col2\">Implantation oder Wechsel einer inversen Endoprothese am Schultergelenk oder Implantation einer Sprunggelenkendoprothese</entry></row><row><entry VJ=\"1\" colname=\"col1\">I05C</entry><entry VJ=\"1\" colname=\"col2\">Anderer großer Gelenkersatz ohne Implantation oder Wechsel einer inversen Endoprothese am Schultergelenk, ohne Implantation einer Sprunggelenkendoprothese</entry></row><row><entry VJ=\"1\" colname=\"col1\">I08A</entry><entry VJ=\"1\" colname=\"col2\">Andere Eingriffe an Hüftgelenk und Femur mit hochkomplexem Eingriff bei Beckenfraktur, mit bös­artiger Neubildung, mit äußerst schweren CC oder mit weiteren komplizierenden Faktoren</entry></row><row><entry VJ=\"1\" colname=\"col1\">I08B</entry><entry VJ=\"1\" colname=\"col2\">Andere Eingriffe an Hüftgelenk und Femur mit sehr komplexem Eingriff bei komplexer Diagnose oder äußerst schweren CC oder Ersatz des Hüftgelenkes mit Eingriff an oberer Extremität oder Wirbelsäule mit bestimmten komplizierenden Faktoren</entry></row><row><entry VJ=\"1\" colname=\"col1\">I08C</entry><entry VJ=\"1\" colname=\"col2\">Andere Eingriffe an Hüftgelenk und Femur mit Einbringen von Abstandshaltern oder and. komplexen Eingriffen bei kompl. Diagnose od. äuß. schw. CC oder Ersatz des Hüftgelenkes mit Eingriff an oberer Extremität oder Wirbelsäule ohne best. kompliz. Faktoren</entry></row><row><entry VJ=\"1\" colname=\"col1\">I08D</entry><entry VJ=\"1\" colname=\"col2\">Andere Eingriffe an Hüftgelenk und Femur mit komplexer Diagnose oder Prozedur oder äußerst schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">I08E</entry><entry VJ=\"1\" colname=\"col2\">Andere Eingriffe an Hüftgelenk und Femur ohne komplexe Diagnose oder Prozedur, ohne äußerst schwere CC, mit bestimmten Eingriffen an Becken und Femur oder mit bestimmten komplizierenden Diagnosen</entry></row><row><entry VJ=\"1\" colname=\"col1\">I08F</entry><entry VJ=\"1\" colname=\"col2\">Andere Eingriffe an Hüftgelenk und Femur ohne komplexe Diagnose oder Prozedur, ohne äußerst schwere CC, mehr als ein Belegungstag, mit bestimmten anderen Eingriffen an Hüftgelenk und Femur</entry></row><row><entry VJ=\"1\" colname=\"col1\">I08G</entry><entry VJ=\"1\" colname=\"col2\">Andere Eingriffe an Hüftgelenk und Femur ohne komplexe Diagnose oder Prozedur, ohne äußerst schwere CC, mehr als ein Belegungstag, mit mäßig komplexem Eingriff</entry></row><row Break=\"Page\"><entry VJ=\"1\" colname=\"col1\">I09I</entry><entry VJ=\"1\" colname=\"col2\">Bestimmte Eingriffe an der Wirbelsäule ohne komplizierende Faktoren</entry></row><row><entry VJ=\"1\" colname=\"col1\">I11Z</entry><entry VJ=\"1\" colname=\"col2\">Eingriffe zur Verlängerung einer Extremität</entry></row><row><entry VJ=\"1\" colname=\"col1\">I12A</entry><entry VJ=\"1\" colname=\"col2\">Knochen- und Gelenkinfektion / -entzündung mit verschiedenen Eingriffen am Muskel-Skelett-System und Bindegewebe mit äußerst schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">I12B</entry><entry VJ=\"1\" colname=\"col2\">Knochen- und Gelenkinfektion / -entzündung mit verschiedenen Eingriffen am Muskel-Skelett-System und Bindegewebe mit schweren CC, mit Revision des Kniegelenkes oder Osteomyelitis, Alter <F>&lt;</F> 16 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">I12C</entry><entry VJ=\"1\" colname=\"col2\">Knochen- und Gelenkinfektion / -entzündung mit verschiedenen Eingriffen am Muskel-Skelett-System und Bindegewebe mit schweren CC, ohne Revision des Kniegelenkes, ohne Osteomyelitis, Alter <F>&gt;</F> 15 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">I13A</entry><entry VJ=\"1\" colname=\"col2\">Bestimmte Eingriffe an den Extremitäten mit komplexem Mehrfacheingriff, mit komplizierendem Eingriff an Humerus und Tibia oder aufwendiger Osteosynthese</entry></row><row><entry VJ=\"1\" colname=\"col1\">I13B</entry><entry VJ=\"1\" colname=\"col2\">Bestimmte Eingriffe an den Extremitäten mit best. Mehrfacheingriff oder kompliz. Diagnose oder bei Endoprothese der oberen Extremität oder mit Fixateur ext., mit best. BNB od. mit Einbringen von Abstandshalt od. Alter <F>&lt;</F> 18 J. mit äuß. schw. od. schw. CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">I13C</entry><entry VJ=\"1\" colname=\"col2\">Bestimmte Eingriffe an den Extremitäten mit best. Mehrfacheingr. od. kompliz Diag. od. bei Endopr. der oberen Extrem. od. m. Fix. ext., m. kompl. Eingr. od. schw. Weichteilsch., m. best. kompl. Osteot. od. BNB od. Alter <F>&lt;</F> 18 J. m. äuß. schw. od. schw. CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">I13D</entry><entry VJ=\"1\" colname=\"col2\">Bestimmte Eingriffe an den Extremitäten mit bestimmtem anderen Mehrfacheingriff oder komplizierender Diagnose oder bei endoprothetischem Eingriff an der oberen Extremität oder mit Fixateur externe</entry></row><row><entry VJ=\"1\" colname=\"col1\">I13E</entry><entry VJ=\"1\" colname=\"col2\">Bestimmte Eingriffe an den Extremitäten od. bei Endoproth. am Knie m. kompl. Eingr. od. schw. Weichteilsch. od. Pseudarthrose od. best. Osteotom. od. best. Eingr. Knieproth. od. Epiphyseodese od. bei BNB od. Alter <F>&gt;</F> 17 J. od. ohne äuß. schw. od. schw. CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">I13F</entry><entry VJ=\"1\" colname=\"col2\">Bestimmte Eingriffe an den Extremitäten mit best. Eingriff an Unterschenkel und Humerus oder bei BNB oder kleiner Eingriff bei Knochen- und Gelenkinfektion oder Alter <F>&lt;</F> 18 Jahre mit äußerst schweren oder schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">I13G</entry><entry VJ=\"1\" colname=\"col2\">Bestimmte Eingriffe an den Extremitäten ohne best. Eingriff an Unterschenkel und Humerus, außer bei BNB, ohne kleinen Eingriff bei Knochen- und Gelenkinfektion oder Alter <F>&gt;</F> 17 Jahre oder ohne äußerst schwere oder schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">I16A</entry><entry VJ=\"1\" colname=\"col2\">Andere Eingriffe an der Schulter und bestimmte Eingriffe an der oberen Extremität mit bestimmtem Eingriff an Schulter, Oberarm und Ellenbogen</entry></row><row><entry VJ=\"1\" colname=\"col1\">I18A</entry><entry VJ=\"1\" colname=\"col2\">Wenig komplexe Eingriffe an Kniegelenk, Ellenbogengelenk und Unterarm, Alter <F>&lt;</F> 16 Jahre oder mit mäßig komplexem Eingriff oder mit beidseitigem Eingriff am Kniegelenk</entry></row><row><entry VJ=\"1\" colname=\"col1\">I20A</entry><entry VJ=\"1\" colname=\"col2\">Eingriffe am Fuß mit mehreren hochkomplexen Eingriffen oder Teilwechsel Endoprothese des unteren Sprunggelenks, mit hochkomplexem Eingriff und komplexer Diagnose oder bestimmter Arthrodese</entry></row><row><entry VJ=\"1\" colname=\"col1\">I20B</entry><entry VJ=\"1\" colname=\"col2\">Eingriffe am Fuß mit mehreren komplexen Eingriffen oder hochkomplexem Eingriff oder Teilwechsel Endoprothese d. unteren Sprunggelenks oder bei Zerebralparese oder mit komplexem Eingriff und komplexer Diagnose oder mit Eingriff an Sehnen des Rückfußes</entry></row><row><entry VJ=\"1\" colname=\"col1\">I20E</entry><entry VJ=\"1\" colname=\"col2\">Andere Eingriffe am Fuß oder chronische Polyarthritis oder Diabetes Mellitus mit Komplikationen oder Alter <F>&lt;</F> 16 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">I20F</entry><entry VJ=\"1\" colname=\"col2\">Eingriffe am Fuß ohne komplexe Eingriffe oder komplizierende Faktoren, Alter <F>&gt;</F> 15 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">I21Z</entry><entry VJ=\"1\" colname=\"col2\">Lokale Exzision und Entfernung von Osteosynthesematerial an Hüftgelenk, Femur und Wirbelsäule oder komplexe Eingriffe an Ellenbogengelenk und Unterarm oder bestimmte Eingriffe an der Klavikula</entry></row><row><entry VJ=\"1\" colname=\"col1\">I22A</entry><entry VJ=\"1\" colname=\"col2\">Gewebe- / Hauttransplantation, außer an der Hand, mit großfläch. Gewebetransplantation, mit komplizierender Konstellation, Eingriff an mehreren Lokalisationen, schwerem Weichteilschaden oder komplexer Gewebetransplantation mit schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">I22B</entry><entry VJ=\"1\" colname=\"col2\">Gewebe- / Hauttransplantation, außer an der Hand, mit kleinflächiger Gewebetransplantation od. mit großflächiger Gewebetransplantation ohne kompliz. Konst., oh. Eingr. an mehreren Lokal., oh. schw. Weichteilschaden, oh. kompl. Gewebetranspl. m. schw. CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">I23A</entry><entry VJ=\"1\" colname=\"col2\">Andere kleine Eingriffe an Knochen und Weichteilen mit bestimmten kleinen Eingriffen am Knochen oder Alter <F>&lt;</F> 18 Jahre mit äußerst schweren oder schweren CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">I23B</entry><entry VJ=\"1\" colname=\"col2\">Andere kleine Eingriffe an Knochen und Weichteilen mit bestimmten kleinen Eingriffen an Knochen und Weichteilen, Alter <F>&gt;</F> 17 Jahre oder ohne äußerst schwere oder schwere CC</entry></row><row Break=\"Page\"><entry VJ=\"1\" colname=\"col1\">I23C</entry><entry VJ=\"1\" colname=\"col2\">Andere kleine Eingriffe an Knochen und Weichteilen ohne bestimmte kleine Eingriffe an Knochen und Weichteilen, Alter <F>&gt;</F> 17 Jahre oder ohne äußerst schwere oder schwere CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">I26Z</entry><entry VJ=\"1\" colname=\"col2\">Intensivmedizinische Komplexbehandlung <F>&gt;</F> 588 / 552 / 552 Aufwandspunkte bei Krankheiten und ­Störungen an Muskel-Skelett-System und Bindegewebe oder hochaufwendiges Implantat bei hochkomplexer Gewebe- / Hauttransplantation</entry></row><row><entry VJ=\"1\" colname=\"col1\">I27D</entry><entry VJ=\"1\" colname=\"col2\">Bestimmte andere Eingriffe am Weichteilgewebe oder ein Belegungstag</entry></row><row><entry VJ=\"1\" colname=\"col1\">I27E</entry><entry VJ=\"1\" colname=\"col2\">Bestimmte kleine Eingriffe am Weichteilgewebe oder ein Belegungstag</entry></row><row><entry VJ=\"1\" colname=\"col1\">I29A</entry><entry VJ=\"1\" colname=\"col2\">Komplexe Eingriffe am Schultergelenk oder bestimmte Osteosynthesen an der Klavikula, bei komplizierender Diagnose oder Eingriff an mehreren Lokalisationen</entry></row><row><entry VJ=\"1\" colname=\"col1\">I29B</entry><entry VJ=\"1\" colname=\"col2\">Komplexe Eingriffe am Schultergelenk oder best. Osteosynthesen an der Klavikula ohne kompliz. ­Diagnose, ohne Eingriff an mehreren Lokalisationen oder sonst. arthroskopische Rekonstruktion der Rotatorenmanschette mit bestimmten Eingriffen an der Schulter</entry></row><row><entry VJ=\"1\" colname=\"col1\">I31A</entry><entry VJ=\"1\" colname=\"col2\">Mehrere komplexe Eingriffe an Ellenbogengelenk und Unterarm oder gelenkübergreifende Weichteildistraktion bei angeborenen Anomalien der Hand, mit aufwendigen Eingriffen am Unterarm</entry></row><row><entry VJ=\"1\" colname=\"col1\">I31B</entry><entry VJ=\"1\" colname=\"col2\">Mehrere komplexe Eingriffe an Ellenbogengelenk und Unterarm oder gelenkübergreifende Weichteildistraktion bei angeborenen Anomalien der Hand oder bestimmte Eingriffe bei Mehrfragmentfraktur der Patella, mit bestimmten komplexen Eingriffen am Unterarm</entry></row><row><entry VJ=\"1\" colname=\"col1\">I31C</entry><entry VJ=\"1\" colname=\"col2\">Mehrere komplexe Eingriffe an Ellenbogengelenk und Unterarm ohne gelenkübergreifende Weichteildistraktion bei angeborenen Anomalien der Hand, ohne bestimmte Eingriffe bei Mehrfragmentfraktur der Patella, ohne bestimmte komplexe Eingriffe am Unterarm</entry></row><row><entry VJ=\"1\" colname=\"col1\">I32A</entry><entry VJ=\"1\" colname=\"col2\">Eingr. an Handgelenk u. Hand mit mehrzeitigem kompl. od. mäßig kompl. Eingr. od. mit Komplex­behandl. Hand od. mit aufwendigem rekonstruktivem Eingr. bei angeborener Fehlbildung der Hand oder mit best. gefäßgestielten Knochentx. bei Pseudarthrose der Hand</entry></row><row><entry VJ=\"1\" colname=\"col1\">I32E</entry><entry VJ=\"1\" colname=\"col2\">Bestimmte mäßig komplexe Eingriffe an Handgelenk und Hand, mehr als ein Belegungstag oder Mehrfacheingriff an 3 Strahlen oder Alter <F>&lt;</F> 6 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">I32F</entry><entry VJ=\"1\" colname=\"col2\">Eingriffe an Handgelenk und Hand ohne komplexe oder mäßig komplexe Eingriffe oder ohne bestimmtem mäßig komplexen Eingriff, Alter <F>&gt;</F> 5 Jahre, ein Belegungstag</entry></row><row><entry VJ=\"1\" colname=\"col1\">I46A</entry><entry VJ=\"1\" colname=\"col2\">Prothesenwechsel am Hüftgelenk mit äußerst schweren CC oder Eingriff an mehreren Lokalisationen</entry></row><row><entry VJ=\"1\" colname=\"col1\">I46B</entry><entry VJ=\"1\" colname=\"col2\">Prothesenwechsel am Hüftgelenk ohne äußerst schwere CC, ohne Eingriff an mehreren Lokalisationen, mit periprothetischer Fraktur</entry></row><row><entry VJ=\"1\" colname=\"col1\">I47A</entry><entry VJ=\"1\" colname=\"col2\">Revision oder Ersatz des Hüftgelenkes ohne komplizierende Diagnose, ohne Arthrodese, ohne äußerst schwere CC, Alter <F>&gt;</F> 15 Jahre, mit komplizierendem Eingriff</entry></row><row><entry VJ=\"1\" colname=\"col1\">I47B</entry><entry VJ=\"1\" colname=\"col2\">Revision oder Ersatz des Hüftgelenkes ohne best. kompliz. Faktoren, mit kompl. Diagnose an Becken/Oberschenkel, mit best. endoproth. oder gelenkplast. Eingr. od. m. Impl. od. Wechsel Radiuskopfproth. od. m. kompl. Erstimpl. od. m. Entf. Osteosynthesemat.</entry></row><row><entry VJ=\"1\" colname=\"col1\">I50A</entry><entry VJ=\"1\" colname=\"col2\">Gewebe- / Haut-Transplantation außer an der Hand, ohne bestimmte komplizierende Faktoren, mit bestimmtem Eingriff oder bestimmter Vakuumbehandlung mit kontinuierlicher Sogbehandlung ab <NB>8 Tagen</NB></entry></row><row><entry VJ=\"1\" colname=\"col1\">I50B</entry><entry VJ=\"1\" colname=\"col2\">Gewebe- / Haut-Transplantation außer an der Hand, ohne bestimmte komplizierende Faktoren, ohne bestimmten Eingriff, mit bestimmter Vakuumbehandlung oder Alter <F>&lt;</F> 16 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">I59Z</entry><entry VJ=\"1\" colname=\"col2\">Andere Eingriffe an den Extremitäten oder am Gesichtsschädel</entry></row><row><entry VJ=\"1\" colname=\"col1\">I66C</entry><entry VJ=\"1\" colname=\"col2\">Frakturen Becken und Schenkelhals, <F>&gt;</F> 1 Bel.-Tag, mit äußerst schweren CC oder int.-med. Komplexbeh. <F>&gt;</F> 196 / 184 / - AP oder Alter <F>&lt;</F> 1 J. mit kinder- und jugendrheumatol. Kompl.-beh. 7 bis 13 Beh.-Tage oder mit best. syst. rheumatologischen Erkrankungen</entry></row><row><entry VJ=\"1\" colname=\"col1\">I66F</entry><entry VJ=\"1\" colname=\"col2\">Frakturen an Becken und Schenkelhals, mehr als ein Belegungstag, ohne äußerst schwere CC, ohne intensivmedizinische Komplexbehandlung <F>&gt;</F> 196 / 184 / - Aufwandspunkte</entry></row><row><entry VJ=\"1\" colname=\"col1\">I68B</entry><entry VJ=\"1\" colname=\"col2\">Nicht operativ behandelte Erkrankungen und Verletzungen im Wirbelsäulenbereich, mehr als 1 BT, mit äuß. schw. oder schw. CC od. bei Para- / Tetraplegie, mit kompl. Diagn. oder ohne äuß. schw. oder schw. CC, ohne Para- / Tetraplegie bei Diszitis</entry></row><row><entry VJ=\"1\" colname=\"col1\">I68C</entry><entry VJ=\"1\" colname=\"col2\">Nicht operativ behandelte Erkrankungen und Verletzungen WS, <F>&gt;</F> 1 BT od. and. Femurfraktur, bei Para- / Tetraplegie od. mit äuß. schw. CC od. schw. CC od, Alter <F>&gt;</F> 65 J., oh. kompl. Diagn. od. Kreuzbeinfraktur od. best. mäßig aufw., aufw. od. hochaufw. Beh.</entry></row><row Break=\"Page\"><entry VJ=\"1\" colname=\"col1\">I74C</entry><entry VJ=\"1\" colname=\"col2\">Verletzungen an Unterarm, Handgelenk, Hand oder Fuß oder leichte bis moderate Verletzungen von Schulter, Arm, Ellenbogen, Knie, Bein und Sprunggelenk ohne äußerst schwere oder schwere CC, Alter <F>&gt;</F> 9 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">I75A</entry><entry VJ=\"1\" colname=\"col2\">Schwere Verletzungen von Schulter, Arm, Ellenbogen, Knie, Bein und Sprunggelenk mit CC</entry></row><row><entry VJ=\"1\" colname=\"col1\">I77Z</entry><entry VJ=\"1\" colname=\"col2\">Mäßig schwere Verletzungen von Schulter, Arm, Ellenbogen, Knie, Bein und Sprunggelenk</entry></row><row><entry VJ=\"1\" colname=\"col1\">I98Z</entry><entry VJ=\"1\" colname=\"col2\">Komplexe Vakuumbehandlung bei Krankheiten und Störungen an Muskel-Skelett-System und Bindegewebe</entry></row><row><entry VJ=\"1\" colname=\"col1\">J65A</entry><entry VJ=\"1\" colname=\"col2\">Verletzung der Haut, Unterhaut und Mamma, mehr als 1 Belegungstag</entry></row><row><entry VJ=\"1\" colname=\"col1\">J65B</entry><entry VJ=\"1\" colname=\"col2\">Verletzung der Haut, Unterhaut und Mamma, ein Belegungstag</entry></row><row><entry VJ=\"1\" colname=\"col1\">W01B</entry><entry VJ=\"1\" colname=\"col2\">Polytrauma mit Beatmung <F>&gt;</F> 72 Stunden oder komplexen Eingriffen oder IntK <F>&gt;</F> 392 / 368 / 552 Aufwandspunkte, ohne Frührehabilitation, mit Beatmung <F>&gt;</F> 263 Stunden oder mit komplexer Vakuum­behandlung oder mit IntK <F>&gt;</F> 588 / 552 / - Aufwandspunkte</entry></row><row><entry VJ=\"1\" colname=\"col1\">W01C</entry><entry VJ=\"1\" colname=\"col2\">Polytrauma mit Beatmung <F>&gt;</F> 72 Stunden oder komplexen Eingriffen oder IntK <F>&gt;</F> 392 / 368 / 552 Aufwandspunkte, ohne Frührehabilitation, ohne Beatmung <F>&gt;</F> 263 Stunden, ohne komplexe Vakuum­behandlung, ohne IntK <F>&gt;</F> 588 / 552 / - Aufwandspunkte</entry></row><row><entry VJ=\"1\" colname=\"col1\">W02A</entry><entry VJ=\"1\" colname=\"col2\">Polytrauma mit anderen komplexen Eingriffen mit komplizierender Konstellation oder Eingriffen an mehreren Lokalisationen oder mit intensivmedizinischer Komplexbehandlung <F>&gt;</F> 392 / 368 / - Aufwandspunkte</entry></row><row><entry VJ=\"1\" colname=\"col1\">W02B</entry><entry VJ=\"1\" colname=\"col2\">Polytrauma mit anderen komplexen Eingriffen ohne komplizierende Konstellation, ohne Eingriffe an mehreren Lokalisationen, ohne intensivmedizinische Komplexbehandlung <F>&gt;</F> 392 / 368 / - Aufwandspunkte</entry></row><row><entry VJ=\"1\" colname=\"col1\">W04A</entry><entry VJ=\"1\" colname=\"col2\">Polytrauma mit anderen Eingriffen oder Beatmung <F>&gt;</F> 24 Stunden, mit komplizierender Konstellation oder Eingriffen an mehreren Lokalisationen</entry></row><row><entry VJ=\"1\" colname=\"col1\">W04B</entry><entry VJ=\"1\" colname=\"col2\">Polytrauma mit anderen Eingriffen oder Beatmung <F>&gt;</F> 24 Stunden, ohne komplizierende Konstellation, ohne Eingriffe an mehreren Lokalisationen, mit bestimmten anderen Eingriffen oder Beatmung mehr als 24 Stunden</entry></row><row><entry VJ=\"1\" colname=\"col1\">W04C</entry><entry VJ=\"1\" colname=\"col2\">Polytrauma mit anderen Eingriffen oder Beatmung <F>&gt;</F> 24 Stunden, ohne komplizierende Konstellation, ohne Eingriffe an mehreren Lokalisationen, ohne bestimmte andere Eingriffe, ohne Beatmung <F>&gt;</F> 24 Stunden</entry></row><row><entry VJ=\"1\" colname=\"col1\">W36Z</entry><entry VJ=\"1\" colname=\"col2\">Intensivmedizinische Komplexbehandlung <F>&gt;</F> 784 / 828 / 828 Aufwandspunkte bei Polytrauma oder Polytrauma mit Beatmung oder Kraniotomie mit endovaskulärer Implantation von Stent-Prothesen an der Aorta</entry></row><row><entry VJ=\"1\" colname=\"col1\">W60Z</entry><entry VJ=\"1\" colname=\"col2\">Polytrauma, verstorben <F>&lt;</F> 5 Tage nach Aufnahme, ohne komplizierende Konstellationen, ohne Be­atmung <F>&gt;</F> 24 Stunden, ohne komplexe oder bestimmte andere Eingriffe</entry></row><row><entry VJ=\"1\" colname=\"col1\">W61A</entry><entry VJ=\"1\" colname=\"col2\">Polytrauma ohne signifikante Eingriffe mit komplizierender Diagnose oder mit intensivmedizinischer Komplexbehandlung <F>&gt;</F> 196 / 184 / - Aufwandspunkte oder Alter <F>&lt;</F> 12 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">W61B</entry><entry VJ=\"1\" colname=\"col2\">Polytrauma ohne signifikante Eingriffe, ohne komplizierende Diagnose, ohne intensivmedizinische Komplexbehandlung <F>&gt;</F> 196 / 184 / - Aufwandspunkte, Alter <F>&gt;</F> 11 Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">X04Z</entry><entry VJ=\"1\" colname=\"col2\">Andere Eingriffe bei Verletzungen der unteren Extremität</entry></row><row><entry VJ=\"1\" colname=\"col1\">X05A</entry><entry VJ=\"1\" colname=\"col2\">Andere Eingriffe bei Verletzungen der Hand, mit komplexem Eingriff</entry></row><row><entry VJ=\"1\" colname=\"col1\">X05B</entry><entry VJ=\"1\" colname=\"col2\">Andere Eingriffe bei Verletzungen der Hand, ohne komplexen Eingriff</entry></row><row><entry VJ=\"1\" colname=\"col1\">X07A</entry><entry VJ=\"1\" colname=\"col2\">Replantation bei traumatischer Amputation, mit Replantation mehr als einer Zehe oder mehr als eines Fingers</entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
