{
  "data": {
    "type": "law",
    "id": "BJNR524410953",
    "firstPublished": "1953-11-21",
    "sourceTimestamp": "20211130213209",
    "titleShort": null,
    "titleLong": "Verordnung PR Nr 30/53 über die Preise bei öffentlichen Aufträgen",
    "abbreviation": "PreisV 30/53",
    "slug": "preisv_30_53",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1953, Nr 244",
        "periodical": "BAnz"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 70 G v. 8.12.2010 I 1864",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 80 G v. 10.8.2021 I 3436 (Nr. 53) mWv 1.1.2024 noch nicht berücksichtigt",
        "category": "Hinweis"
      },
      {
        "comment": "Änderung durch Art. 1 V v. 25.11.2021 I 4968 (Nr. 80) mWv 1.4.2022 noch nicht berücksichtigt",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1968 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR524410953BJNE000100325",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Um marktwirtschaftliche Grundsätze auf dem Gebiet des öffentlichen Auftragswesens verstärkt durchzusetzen, wird auf Grund des § 2 des Preisgesetzes vom 10. April 1948 (WiGBl. S. 27)/3. Februar 1949 (WiGBl. S. 14)/21. Januar 1950 (Bundesgesetzbl. S. 7)/8. Juli 1950 (Bundesgesetzbl. S. 274)/25. September 1950 (Bundesgesetzbl. S. 681)/23. Dezember 1950 (Bundesgesetzbl. S. 824) und 29. März 1951 (Bundesgesetzbl. I S. 223) in der sich aus § 37 des Gesetzes über die Investitionshilfe der gewerblichen Wirtschaft vom 7. Januar 1952 (Bundesgesetzbl. I S. 7) ergebenden Fassung verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR524410953BJNE000200325",
        "name": "§ 1",
        "title": "Grundsatz",
        "parent": null,
        "body": "<P>(1) Für Leistungen auf Grund öffentlicher Aufträge ist bei der Vereinbarung von Preisen grundsätzlich Marktpreisen gemäß § 4 vor Selbstkostenpreisen gemäß §§ 5 bis 8 der Vorzug zu geben.</P><P>(2) Soweit es die Verhältnisse des Auftrags ermöglichen, sind feste Preise zu vereinbaren. Die Preise sollen bei Abschluß des Vertrags festgelegt werden.</P><P>(3) Für Leistungen auf Grund öffentlicher Aufträge dürfen höhere Preise nicht gefordert, versprochen, vereinbart, angenommen oder gewährt werden, als nach den Bestimmungen dieser Verordnung zulässig ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR524410953BJNE000303360",
        "name": "§ 2",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>(1) Öffentliche Aufträge im Sinne dieser Verordnung sind die Aufträge des Bundes, der Länder, der Gemeinden und Gemeindeverbände und der sonstigen juristischen Personen des öffentlichen Rechts.</P><P>(2) Das Bundesministerium für Wirtschaft und Arbeit kann im Einvernehmen mit dem fachlich zuständigen Bundesministerium verfügen, daß die Vorschriften dieser Verordnung auf Aufträge bestimmter Unternehmen, die juristische Personen des öffentlichen Rechts sind oder von juristischen Personen des öffentlichen Rechts betrieben werden, sofern sie mit ihren Lieferungen und Leistungen im Wettbewerb mit privaten Unternehmen stehen, nicht anzuwenden sind.</P><P>(3) Die Bestimmungen dieser Verordnung sind anzuwenden auf die Aufträge ausländischer Truppen und des zivilen Gefolges einer Truppe im Sinne des Artikels I Abs. 1 Buchstabe b des Abkommens zwischen den Parteien des Nordatlantikvertrages über die Rechtsstellung ihrer Truppen vom 19. Juni 1951 (Bundesgesetzbl. 1961 II S. 1183, 1191), die sich auf Grund zwischenstaatlicher Vereinbarungen in der Bundesrepublik Deutschland befinden.</P><P>(4) Die Bestimmungen dieser Verordnung finden auch Anwendung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Verlangen des öffentlichen Auftraggebers bei mittelbaren Leistungen zu öffentlichen Aufträgen, soweit der mittelbare Auftragnehmer von diesem Verlangen vor oder bei Abschluß seines Vertrags Kenntnis erhalten hat oder nach Abschluß des Vertrags zustimmt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei den von deutschen Behörden angeordneten Leistungsauflagen und Leistungsanweisungen mit der Maßgabe, daß die nach dieser Verordnung zulässigen Preise nicht ohne Zustimmung des Auftragnehmers unterschritten werden dürfen.</LA></DD></DL></P><P>(5) Die Bestimmungen dieser Verordnung gelten nicht für Bauleistungen. Bauleistungen im Sinne dieser Verordnung sind alle Bauarbeiten, soweit sie mit oder ohne Lieferung von Stoffen und Bauteilen der Herstellung, Instandsetzung, Instandhaltung, Änderung oder Beseitigung baulicher Anlagen dienen. Montagearbeiten einschließlich der Installationsarbeiten der Elektroindustrie und des Maschinenbaus stellen keine Bauleistungen dar.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR524410953BJNE000400325",
        "name": "§ 3",
        "title": "Geltung der Preisvorschriften",
        "parent": null,
        "body": "<P>Öffentliche Aufträge unterliegen den allgemeinen und besonderen Preisvorschriften.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR524410953BJNE000500325",
        "name": "§ 4",
        "title": "Preise für marktgängige Leistungen",
        "parent": null,
        "body": "<P>(1) Für marktgängige Leistungen dürfen die im Verkehr üblichen preisrechtlich zulässigen Preise nicht überschritten werden.</P><P>(2) Bei Leistungen, die unter gleichartigen Voraussetzungen mit marktgängigen Leistungen im wesentlichen vergleichbar sind (vergleichbare Leistungen), sind Abschläge vorzunehmen oder können Zuschläge vorgenommen werden, soweit es die Abweichungen von den marktgängigen Leistungen rechtfertigen.</P><P>(3) Dem öffentlichen Auftraggeber sind Vorteile, insbesondere Mengen- und Wertrabatte, Skonti und besondere Lieferungsbedingungen einzuräumen, die beim Vorliegen gleicher Verhältnisse nichtöffentlichen Auftraggebern üblicherweise gewährt werden oder gewährt werden würden.</P><P>(4) Die Preise nach den Absätzen 1 bis 3 sind zu unterschreiten oder können überschritten werden, wenn es die bei dem Auftrag vorliegenden besonderen Verhältnisse kostenmäßig rechtfertigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR524410953BJNE000602377",
        "name": "§ 5",
        "title": "Selbstkostenpreise",
        "parent": null,
        "body": "<P>(1) Selbstkostenpreise müssen auf die angemessenen Kosten des Auftragnehmers abgestellt werden, sie dürfen nur ausnahmsweise vereinbart werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Preise nach den §§ 3 und 4 nicht festgestellt werden können oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Mangellage vorliegt oder der Wettbewerb auf der Anbieterseite beschränkt ist und hierdurch die Preisbildung nach § 4 nicht nur unerheblich beeinflußt wird.</LA></DD> </DL> </P><P>(2) Kommt zwischen dem Auftraggeber und dem Auftragnehmer kein Einverständnis über das Vorliegen der Voraussetzungen gemäß Absatz 1 Nummer 2 zustande, so entscheidet hierüber auf Antrag durch Verfügung, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Bundesministerium für Wirtschaft und Arbeit, wenn die Mangellage oder die Wettbewerbsbeschränkung die Preisbildung in mehr als einem Land beeinflußt oder beeinflussen kann,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für den Sitz des Auftragnehmers zuständige Preisbildungsstelle in allen übrigen Fällen.</LA></DD> </DL> </P><P>(3) Soweit es die Verhältnisse des Auftrags ermöglichen, ist mit dem Angebot eine Selbstkostenpreisberechnung vorzulegen.</P><P>(4) Werden Aufträge über gleiche Leistungen mehreren Auftragnehmern zu Selbstkostenpreisen erteilt, so sollen bei Vorliegen gleicher Voraussetzungen in der Regel gleiche Preise vereinbart werden. Als gleich gelten Leistungen, die sich in Ausführung, Liefermenge, Lieferzeitraum und Lieferungs- und Zahlungsbedingungen im wesentlichen entsprechen. Zur Ermittlung der Preise sind die Selbstkostenpreise derjenigen Unternehmen heranzuziehen, die der Auftraggeber an der Leistung zu beteiligen beabsichtigt oder beteiligt hat. Der Preisbildung soll der Selbstkostenpreis eines guten Betriebs zugrunde gelegt werden.</P><P>(5) Ist ein Auftrag zu Selbstkostenpreisen vergeben worden, so ist bei jedem weiteren Auftrag (Anschlußauftrag) zu prüfen, ob für die betreffende Leistung Preise gemäß § 4 vereinbart werden können.</P><P>(6) Selbstkostenpreise können vereinbart werden als <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Selbstkostenfestpreise oder Selbstkostenrichtpreise gemäß § 6,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Selbstkostenerstattungspreise gemäß § 7.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR524410953BJNE000700325",
        "name": "§ 6",
        "title": "Selbstkostenfestpreise und Selbstkostenrichtpreise",
        "parent": null,
        "body": "<P>(1) Selbstkostenpreise sind möglichst als Selbstkostenfestpreise zu vereinbaren.</P><P>(2) Die Selbstkostenfestpreise sind auf Grund von Kalkulationen zu ermitteln und bei, spätestens aber unmittelbar nach Abschluß des Vertrags festzulegen.</P><P>(3) Kann ein Selbstkostenfestpreis nicht festgestellt werden, so ist beim Abschluß des Vertrags zunächst ein vorläufiger Selbstkostenpreis (Selbstkostenrichtpreis) zu vereinbaren. Der Selbstkostenrichtpreis ist vor Beendigung der Fertigung, sobald die Grundlagen der Kalkulation übersehbar sind, möglichst in einen Selbstkostenfestpreis umzuwandeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR524410953BJNE000800325",
        "name": "§ 7",
        "title": "Selbstkostenerstattungspreise",
        "parent": null,
        "body": "<P>(1) Selbstkostenerstattungspreise dürfen nur vereinbart werden, wenn eine andere Preisermittlung nicht möglich ist. Die Höhe der erstattungsfähigen Kosten kann ganz oder teilweise durch Vereinbarung begrenzt werden.</P><P>(2) Soweit es die Verhältnisse des Auftrags ermöglichen, soll in Vereinbarungen über Selbstkostenerstattungspreise vorgesehen werden, daß für einzelne Kalkulationsbereiche feste Sätze gelten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR524410953BJNE000900325",
        "name": "§ 8",
        "title": "Ermittlung der Selbstkostenpreise",
        "parent": null,
        "body": "<P>Werden Selbstkostenpreise (§§ 5 bis 7) vereinbart, so sind die als Anlage beigefügten Leitsätze für die Preisermittlung auf Grund von Selbstkosten anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR524410953BJNE001000325",
        "name": "§ 9",
        "title": "Prüfung der Preise",
        "parent": null,
        "body": "<P>(1) Der Auftragnehmer hat den für die Preisbildung und Preisüberwachung zuständigen Behörden das Zustandekommen des Preises auf Verlangen nachzuweisen. Aus den Unterlagen muß ersichtlich sein, daß der Preis nach den Vorschriften dieser Verordnung zulässig ist. Diese Unterlagen sind, soweit nicht andere Vorschriften eine längere Frist vorsehen, mindestens 5 Jahre aufzubewahren.</P><P>(2) Die für die Preisbildung und Preisüberwachung zuständigen Behörden sind berechtigt, zu prüfen, ob die Vorschriften dieser Verordnung beachtet worden sind. Der Auftragnehmer und die für die Leitung des Unternehmens verantwortlichen Personen sind verpflichtet, die zu diesem Zweck erforderlichen Auskünfte zu erteilen.</P><P>(3) Die für die Preisbildung und Preisüberwachung zuständigen Behörden können die Unterlagen einsehen, Abschriften oder Auszüge aus diesen Unterlagen anfertigen lassen und die Betriebe besichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR524410953BJNE001102377",
        "name": "§ 10",
        "title": "Feststellung der Angemessenheit von\nSelbstkostenpreisen durch öffentliche\nAuftraggeber",
        "parent": null,
        "body": "<P>(1) Der öffentliche Auftraggeber ist, sofern das Bundesministerium für Wirtschaft und Arbeit ihn hierzu allgemein oder im Einzelfall ermächtigt hat, berechtigt, im Benehmen mit der für die Preisbildung und Preisüberwachung zuständigen Behörde festzustellen, daß ein Selbstkostenpreis den Vorschriften dieser Verordnung entspricht. § 9 Abs. 2 Satz 2 und Abs. 3 gelten entsprechend. Die Feststellung ist bei einem Selbstkostenfestpreis nur in der Zeit von der Angebotsabgabe bis zum Abschluß der Vereinbarung zulässig. Das gleiche gilt bei einem Selbstkostenrichtpreis oder Selbstkostenerstattungspreis hinsichtlich vereinbarter fester Sätze für einen Kalkulationsbereich.</P><P>(2) Die Beanspruchung des Auftragnehmers durch Feststellungen gemäß Absatz 1 hat sich in angemessenem Verhältnis zur wirtschaftlichen Bedeutung der Leistung für den Auftraggeber und den Auftragnehmer zu halten.</P><P>(3) Der Auftragnehmer kann bei der für die Preisbildung und Preisüberwachung zuständigen Behörde ihre Beteiligung an der Feststellung der Selbstkostenpreise beantragen.</P><P>(4) Bestehen zwischen dem Auftraggeber und dem Auftragnehmer über das Ergebnis der Feststellung Meinungsverschiedenheiten, so sollen Auftraggeber und Auftragnehmer zunächst eine gütliche Einigung über den Selbstkostenpreis anstreben. Kommt eine Einigung nicht zustande, so setzt auf Antrag eines Beteiligten die für den Sitz des Auftragnehmers zuständige Preisbildungsstelle den Selbstkostenpreis fest.</P><P>(5) u. (6) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR524410953BJNE001200325",
        "name": "§ 11",
        "title": "Zuwiderhandlungen",
        "parent": null,
        "body": "<P>Zuwiderhandlungen gegen die Bestimmungen dieser Verordnung werden nach den Strafbestimmungen des Gesetzes zur Vereinfachung des Wirtschaftsstrafrechts (Wirtschaftsstrafgesetz) vom 26. Juli 1949 (WiGBl. S. 193) in der Fassung des Gesetzes vom 25. März 1952 (Bundesgesetzbl. I S. 188)/17. Dezember 1952 (Bundesgesetzbl. I S. 805) geahndet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR524410953BJNE001301360",
        "name": "§ 12",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt am 1. Januar 1954 in Kraft.</P><P>(2) Für die vor dem Inkrafttreten dieser Verordnung abgeschlossenen, vom Auftragnehmer noch nicht oder noch nicht voll erfüllten Verträge gilt folgendes: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vereinbarungen, nach denen Marktpreise oder Selbstkostenfestpreise zu zahlen sind, bleiben unberührt.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Selbstkostenrichtpreise sind nach den Vorschriften dieser Verordnung umzuwandeln.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Selbstkostenerstattungspreise sind nach den Vorschriften dieser Verordnung für diejenigen Leistungen, Teilleistungen und Teile von Leistungen zu ermitteln, die nach dem Inkrafttreten dieser Verordnung erbracht werden.</LA></DD></DL></P><P>(3) (weggefallen)</P><P>(4) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR524410953BJNE001400325",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Bundesminister für Wirtschaft</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR524410953BJNE001500308",
        "name": "Anlage",
        "title": "Leitsätze für die Preisermittlung auf Grund von\nSelbstkosten",
        "parent": null,
        "body": "<P>Text siehe: PreisLS</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
