{
  "data": {
    "type": "law",
    "id": "BJNR700270948",
    "firstPublished": "1948-04-10",
    "sourceTimestamp": "20130405133129",
    "titleShort": "Preisgesetz",
    "titleLong": "Übergangsgesetz über Preisbildung und Preisüberwachung",
    "abbreviation": "PreisG",
    "slug": "preisg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1948, 27",
        "periodical": "WiGBl"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 22 G v. 18. 2.1986 I 265",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 1.5.1986 +++)</P><P><BR /> Erstreckt durch § 1 Abs. 1 iVm Abs. 2 Nr. 4 G v. 21.1.1950 S. 7 auf die Länder Baden, Rheinland-Pfalz und Württemberg-Hohenzollern sowie den bayerischen Kreis Lindau; für Berlin vgl. G v. 22.3.1950 VBl. Berlin I S. 95</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR700270948BJNE000100326",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Wirtschaftsrat hat das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700270948BJNE000200326",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Der <I>Wirtschaftsrat</I> ist zuständig für die allgemeinen Grundsätze der Preispolitik für das <I>Vereinigte Wirtschaftsgebiet.</I> Eine Veränderung der Preise von Waren und Leistungen, die eine grundlegende Bedeutung für den gesamten Preisstand, insbesondere die Lebenshaltung, hat, bedarf der Zustimmung <I>des Wirtschaftsrates.</I> Dieser Zustimmung bedarf es nicht, wenn die Veränderung der Preise nur zu dem Zweck erfolgt, um auf dem Markt bestehende offensichtliche Mißstände zu beseitigen, ohne daß dadurch der gesamte Preisstand, insbesondere die Lebenshaltung ungünstig beeinflußt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700270948BJNE000300326",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die für die Preisbildung zuständigen Stellen (Absatz 2) können Anordnungen und Verfügungen erlassen, durch die Preise, Mieten, Pachten, Gebühren und sonstige Entgelte für Güter und Leistungen jeder Art, ausgenommen Löhne, festgesetzt oder genehmigt werden, oder durch die der Preisstand aufrechterhalten werden soll.</P><P>(2) Zuständig sind <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\"><I>der Direktor der Verwaltung für Wirtschaft des Vereinigten Wirtschaftsgebietes (Direktor für Wirtschaft),</I> wenn Bestimmungen für mehr als ein Land erforderlich sind oder wenn die Preisbildung den Verkehr mit Gütern und Leistung in mehr als einem Land beeinflußt oder beeinflussen kann;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die obersten Landesbehörden, soweit nicht <I>der Direktor für Wirtschaft</I> zuständig ist.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 2: Vgl. BVerfGE v. 12.11.1958 - 2 BvL 4/56, 2 BvL 26/56, 2 BvL 40/56, 2 BvL 1/57 u. 2 BvL 7/57 - Bundesgesetzbl. 1959 I S. 48</P>"
      },
      {
        "type": "article",
        "id": "BJNR700270948BJNE000400326",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Anordnungen nach § 2 Abs. 2a erläßt <I>der Direktor für Wirtschaft.</I> Ist <I>der Direktor einer anderen Verwaltung</I> sachlich zuständig, so erfolgt die Anordnung auf seinen Vorschlag und im Einvernehmen mit ihm.</P><P>(2) Kommt in dem Fall des Absatzes 1 innerhalb vier Wochen keine Einigung zustande, so entscheidet <I>der Vorsitzende des Verwaltungsrates,</I> der auch über die sachliche Zuständigkeit die Entscheidung trifft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700270948BJNE000500326",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P><I>Der Direktor für Wirtschaft</I> kann Anordnungen oder Verfügungen aufheben, die eine oberste Landesbehörde nach § 2 Abs. 2b erlassen hat. Er kann der obersten Landesbehörde bindende Weisungen erteilen. § 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700270948BJNE000600326",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) § 3 gilt auch für den Erlaß von Ausführungsanordnungen.</P><P>(2) <I>Der Direktor für Wirtschaft</I> kann den Erlaß von Ausführungsanordnungen den obersten Landesbehörden übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700270948BJNE000700326",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Anordnungen <I>des Direktors für Wirtschaft</I> werden im <I>Amtsblatt der Verwaltung für Wirtschaft</I> verkündet.</P><P>(2) Abweichend hiervon werden verkündet: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Tarife des Post- und Fernmeldewesens im <I>Amtsblatt der Hauptverwaltung für das Post- und Fernmeldewesen des Vereinigten Wirtschaftsgebietes,</I></LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Eisenbahntarife im <I>Tarif- und Verkehrsanzeiger der Eisenbahnen des öffentlichen Verkehrs,</I></LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Binnenschiffahrtstarife in den <I>Binnenschiffahrtsnachrichten,</I></LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Verkehrstarife, die im Einvernehmen mit <I>dem Direktor der Verwaltung für Verkehr</I> erlassen werden, im <I>Verkehrsblatt des Vereinigten Wirtschaftsgebietes.</I></LA></DD> </DL> </P><P>(3) Die nach den Absätzen 1 und 2 verkündeten Anordnungen hat <I>der Direktor für Wirtschaft</I> dem <I>Wirtschaftsrat</I> zur Kenntnis zu bringen.</P><P>(4) Die Anordnungen und Tarife treten am Tage nach der Verkündung in Kraft, soweit nichts anderes bestimmt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700270948BJNE000800326",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>(1) Anordnungen <I>des Direktors für Wirtschaft</I> werden durch die obersten Landesbehörden ausgeführt, soweit er sich die Ausführung nicht selbst vorbehält. Anordnungen, die sich auf Tarife der Eisenbahnen, der Post und des Fernmeldewesens beziehen, werden durch <I>den Direktor</I> der sachlich zuständigen <I>Verwaltung des Vereinigten Wirtschaftsgebietes</I> ausgeführt.</P><P>(2) Soweit die Ausführung nach Absatz 1 den obersten Landesbehörden obliegt, überwacht sie <I>der Direktor für Wirtschaft.</I></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700270948BJNE000900326",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Preisüberwachung üben die obersten Landesbehörden aus. <I>Der Direktor für Wirtschaft</I> kann hierzu allgemeine Anordnungen erlassen, bindende Richtlinien aufstellen und Weisungen erteilen.</P><P>(2) Ausgenommen von der Preisüberwachung durch die obersten Landesbehörden sind die Tarife der Eisenbahnen, der Post und des Fernmeldewesens. Diese werden von <I>dem Direktor</I> der sachlich zuständigen <I>Verwaltung des Vereinigten Wirtschaftsgebietes</I> überwacht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700270948BJNE001000326",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700270948BJNE001100326",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": "<P>Die obersten Landesbehörden können die Ausführung ihrer Befugnisse auf nachgeordnete Behörden übertragen. Entsprechendes gilt für die <I>dem Direktor für Wirtschaft</I> zustehenden Befugnisse. Die Übertragung von Befugnissen, die vor Inkrafttreten dieses Gesetzes vorgenommen worden ist, bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700270948BJNE001200326",
        "name": "§ 11",
        "title": null,
        "parent": null,
        "body": "<P>Die <I>Direktoren der</I> sachlich zuständigen <I>Verwaltungen</I> und die anderen für die Ausführung dieses Gesetzes zuständigen Behörden sind auskunftsberechtigte Stellen im Sinne der Verordnung über Auskunftspflicht vom 13. Juli 1923 (RGBl. I S. 723).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700270948BJNE001300326",
        "name": "§ 12",
        "title": null,
        "parent": null,
        "body": "<P>Die Behörden und Gerichte leisten den in § 11 bezeichneten <I>Direktoren</I> und Behörden Amts- und Rechtshilfe.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700270948BJNE001400326",
        "name": "§ 13",
        "title": null,
        "parent": null,
        "body": "<P><I>Zuwiderhandlungen gegen die auf Grund dieses Gesetzes erlassenen Vorschriften und Verfügungen sowie gegen die bisherigen Preisvorschriften werden nach der Verordnung über Strafen und Strafverfahren bei Zuwiderhandlungen gegen die Preisvorschriften vom 3. Juni 1939 (Reichsgesetzbl. I S. 999) in der jeweils geltenden Fassung bestraft. Eine Umwandlung von Ordnungsstrafen in Gefängnisstrafen findet nicht statt.</I></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700270948BJNE001500326",
        "name": "§ 14",
        "title": null,
        "parent": null,
        "body": "<P>Die Durchführungsbestimmungen zu diesem Gesetz erläßt <I>der Direktor für Wirtschaft</I> mit Zustimmung <I>des Verwaltungsrates.</I></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700270948BJNE001600326",
        "name": "§ 15",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am 1. April 1948 in Kraft.</P><P>(2)</P><P>(3) Preisvorschriften, die eine Preisbehörde in der Zeit vom 8. Mai 1945 bis zum Inkrafttreten dieses Gesetzes erlassen hat und die in einem Amtsblatt oder in anderer Weise veröffentlicht worden sind, gelten als von Anfang an rechtswirksam erlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700270948BJNE001700326",
        "name": "§ 16",
        "title": null,
        "parent": null,
        "body": "<P><I>Dieses Gesetz tritt am 31. Dezember 1948 außer Kraft.</I></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
