{
  "data": {
    "type": "law",
    "id": "BJNR224700007",
    "firstPublished": "2007-09-07",
    "sourceTimestamp": "20130405132234",
    "titleShort": "Preisklauselgesetz",
    "titleLong": "Gesetz über das Verbot der Verwendung von Preisklauseln bei der Bestimmung von Geldschulden",
    "abbreviation": "PrKG",
    "slug": "prkg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2007, 2246, 2247",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 8 Abs. 8 G v. 29.7.2009 I 2355",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 14.9.2007 +++)<BR /><BR /></pre>Das G wurde als Artikel 2 des G v. 7.9.2007 I 2246 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 30 Abs. 1 Satz 1 dieses G am 14.9.2007 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR224700007BJNE000100000",
        "name": "§ 1",
        "title": "Preisklauselverbot",
        "parent": null,
        "body": "<P>(1) Der Betrag von Geldschulden darf nicht unmittelbar und selbsttätig durch den Preis oder Wert von anderen Gütern oder Leistungen bestimmt werden, die mit den vereinbarten Gütern oder Leistungen nicht vergleichbar sind.</P><P>(2) Das Verbot nach Absatz 1 gilt nicht für Klauseln, <DL><DT>1.</DT><DD><LA>die hinsichtlich des Ausmaßes der Änderung des geschuldeten Betrages einen Ermessensspielraum lassen, der es ermöglicht, die neue Höhe der Geldschuld nach Billigkeitsgrundsätzen zu bestimmen (Leistungsvorbehaltsklauseln),</LA></DD> <DT>2.</DT><DD><LA>bei denen die in ein Verhältnis zueinander gesetzten Güter oder Leistungen im Wesentlichen gleichartig oder zumindest vergleichbar sind (Spannungsklauseln),</LA></DD> <DT>3.</DT><DD><LA>nach denen der geschuldete Betrag insoweit von der Entwicklung der Preise oder Werte für Güter oder Leistungen abhängig gemacht wird, als diese die Selbstkosten des Gläubigers bei der Erbringung der Gegenleistung unmittelbar beeinflussen (Kostenelementeklauseln),</LA></DD> <DT>4.</DT><DD><LA>die lediglich zu einer Ermäßigung der Geldschuld führen können.</LA></DD> </DL> </P><P>(3) Die Vorschriften über die Indexmiete nach § 557b des Bürgerlichen Gesetzbuches und über die Zulässigkeit von Preisklauseln in Wärmelieferungsverträgen nach der Verordnung über Allgemeine Bedingungen für die Versorgung mit Fernwärme bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR224700007BJNE000201377",
        "name": "§ 2",
        "title": "Ausnahmen vom Verbot",
        "parent": null,
        "body": "<P>(1) Von dem Verbot nach § 1 Abs. 1 ausgenommen sind die in den §§ 3 bis 7 genannten zulässigen Preisklauseln. Satz 1 gilt im Fall <DL><DT>1.</DT><DD><LA>der in § 3 genannten Preisklauseln,</LA></DD><DT>2.</DT><DD><LA>von in Verbraucherkreditverträgen im Sinne der §§ 491 und 506 des Bürgerlichen Gesetzbuches verwendeten Preisklauseln (§ 5)</LA></DD></DL>nur, wenn die Preisklausel im Einzelfall hinreichend bestimmt ist und keine Vertragspartei unangemessen benachteiligt.</P><P>(2) Eine Preisklausel ist nicht hinreichend bestimmt, wenn ein geschuldeter Betrag allgemein von der künftigen Preisentwicklung oder von einem anderen Maßstab abhängen soll, der nicht erkennen lässt, welche Preise oder Werte bestimmend sein sollen.</P><P>(3) Eine unangemessene Benachteiligung liegt insbesondere vor, wenn <DL><DT>1.</DT><DD><LA>einseitig ein Preis- oder Wertanstieg eine Erhöhung, nicht aber umgekehrt ein Preis- oder Wertrückgang eine entsprechende Ermäßigung des Zahlungsanspruchs bewirkt,</LA></DD><DT>2.</DT><DD><LA>nur eine Vertragspartei das Recht hat, eine Anpassung zu verlangen, oder</LA></DD><DT>3.</DT><DD><LA>der geschuldete Betrag sich gegenüber der Entwicklung der Bezugsgröße unverhältnismäßig ändern kann.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR224700007BJNE000301377",
        "name": "§ 3",
        "title": "Langfristige Verträge",
        "parent": null,
        "body": "<P>(1) Preisklauseln in Verträgen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">über wiederkehrende Zahlungen, die zu erbringen sind <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Lebenszeit des Gläubigers, Schuldners oder eines Beteiligten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bis zum Erreichen der Erwerbsfähigkeit oder eines bestimmten Ausbildungszieles des Empfängers,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">bis zum Beginn der Altersversorgung des Empfängers,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Dauer von mindestens zehn Jahren, gerechnet vom Vertragsabschluss bis zur Fälligkeit der letzten Zahlung, oder</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Grund von Verträgen, bei denen der Gläubiger auf die Dauer von mindestens zehn Jahren auf das Recht zur ordentlichen Kündigung verzichtet oder der Schuldner das Recht hat, die Vertragsdauer auf mindestens zehn Jahre zu verlängern,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">über Zahlungen, die zu erbringen sind <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Grund einer Verbindlichkeit aus der Auseinandersetzung zwischen Miterben, Ehegatten, Eltern und Kindern, auf Grund einer Verfügung von Todes wegen oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">von dem Übernehmer eines Betriebes oder eines sonstigen Sachvermögens zur Abfindung eines Dritten,</LA></DD></DL></LA></DD></DL>sind zulässig, wenn der geschuldete Betrag durch die Änderung eines von dem Statistischen Bundesamt oder einem Statistischen Landesamt ermittelten Preisindexes für die Gesamtlebenshaltung oder eines vom Statistischen Amt der Europäischen Gemeinschaft ermittelten Verbraucherpreisindexes bestimmt werden soll und in den Fällen der Nummer 2 zwischen der Begründung der Verbindlichkeit und der Endfälligkeit ein Zeitraum von mindestens zehn Jahren liegt oder die Zahlungen nach dem Tode des Beteiligten zu erfolgen haben.</P><P>(2) Preisklauseln in Verträgen über wiederkehrende Zahlungen, die für die Lebenszeit, bis zum Erreichen der Erwerbsfähigkeit oder eines bestimmten Ausbildungszieles oder bis zum Beginn der Altersversorgung des Empfängers zu erbringen sind, sind zulässig, wenn der geschuldete Betrag von der künftigen Einzel- oder Durchschnittsentwicklung von Löhnen, Gehältern, Ruhegehältern oder Renten abhängig sein soll.</P><P>(3) Preisklauseln in Verträgen über wiederkehrende Zahlungen, die zu erbringen sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Dauer von mindestens zehn Jahren, gerechnet vom Vertragsabschluss bis zur Fälligkeit der letzten Zahlung, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Grund von Verträgen, bei denen der Gläubiger für die Dauer von mindestens zehn Jahren auf das Recht zur ordentlichen Kündigung verzichtet, oder der Schuldner das Recht hat, die Vertragsdauer auf mindestens zehn Jahre zu verlängern,</LA></DD></DL>sind zulässig, wenn der geschuldete Betrag von der künftigen Einzel- oder Durchschnittsentwicklung von Preisen oder Werten für Güter oder Leistungen abhängig gemacht wird, die der Schuldner in seinem Betrieb erzeugt, veräußert oder erbringt, oder wenn der geschuldete Betrag von der künftigen Einzel- oder Durchschnittsentwicklung von Preisen oder Werten von Grundstücken abhängig sein soll und das Schuldverhältnis auf die land- oder forstwirtschaftliche Nutzung beschränkt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR224700007BJNE000400000",
        "name": "§ 4",
        "title": "Erbbaurechtsverträge",
        "parent": null,
        "body": "<P>Zulässig sind Preisklauseln in Erbbaurechtsbestellungsverträgen und Erbbauzinsreallasten mit einer Laufzeit von mindestens 30 Jahren. § 9a der Verordnung über das Erbbaurecht, § 46 des Sachenrechtsbereinigungsgesetzes und § 4 des Erholungsnutzungsrechtsgesetzes bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR224700007BJNE000500000",
        "name": "§ 5",
        "title": "Geld- und Kapitalverkehr",
        "parent": null,
        "body": "<P>Zulässig sind Preisklauseln im Geld- und Kapitalverkehr, einschließlich der Finanzinstrumente im Sinne des § 1 Abs. 11 des Kreditwesengesetzes sowie die hierauf bezogenen Pensions- und Darlehensgeschäfte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR224700007BJNE000600000",
        "name": "§ 6",
        "title": "Verträge mit Gebietsfremden",
        "parent": null,
        "body": "<P>Zulässig sind Preisklauseln in Verträgen von gebietsansässigen Unternehmern (§ 14 des Bürgerlichen Gesetzbuches) mit Gebietsfremden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR224700007BJNE000700000",
        "name": "§ 7",
        "title": "Verträge zur Deckung des Bedarfs der Streitkräfte",
        "parent": null,
        "body": "<P>Zulässig sind Preisklauseln bei Verträgen, die der Deckung des Bedarfs der Streitkräfte dienen, wenn der geschuldete Betrag durch die Änderung eines von dem Statistischen Bundesamt, einem Statistischen Landesamt oder dem Statistischen Amt der Europäischen Gemeinschaften ermittelten Preisindex bestimmt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR224700007BJNE000800000",
        "name": "§ 8",
        "title": "Unwirksamkeit der Preisklausel",
        "parent": null,
        "body": "<P>Die Unwirksamkeit der Preisklausel tritt zum Zeitpunkt des rechtskräftig festgestellten Verstoßes gegen dieses Gesetz ein, soweit nicht eine frühere Unwirksamkeit vereinbart ist. Die Rechtswirkungen der Preisklausel bleiben bis zum Zeitpunkt der Unwirksamkeit unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR224700007BJNE000900000",
        "name": "§ 9",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>(1) Nach § 2 des Preisangaben- und Preisklauselgesetzes in der bis zum 13. September 2007 geltenden Fassung erteilte Genehmigungen gelten fort.</P><P>(2) Auf Preisklauseln, die bis zum 13. September 2007 vereinbart worden sind und deren Genehmigung bis dahin beim Bundesamt für Wirtschaft und Ausfuhrkontrolle beantragt worden ist, sind die bislang geltenden Vorschriften weiter anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
