{
  "data": {
    "type": "law",
    "id": "BJNR145810006",
    "firstPublished": "2006-07-10",
    "sourceTimestamp": "20180524213036",
    "titleShort": null,
    "titleLong": "Ausführungsgesetz zum Prümer Vertrag und zum Ratsbeschluss Prüm",
    "abbreviation": "PrümVtrAG",
    "slug": "pruemvtrag",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2006, 1458; 2007 II 857",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 6 G v. 1.6.2017 I 1354",
        "category": "Stand"
      },
      {
        "comment": "G in Kraft gem. Bek. v. 21.6.2007 II 857 mWv 23.11.2006",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 23.11.2006 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 10.7.2006 I 1458 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es tritt gem. Art. 3 Abs. 2 dieses Gesetzes an dem Tag in Kraft, an dem der Vertrag vom 27. Mai 2005 zwischen dem Königreich Belgien, der Bundesrepublik Deutschland, dem Königreich Spanien, der Französischen Republik, dem Großherzogtum Luxemburg, dem Königreich der Niederlande und der Republik Österreich über die Vertiefung der grenzüberschreitenden Zusammenarbeit, insbesondere zur Bekämpfung des Terrorismus, der grenzüberschreitenden Kriminalität und der illegalen Migration (BGBl. 2006 II S. 626) (Prümer Vertrag) nach seinem Artikel 50 Abs. 1 für die Bundesrepulbik Deutschland in Kraft tritt. <BR /> <BR />Überschrift: Bezeichnung idF d. Art. 1 Nr. 1 G v. 31.7.2009 I 2507 mWv 5.8.2009</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR145810006BJNE000800112",
        "name": "§ 1",
        "title": "Unmittelbare Anwendbarkeit",
        "parent": null,
        "body": "<P>Die Bestimmungen des Beschlusses des Rates 2008/615/JI vom 23. Juni 2008 zur Vertiefung der grenzüberschreitenden Zusammenarbeit, insbesondere zur Bekämpfung des Terrorismus und der grenzüberschreitenden Kriminalität (Ratsbeschluss Prüm, ABl. L 210 vom 6.8.2008, S. 1) sind bei der polizeilichen und justiziellen Zusammenarbeit in Strafsachen mit den Mitgliedstaaten der Europäischen Union anwendbar.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR145810006BJNE000101160",
        "name": "§ 2",
        "title": "Nationale Kontaktstelle und Verantwortung für die Zulässigkeit des Abrufs oder Abgleichs",
        "parent": null,
        "body": "<P>(1) Zuständige nationale Kontaktstelle nach Artikel 6 Abs. 1, Artikel 11 Abs. 1 sowie den Artikeln 15 und 16 Abs. 3 des Vertrags vom 27. Mai 2005 zwischen dem Königreich Belgien, der Bundesrepublik Deutschland, dem Königreich Spanien, der Französischen Republik, dem Großherzogtum Luxemburg, dem Königreich der Niederlande und der Republik Österreich über die Vertiefung der grenzüberschreitenden Zusammenarbeit, insbesondere zur Bekämpfung des Terrorismus, der grenzüberschreitenden Kriminalität und der illegalen Migration (BGBl. 2006 II S. 626) (Prümer Vertrag) ist das Bundeskriminalamt. Zuständige nationale Kontaktstelle nach Artikel 6 Abs. 1, Artikel 11 Abs. 1 sowie den Artikeln 15 und 16 Abs. 3 des Ratsbeschlusses Prüm ist das Bundeskriminalamt.</P><P>(2) Zuständige nationale Kontaktstelle für Abrufe der anderen Vertragsstaaten des Prümer Vertrags und der anderen Mitgliedstaaten der Europäischen Union aus dem Zentralen Fahrzeugregister des Kraftfahrt-Bundesamtes (§ 31 Abs. 2 des Straßenverkehrsgesetzes) nach Artikel 12 Abs. 1 des Prümer Vertrags oder Artikel 12 Abs. 1 des Ratsbeschlusses Prüm ist das Kraftfahrt-Bundesamt. Für Abrufe aus den Fahrzeugregistern der anderen Vertragsstaaten des Prümer Vertrags und der anderen Mitgliedstaaten der Europäischen Union nach Artikel 12 Abs. 1 des Prümer Vertrags oder Artikel 12 Abs. 1 des Ratsbeschlusses Prüm ist das Bundeskriminalamt zuständige nationale Kontaktstelle.</P><P>(3) Die datenschutzrechtliche Verantwortung für die Zulässigkeit eines vom Bundeskriminalamt als nationaler Kontaktstelle durchgeführten Abrufs oder Abgleichs trägt innerstaatlich die Stelle, die das Bundeskriminalamt um die Durchführung des Abrufs oder Abgleichs ersucht hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR145810006BJNE000201160",
        "name": "§ 3",
        "title": "Automatisierter Abruf oder Abgleich von DNA-Identifizierungsmustern",
        "parent": null,
        "body": "<P>DNA-Identifizierungsmuster dürfen über die Vorschriften des Bundeskriminalamtgesetzes hinaus auch für einen automatisierten Abruf oder Abgleich nach den Artikeln 3 und 4 des Prümer Vertrags oder nach den Artikeln 3 und 4 des Ratsbeschlusses Prüm verwendet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR145810006BJNE000302311",
        "name": "§ 4",
        "title": "Zustimmung zur Zweckänderung",
        "parent": null,
        "body": "<P>(1) Soweit der Prümer Vertrag oder der Ratsbeschluss Prüm eine zweckändernde Verwendung der unter den dortigen Voraussetzungen übermittelten personenbezogenen Daten zulassen, entscheidet das Bundeskriminalamt über die Erteilung der Zustimmung nach Artikel 35 Abs. 1 Satz 1 und Artikel 36 Satz 2 des Prümer Vertrags oder Artikel 26 Abs. 1 Satz 2 und Artikel 27 Satz 2 des Ratsbeschlusses Prüm. Dies gilt nicht für Daten, die nach Artikel 7 des Prümer Vertrags oder Artikel 7 des Ratsbeschlusses Prüm übermittelt worden sind.</P><P>(2) Das Bundeskriminalamt kann die Zustimmung zur Verwendung dieser Daten in entsprechender Anwendung des § 27 Abs. 1 des Bundeskriminalamtgesetzes erteilen. Handelt es sich um Daten, die dem Bundeskriminalamt von einer anderen innerstaatlichen Stelle übermittelt worden sind, entscheidet das Bundeskriminalamt im Einvernehmen mit dieser Stelle.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR145810006BJNE000401160",
        "name": "§ 5",
        "title": "Kennzeichnung von personenbezogenen Daten in Datenbanken",
        "parent": null,
        "body": "<P>Bestreitet der Betroffene nach Artikel 37 Abs. 2 des Prümer Vertrags oder Artikel 28 Abs. 2 des Ratsbeschlusses Prüm die Richtigkeit von in Datenbanken gespeicherten Daten und lässt sich weder die Richtigkeit noch die Unrichtigkeit feststellen, sind die Daten entsprechend zu kennzeichnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR145810006BJNE000502311",
        "name": "§ 6",
        "title": "Kennung",
        "parent": null,
        "body": "<P>In dem Verzeichnis nach § 78 des Bundeskriminalamtgesetzes wird für die DNA-Analyse-Datei nach Artikel 2 des Prümer Vertrags oder Artikel 2 des Ratsbeschlusses Prüm und für das daktyloskopische Identifizierungssystem nach Artikel 8 des Prümer Vertrags oder Artikel 8 des Ratsbeschlusses Prüm ergänzend festgelegt, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für jeden zugriffsberechtigten Bearbeiter eine Kennung zu vergeben ist, die ihn eindeutig identifiziert, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der zugriffsberechtigte Bearbeiter diese Kennung bei jedem Abruf und jeder Übermittlung nutzen muss.</LA></DD></DL>Die Einzelheiten sind in dem Verzeichnis nach § 78 des Bundeskriminalamtgesetzes zu regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR145810006BJNE000601160",
        "name": "§ 7",
        "title": "Bundesbeauftragter für den Datenschutz und die Informationsfreiheit",
        "parent": null,
        "body": "<P>Der Bundesbeauftragte für den Datenschutz und die Informationsfreiheit nimmt die Aufgaben der für die Datenschutzkontrolle zuständigen unabhängigen Stelle nach Artikel 39 Abs. 5 des Prümer Vertrags oder Artikel 30 Abs. 5 des Ratsbeschlusses Prüm wahr. Die Zuständigkeiten für die Datenschutzkontrolle in den Ländern bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR145810006BJNE000701160",
        "name": "§ 8",
        "title": "Schadenersatz",
        "parent": null,
        "body": "<P>(1) Die Bundesrepublik Deutschland haftet für Schäden, die durch die Verletzung von Datenschutzrechten im Sinne des Artikels 40 Abs. 1 Satz 3 des Prümer Vertrags oder des Artikels 31 Abs. 1 Satz 3 des Ratsbeschlusses Prüm entstanden sind, vorbehaltlich des Artikels 40 Abs. 2 Satz 1 des Prümer Vertrags oder des Artikels 31 Abs. 2 Satz 1 des Ratsbeschlusses Prüm nach Maßgabe ihres nationalen Rechts.</P><P>(2) Bei Ansprüchen infolge von Maßnahmen nach den Artikeln 3, 4, 5, 8, 9, 10, 14 und 16 sowie nach Artikel 12 des Prümer Vertrags oder nach den Artikeln 3, 4, 5, 8, 9, 10, 14 und 16 sowie nach Artikel 12 des Ratsbeschlusses Prüm, soweit es sich um Ersuchen an andere Vertragsstaaten des Prümer Vertrags oder andere Mitgliedstaaten der Europäischen Union handelt, wird die Bundesrepublik Deutschland durch das Bundeskriminalamt vertreten. Bei Ansprüchen infolge von Ersuchen der anderen Vertragsstaaten des Prümer Vertrags nach Artikel 12 des Prümer Vertrags oder der anderen Mitgliedstaaten der Europäischen Union nach Artikel 12 des Ratsbeschlusses Prüm wird die Bundesrepublik Deutschland durch das Kraftfahrt-Bundesamt vertreten.</P><P>(3) Ist die Bundesrepublik Deutschland zum Ersatz des Schadens verpflichtet oder erstattet die Bundesrepublik Deutschland Schadenersatzleistungen anderer Vertragsstaaten des Prümer Vertrags nach Artikel 40 Abs. 2 Satz 2 des Prümer Vertrags oder anderer Mitgliedstaaten der Europäischen Union nach Artikel 31 Abs. 2 Satz 2 des Ratsbeschlusses Prüm und ist der Schaden der datenschutzrechtlichen Verantwortlichkeit eines Landes zuzurechnen, ist dieses der Bundesrepublik Deutschland zum Ausgleich verpflichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
