{
  "data": {
    "type": "law",
    "id": "BJNR047500019",
    "firstPublished": "2019-04-18",
    "sourceTimestamp": "20220211212503",
    "titleShort": "PSA-Durchführungsgesetz",
    "titleLong": "Gesetz zur Durchführung der Verordnung (EU) 2016/425 des Europäischen Parlaments und des Rates vom 9. März 2016 über persönliche Schutzausrüstungen (PSA) und zur Aufhebung der Richtlinie 89/686/EWG des Rates",
    "abbreviation": "PSA-DG",
    "slug": "psa_dg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2019, 473, 475",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 31 G v. 27.7.2021 I 3146",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 26.4.2019 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Durchführung der<BR />       EUV 2016/425            (CELEX Nr: 32016R0425) +++)<BR /><BR /></pre>Das G wurde als Artikel 2 des G v. 18.4.2019 I 473 vom Bundestag mit Zustimmung  des Bundesrates beschlossen. Es ist gem. Art. 7 Abs. 1 Satz 1 dieses G am 26.4.2019 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR047500019BJNE000100000",
        "name": "§ 1",
        "title": "Notifizierung von Konformitätsbewertungsstellen",
        "parent": null,
        "body": "<P>Die Notifizierungen von Konformitätsbewertungsstellen entsprechend Kapitel V der Verordnung (EU) <NB>2016/425</NB> des Europäischen Parlaments und des Rates vom 9. März 2016 über persönliche Schutzausrüstungen und zur Aufhebung der Richtlinie 89/686/EWG des Rates (ABl. L 81 vom 31.3.2016, S. 51) werden von der Befugnis erteilenden Behörde nach § 10 Absatz 1 Satz 1 erster Halbsatz des Produktsicherheitsgesetzes vom 8. November 2011 (BGBl. I S. 2178, 2179; 2012 I S. 131), das durch Artikel 435 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) geändert worden ist, durchgeführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR047500019BJNE000201126",
        "name": "§ 2",
        "title": "Richtwert für Stichproben bei der Marktüberwachung",
        "parent": null,
        "body": "<P>Die Marktüberwachungsbehörden kontrollieren anhand angemessener Stichproben auf geeignete Art und Weise und in angemessenem Umfang, ob die persönlichen Schutzausrüstungen die Anforderungen der Verordnung (EU) 2016/425 erfüllen. Diese Stichproben bilden eine Teilmenge des Richtwerts nach § 25 Absatz 2 des Produktsicherheitsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR047500019BJNE000300000",
        "name": "§ 3",
        "title": "Unterrichtung bei Nichtkonformität einer PSA",
        "parent": null,
        "body": "<P>Unterrichtungen nach Artikel 38 Absatz 2 und 4 Unterabsatz 2 der Verordnung (EU) 2016/425 bei Nichtkonformität einer persönlichen Schutzausrüstung richtet die Marktüberwachungsbehörde unverzüglich über die Bundesanstalt für Arbeitsschutz und Arbeitsmedizin an die Europäische Kommission und an die übrigen Mitgliedstaaten der Europäischen Union.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR047500019BJNE000400000",
        "name": "§ 4",
        "title": "Nichtkonformität einer PSA in einem anderen Mitgliedstaat der Europäischen Union",
        "parent": null,
        "body": "<P>(1) Erhält die Marktüberwachungsbehörde Informationen nach Artikel 38 Absatz 4 Unterabsatz 2 der Verordnung (EU) 2016/425 darüber, dass in einem anderen Mitgliedstaat der Europäischen Union aufgrund der Nichtkonformität einer persönlichen Schutzausrüstung eine vorläufige Maßnahme nach Artikel 38 Absatz 4 Unterabsatz 1 der Verordnung (EU) 2016/425 getroffen worden ist, und hält die Marktüberwachungsbehörde diese Maßnahme für gerechtfertigt, so trifft sie ihrerseits alle geeigneten vorläufigen Maßnahmen. Sie unterrichtet unverzüglich über die Bundesanstalt für Arbeitsschutz und Arbeitsmedizin die Europäische Kommission und die übrigen Mitgliedstaaten der Europäischen Union <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>über die geeigneten vorläufigen Maßnahmen, die sie selbst getroffen hat, sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>über alle weiteren ihr vorliegenden Informationen hinsichtlich der Nichtkonformität der PSA.</LA></DD></DL></P><P>(2) Sofern die Marktüberwachungsbehörde die von dem anderen Mitgliedstaat der Europäischen Union getroffene vorläufige Maßnahme nicht für gerechtfertigt hält, unterrichtet sie über die Bundesanstalt für Arbeitsschutz und Arbeitsmedizin die Europäische Kommission und die übrigen Mitgliedstaaten der Europäischen Union darüber und gibt ihre Einwände an. Die Unterrichtung muss innerhalb der in Artikel 38 Absatz 7 der Verordnung (EU) 2016/425 genannten Frist von drei Monaten erfolgen.</P><P>(3) Erachtet die Europäische Kommission den Einwand der Marktüberwachungsbehörde nach Absatz 2 für nicht gerechtfertigt, so hat die Marktüberwachungsbehörde die erforderlichen Maßnahmen zu treffen und über die Bundesanstalt für Arbeitsschutz und Arbeitsmedizin die Europäische Kommission über die getroffenen Maßnahmen zu unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR047500019BJNE000500000",
        "name": "§ 5",
        "title": "Unterrichtung bei Risiken trotz Konformität einer PSA",
        "parent": null,
        "body": "<P>Die Unterrichtung über die Feststellung, dass konforme PSA ein Risiko für die Gesundheit von Personen, für Haus- oder Nutztiere oder für Güter darstellen, sowie die Unterrichtung über die getroffenen Korrekturmaßnahmen nach Artikel 40 Absatz 3 der Verordnung (EU) 2016/425 richtet die Marktüberwachungsbehörde unverzüglich über die Bundesanstalt für Arbeitsschutz und Arbeitsmedizin an die Europäische Kommission und an die übrigen Mitgliedstaaten der Europäischen Union.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR047500019BJNE000601126",
        "name": "§ 6",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR047500019BJNE000700000",
        "name": "§ 7",
        "title": "Sprache der Anleitungen, der Informationen und der EU-Konformitätserklärungen",
        "parent": null,
        "body": "<P>(1) Bei PSA sind folgende Unterlagen in deutscher Sprache abzufassen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Anleitung und die Informationen nach Artikel 8 Absatz 7 Satz 1 der Verordnung (EU) 2016/425,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Anleitung und die Informationen nach Artikel 10 Absatz 4 der Verordnung (EU) 2016/425 sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die EU-Konformitätserklärung nach Artikel 15 Absatz 2 Satz 2 der Verordnung (EU) 2016/425.</LA></DD></DL></P><P>(2) Die Händler müssen nach Artikel 11 Absatz 2 Unterabsatz 1 der Verordnung (EU) 2016/425 überprüfen, ob die Anleitung und die Informationen, die der PSA beigefügt sind, in deutscher Sprache abgefasst sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR047500019BJNE000800000",
        "name": "§ 8",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer gegen die Verordnung (EU) 2016/425 des Europäischen Parlaments und des Rates vom 9. März 2016 über persönliche Schutzausrüstungen und zur Aufhebung der Richtlinie 89/686/EWG des Rates (ABl. L 81 vom 31.3.2016, S. 51) verstößt, indem er vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen Artikel 8 Absatz 3, auch in Verbindung mit Artikel 9 Absatz 2 Satz 1 in Verbindung mit Satz 2 Buchstabe a, oder entgegen Artikel 10 Absatz 8 eine technische Unterlage, eine EU-Konformitätserklärung oder ein Exemplar der EU-Konformitätserklärung nicht oder nicht mindestens zehn Jahre aufbewahrt oder nicht oder nicht mindestens zehn Jahre bereithält,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen Artikel 8 Absatz 5 nicht sicherstellt, dass eine PSA eine dort genannte Nummer oder ein anderes Kennzeichen trägt oder dass eine Information angegeben ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen Artikel 8 Absatz 6 Satz 1 in Verbindung mit Satz 2 oder 3 oder entgegen Artikel 10 Absatz 3 Satz 1 eine dort genannte Angabe nicht, nicht richtig, nicht vollständig oder nicht in der vorgeschriebenen Weise beim Inverkehrbringen macht,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen Artikel 8 Absatz 7 Satz 1 in Verbindung mit § 7 Absatz 1 Nummer 1 dieses Gesetzes oder entgegen Artikel 10 Absatz 4 in Verbindung mit § 7 Absatz 1 Nummer 2 dieses Gesetzes nicht gewährleistet, dass einer PSA die Anleitung und eine dort genannte Information in deutscher Sprache beigefügt sind,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>entgegen Artikel 8 Absatz 8 eine EU-Konformitätserklärung nicht, nicht richtig, nicht vollständig oder nicht beim Inverkehrbringen beifügt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>entgegen Artikel 8 Absatz 9 Satz 1 oder Artikel 10 Absatz 7 Satz 1 eine dort genannte Korrekturmaßnahme nicht, nicht richtig oder nicht rechtzeitig ergreift,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>entgegen Artikel 8 Absatz 9 Satz 2 eine dort genannte Behörde nicht, nicht richtig oder nicht rechtzeitig unterrichtet,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>entgegen Artikel 8 Absatz 10 Satz 1, auch in Verbindung mit Artikel 9 Absatz 2 Satz 1 in Verbindung mit Satz 2 Buchstabe b, entgegen Artikel 10 Absatz 9 Satz 1 oder Artikel 11 Absatz 5 Satz 1 eine Information oder eine Unterlage nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig zur Verfügung stellt,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>entgegen Artikel 10 Absatz 2 Unterabsatz 1 Satz 1 nicht gewährleistet, dass ein Konformitätsbewertungsverfahren durchgeführt wird,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>entgegen Artikel 10 Absatz 2 Unterabsatz 1 Satz 2 nicht gewährleistet, dass der Hersteller eine dort genannte technische Unterlage erstellt hat, dass eine PSA mit der CE-Kennzeichnung nach Artikel 16 versehen ist oder dass der Hersteller eine dort genannte Anforderung erfüllt,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>entgegen Artikel 10 Absatz 2 Unterabsatz 2 Satz 1 eine PSA in Verkehr bringt,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>entgegen Artikel 10 Absatz 5 oder Artikel 11 Absatz 3 nicht gewährleistet, dass eine Lagerungs- oder Transportbedingung die Übereinstimmung der PSA mit einer dort genannten wesentlichen Anforderung nicht beeinträchtigt,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>entgegen Artikel 11 Absatz 4 Satz 1 nicht dafür sorgt, dass eine dort genannte Korrekturmaßnahme ergriffen wird,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA>entgegen Artikel 13 Satz 1 einen Wirtschaftsakteur nicht oder nicht rechtzeitig nennt,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA>entgegen Artikel 16 in Verbindung mit Artikel 30 Absatz 5 Satz 1 der Verordnung (EG) Nr. 765/2008 des Europäischen Parlaments und des Rates vom 9. Juli 2008 über die Vorschriften für die Akkreditierung und Marktüberwachung im Zusammenhang mit der Vermarktung von Produkten und zur Aufhebung der Verordnung (EWG) Nr. 339/93 des Rates (ABl. L 218 vom 13.8.2008, S. 30) eine Kennzeichnung, ein Zeichen oder eine Aufschrift auf einer PSA anbringt,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA>entgegen Artikel 17 Absatz 1 in Verbindung mit Absatz 2, jeweils in Verbindung mit Artikel 8 Absatz 2 Unterabsatz 2, die CE-Kennzeichnung nicht, nicht richtig oder nicht rechtzeitig anbringt,</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA>einer vollziehbaren Anordnung nach Artikel 38 Absatz 4 Unterabsatz 1 oder Artikel 41 Absatz 2 zuwiderhandelt oder</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA>entgegen Artikel 40 Absatz 2 nicht gewährleistet, dass sich eine Korrekturmaßnahme auf sämtliche betroffene PSA erstreckt.</LA></DD></DL></P><P>(2) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 1 Nummer 6, 11, 13, 17 und 18 mit einer Geldbuße bis zu hunderttausend Euro, in den übrigen Fällen mit einer Geldbuße bis zu zehntausend Euro geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR047500019BJNE000900000",
        "name": "§ 9",
        "title": "Strafvorschriften",
        "parent": null,
        "body": "<P>Mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe wird bestraft, wer eine in § 8 Absatz 1 Nummer 6, 11, 13, 17 oder 18 bezeichnete vorsätzliche Handlung beharrlich wiederholt oder durch eine solche vorsätzliche Handlung Leben oder Gesundheit eines Anderen oder fremde Sachen von bedeutendem Wert gefährdet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR047500019BJNE001000000",
        "name": "§ 10",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>PSA, die die Anforderungen der Verordnung über die Bereitstellung von persönlichen Schutzausrüstungen auf dem Markt in der Fassung der Bekanntmachung vom 20. Februar 1997 (BGBl. I S. 316), die zuletzt durch Artikel 16 des Gesetzes vom 8. November 2011 (BGBl. I S. 2178) geändert worden ist, erfüllen und vor dem 21. April 2019 in Verkehr gebracht werden, dürfen auf dem Markt bereitgestellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
