{
  "data": {
    "type": "law",
    "id": "BJNR238200994",
    "firstPublished": "1994-09-14",
    "sourceTimestamp": "20210421212520",
    "titleShort": null,
    "titleLong": "Gesetz zur Errichtung einer Museumsstiftung Post und Telekommunikation",
    "abbreviation": "PTStiftG",
    "slug": "ptstiftg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 2325, 2382",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 Abs. 14 G v. 30.3.2021 I 402",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.1995 +++)<BR /><BR /></pre>Das G wurde als Artikel 11 G 900-10 v. 14.9.1994 I 2325 (PTNeuOG) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 15 Abs. 1 dieses G am 1.1.1995 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR238200994BJNE000100000",
        "name": "Inhaltsübersicht",
        "title": null,
        "parent": null,
        "body": "<P><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"30*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"50*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 1</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Rechtsform der Stiftung</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 2</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Stiftungszweck</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 3</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Stiftungsvermögen</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 4</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Finanzierung</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 5</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Organe</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 6</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Satzung</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 7</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Kuratorium</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 8</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Aufgaben des Kuratoriums</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 9</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Kurator</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 10</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Aufgaben des Kurators</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 11</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Personal</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 12</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Haushaltsplan, Rechnungsprüfung</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 13</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Rechtsaufsicht</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 14</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Dienstsiegel</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 15</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Steuer-, Gebühren- und Abgabenbefreiung</entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238200994BJNE000200000",
        "name": "§ 1",
        "title": "Rechtsform der Stiftung",
        "parent": null,
        "body": "<P>Unter dem Namen \"Museumsstiftung Post und Telekommunikation\" wird mit Sitz in Bonn eine rechtsfähige Stiftung des öffentlichen Rechts errichtet. Die Stiftung entsteht mit dem Inkrafttreten dieses Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238200994BJNE000300000",
        "name": "§ 2",
        "title": "Stiftungszweck",
        "parent": null,
        "body": "<P>(1) Zweck der Stiftung ist die Erschließung, Sammlung und Darstellung der gesamten Entwicklung der Nachrichtenübermittlung und des damit im Zusammenhang stehenden Bank-, Güter- und Personenverkehrs im Post- und Fernmeldewesen.</P><P>(2) Dazu gehört insbesondere die Aufgabe, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die ihr übertragenen Sammlungsgegenstände zu bewahren, zu pflegen, zu ergänzen und der Öffentlichkeit zu erschließen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen sinnvollen Zusammenhang dieser Sammlung zu erhalten,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Auswertung der Sammlung für die Interessen der Allgemeinheit in Bildung und Wissenschaft sowie im Gesamtzusammenhang der Wirtschaftsgeschichte zu gewährleisten,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zusammenarbeit mit postgeschichtlich tätigen Vereinigungen zu pflegen sowie</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Museen und Stiftungen gleicher Zielrichtung national und international zusammenzuarbeiten.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238200994BJNE000400000",
        "name": "§ 3",
        "title": "Stiftungsvermögen",
        "parent": null,
        "body": "<P>(1) Der Stiftung sind nach näherer Maßgabe der §§ 13 und 14 des Postumwandlungsgesetzes ohne Wertausgleich alle Vermögensgegenstände des Sondervermögens Deutsche Bundespost einschließlich beschränkter dinglicher Rechte, die der Deutschen Bundespost persönlich eingeräumt sind, zu übertragen, die dem Museumswesen dienen (Sammlungsgegenstände, Postwertzeichenarchive und sonstige Vermögensgegenstände). Dabei gehen mit den Vermögensrechten gleichzeitig die mit ihnen im Zusammenhang stehenden Verbindlichkeiten und Forderungen über.</P><P>(2) Die Stiftung ist berechtigt, Zuwendungen Dritter anzunehmen.</P><P>(3) Soweit dadurch keine Gefährdung des Stiftungszwecks eintritt, ist die Stiftung berechtigt, im Rahmen ordnungsgemäßer Verwaltung Vermögensgegenstände zu veräußern oder sonstwie entgeltlich abzugeben.</P><P>(4) Erträgnisse des Stiftungsvermögens und sonstige Einnahmen sind nur im Sinne des Stiftungszwecks zu verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238200994BJNE000501305",
        "name": "§ 4",
        "title": "Finanzierung",
        "parent": null,
        "body": "<P>(1) Die Stiftung wird finanziert durch <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einnahmen aus Eintrittsgeldern, Zinsen, Mieten und sonstigen Erträgen und Erlösen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zuschüsse der aus den Teilsondervermögen der Deutschen Bundespost hervorgegangenen Aktiengesellschaften und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zuschüsse Dritter.</LA></DD></DL></P><P>(2) Die Höhe des Zuschusses der Postnachfolgeunternehmen wird jährlich im voraus durch das Kuratorium festgesetzt. Der Zuschuß ist so zu bemessen, daß zusammen mit den sonstigen Einnahmen und Zuschüssen der Stiftungszweck erfüllt und der erforderliche Verwaltungsaufwand gedeckt werden kann. Sofern keine andere Regelung getroffen wird, tragen die Postnachfolgeunternehmen den jeweils auf sie entfallenden Zuschußanteil in dem Verhältnis ihrer Beteiligung im Kuratorium.</P><P>(3) Sofern weitere Unternehmen oder Privatpersonen im Kuratorium vertreten sind, haben sich auch diese nach dem gleichen Maßstab an den jährlichen Zuschußzahlungen zu beteiligen. Dies gilt nicht für Kuratoriumsmitglieder aus dem Museumswesen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238200994BJNE000600000",
        "name": "§ 5",
        "title": "Organe",
        "parent": null,
        "body": "<P>Organe der Stiftung sind das Kuratorium und der Kurator.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238200994BJNE000701308",
        "name": "§ 6",
        "title": "Satzung",
        "parent": null,
        "body": "<P>Die Stiftung gibt sich eine Satzung, die vom Kuratorium mit einer Mehrheit von zwei Dritteln der Mitglieder beschlossen wird und die der Genehmigung des Bundesministeriums der Finanzen bedarf. Das gleiche gilt für Änderungen der Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238200994BJNE000802119",
        "name": "§ 7",
        "title": "Kuratorium",
        "parent": null,
        "body": "<P>(1) Das Kuratorium besteht aus mindestens elf Mitgliedern. Die Deutsche Postbank AG ist berechtigt, einen Vertreter zu entsenden. Ein weiteres Mitglied kann vom Bundesrat benannt werden. Die Mitglieder des Kuratoriums werden vom Bundesministerium der Finanzen für die Dauer von fünf Jahren bestellt. Die Vertreter der Unternehmen werden auf Vorschlag des jeweiligen Unternehmens, die Vertreter des Museumswesens werden auf Vorschlag des Deutschen Museumsbundes e.V. bestellt. Eine wiederholte Bestellung ist zulässig.</P><P>(2) Für jedes der Mitglieder ist ein Stellvertreter zu bestellen. Absatz 1 gilt entsprechend.</P><P>(3) Die Mitglieder oder ihre Stellvertreter erhalten Ersatz von Reisekosten und eine angemessene Aufwandsentschädigung, die das Bundesministerium der Finanzen festsetzt.</P><P>(4) Zur Förderung des Stiftungszwecks können auf Antrag auch Vertreter anderer Unternehmen oder Privatpersonen in das Kuratorium aufgenommen werden. Der Antrag bedarf der Genehmigung durch das Bundesministerium der Finanzen. Die Genehmigung wird nach pflichtgemäßem Ermessen erteilt. Vorher ist das Kuratorium anzuhören. Absatz 1 Satz 4 bis 6 gilt entsprechend.</P><P>(5) Scheidet ein Kuratoriumsmitglied oder sein Vertreter vorzeitig aus, so kann eine Bestellung des Nachfolgers nur für den Rest der Zeit, für die das Mitglied oder der Vertreter bestellt waren, erfolgen.</P><P>(6) Das Kuratorium ist beschlußfähig, wenn mehr als die Hälfte seiner Mitglieder anwesend ist. Soweit in diesem Gesetz nichts anderes vorgeschrieben ist, faßt es seine Beschlüsse mit einfacher Mehrheit der abgegebenen Stimmen. Der Vertreter des Bundesrates und die beiden Vertreter des technischen und allgemeinen Museumswesens haben nur beratende Stimme.</P><P>(7) Das Kuratorium gibt sich eine Geschäftsordnung, die der Genehmigung durch das Bundesministerium der Finanzen bedarf.</P><P>(8) Das Kuratorium wählt nach Maßgabe seiner Geschäftsordnung aus seiner Mitte den Vorsitzenden und einen stellvertretenden Vorsitzenden.</P><P>(9) Das Nähere regelt die Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238200994BJNE000900000",
        "name": "§ 8",
        "title": "Aufgaben des Kuratoriums",
        "parent": null,
        "body": "<P>(1) Das Kuratorium beschließt über alle grundsätzlichen Fragen, die zum Aufgabenbereich der Stiftung gehören. Dazu zählt insbesondere: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Vorschlag über die Bestellung des Kurators,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Festsetzung des jährlich von den im Kuratorium vertretenen Unternehmen und Privatpersonen an die Stiftung zu zahlenden Zuschusses,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Feststellung des Haushaltsplans,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Genehmigung der Veräußerung oder sonstigen entgeltlichen Abgabe von Vermögensgegenständen in dem von der Satzung festgelegten Umfang,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entscheidung über die Bestellung der Museumsleiter und die Festlegung ihrer Befugnisse,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Genehmigung von Organisationsvorschriften für die Museen,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entscheidung über die Veränderung des Standorts einer Sammlung,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beschlußfassung über Art und Weise der Zusammenarbeit mit postgeschichtlich tätigen Vereinigungen sowie mit anderen Museen und Stiftungen und</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Erlaß und die Änderung der Satzung.</LA></DD> </DL> </P><P>(2) Das Kuratorium überwacht die Tätigkeit des Kurators. Es kann von ihm jederzeit Auskünfte und Berichte sowie die Vorlage der Akten und Bücher verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238200994BJNE001001308",
        "name": "§ 9",
        "title": "Kurator",
        "parent": null,
        "body": "<P>(1) Der hauptamtliche Kurator und sein ständiger Vertreter werden vom Bundesministerium der Finanzen auf Vorschlag des Kuratoriums ernannt.</P><P>(2) Der Kurator und sein ständiger Vertreter können nicht Mitglieder des Kuratoriums oder deren Stellvertreter sein.</P><P>(3) Gegenüber dem Kurator wird die Stiftung durch den Vorsitzenden des Kuratoriums vertreten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238200994BJNE001100000",
        "name": "§ 10",
        "title": "Aufgaben des Kurators",
        "parent": null,
        "body": "<P>(1) Der Kurator hat die Beschlüsse des Kuratoriums auszuführen und die laufenden Angelegenheiten der Stiftung wahrzunehmen. Das Nähere, insbesondere die Aufgabenabgrenzung zwischen dem Kurator und den Museumsleitern, regelt die Satzung.</P><P>(2) Der Kurator vertritt die Stiftung gerichtlich und außergerichtlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238200994BJNE001203305",
        "name": "§ 11",
        "title": "Personal",
        "parent": null,
        "body": "<P>(1) Unbeschadet des Rechts, Angestellte und Arbeiter zu beschäftigen, wird der Stiftung das Recht verliehen, Beamte zu haben.</P><P>(2) Das Bundesministerium der Finanzen regelt die Überleitung von Beschäftigten des Bundesministeriums der Finanzen und nach Anhörung der Postnachfolgeunternehmen auch die Überleitung der Beschäftigten der Postnachfolgeunternehmen auf die Stiftung im Hinblick auf die geltenden beamtenrechtlichen, disziplinarrechtlichen, arbeitsrechtlichen und personalvertretungsrechtlichen Bestimmungen.</P><P>(3) Oberste Dienstbehörde für den Kurator ist das Bundesministerium der Finanzen, für die übrigen Beamten der Stiftung das Kuratorium. Die für die Aufsicht zuständige oberste Bundesbehörde im Sinne des § 144 des Bundesbeamtengesetzes ist das Bundesministerium der Finanzen.</P><P>(4) Auf das Dienstverhältnis der Arbeitnehmer finden die für die Arbeitnehmer des Bundes geltenden Vorschriften Anwendung. Für die auf die Stiftung übergeleiteten Beschäftigten gelten die Abschnitte 7 und 8 des Bundesanstalt-Post-Gesetzes entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238200994BJNE001301308",
        "name": "§ 12",
        "title": "Haushaltsplan, Rechnungsprüfung",
        "parent": null,
        "body": "<P>(1) Für das Haushalts-, Kassen- und Rechnungswesen sowie für die Rechnungslegung der Stiftung finden die für die Bundesverwaltung geltenden Bestimmungen entsprechende Anwendung.</P><P>(2) Die Stiftung hat rechtzeitig vor Beginn eines jeden Haushaltsjahres einen Haushaltsplan aufzustellen.</P><P>(3) Der vom Kuratorium festgestellte Haushaltsplan bedarf der Genehmigung durch das Bundesministerium der Finanzen.</P><P>(4) Das Nähere regelt die Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238200994BJNE001401308",
        "name": "§ 13",
        "title": "Rechtsaufsicht",
        "parent": null,
        "body": "<P>Die Stiftung unterliegt der Rechtsaufsicht durch das Bundesministerium der Finanzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238200994BJNE001500000",
        "name": "§ 14",
        "title": "Dienstsiegel",
        "parent": null,
        "body": "<P>Die Stiftung führt ein Dienstsiegel.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238200994BJNE001600000",
        "name": "§ 15",
        "title": "Steuer-, Gebühren- und Abgabenbefreiung",
        "parent": null,
        "body": "<P>Die Stiftung wird von Steuerpflichten sowie von Gerichtsgebühren und Abgaben, die aus Anlaß ihrer Errichtung entstehen, befreit. Auslagen sind von ihr zu erstatten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
