{
  "data": {
    "type": "law",
    "id": "BJNR175700021",
    "firstPublished": "2021-06-14",
    "sourceTimestamp": "20210621212522",
    "titleShort": "Qualität-VGR und WS-Gesetz",
    "titleLong": "Gesetz zur Prüfung von Daten multinationaler Unternehmensgruppen zur Sicherung der Qualität der Volkswirtschaftlichen Gesamtrechnungen und der Wirtschaftsstatistiken",
    "abbreviation": "QVWSG",
    "slug": "qvwsg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2021, 1751, 1757",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 18.6.2021 +++)<BR /><BR /></pre>Das G wurde als Artikel 3 des G v. 14.6.2021 I 1751 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es tritt gem. Art. 4 Abs. 2 Satz 1 dieses G am 1.1.2022 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR175700021BJNE000100000",
        "name": "§ 1",
        "title": "Aufgabe des Statistischen Bundesamtes",
        "parent": null,
        "body": "<P>Das Statistische Bundesamt hat die Aufgabe, in Zusammenarbeit mit den statistischen Ämtern der Länder und der Deutschen Bundesbank die Daten von multinationalen Unternehmensgruppen zu prüfen, um in seinem Zuständigkeitsbereich die Qualität in den Volkswirtschaftlichen Gesamtrechnungen und den Wirtschaftsstatistiken zu sichern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175700021BJNE000200000",
        "name": "§ 2",
        "title": "Begriffsbestimmung",
        "parent": null,
        "body": "<P>Die deutsche Entscheidungseinheit in einer multinationalen Unternehmensgruppe nach Artikel 3 Absatz 1 Buchstabe r der Verordnung (EU) 2019/2152 des Europäischen Parlaments und des Rates vom 27. November 2019 über europäische Unternehmensstatistiken, zur Aufhebung von zehn Rechtsakten im Bereich Unternehmensstatistiken (ABl. L 327 vom 17.12.2019, S. 1) in der jeweils geltenden Fassung ist diejenige rechtliche Einheit in Deutschland, die über Entscheidungsgewalt für die wirtschaftlichen Aktivitäten der Unternehmensgruppe in der Bundesrepublik Deutschland verfügt und als deren Repräsentant weitgehend Auskunft über die Geschäftsaktivitäten des deutschen Teils der Unternehmensgruppe geben kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175700021BJNE000300000",
        "name": "§ 3",
        "title": "Datenübermittlung und Datenzusammenführung",
        "parent": null,
        "body": "<P>(1) Die Wirtschaftsstatistiken im Sinne dieses Gesetzes umfassen insbesondere Struktur-, Konjunktur-, Steuer-, Außenhandels-, Forschung und Entwicklungs-, Zahlungsbilanz-, Preis- und Innovationsstatistiken.</P><P>(2) Zur Erfüllung der Aufgabe nach § 1 übermitteln die statistischen Ämter der Länder, die Deutsche Bundesbank und die Stelle, die vom Bundesministerium für Bildung und Forschung mit der Erstellung der „Erhebung über Forschung und Entwicklung (FuE) in Deutschland“ beauftragt ist, dem Statistischen Bundesamt auf Anforderung erforderliche Einzelangaben aus von ihnen erstellten Wirtschaftsstatistiken. Die Daten dürfen zusammengeführt werden mit <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Einzelangaben aus Wirtschaftsstatistiken des Statistischen Bundesamtes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den nach Artikel 16 Absatz 1 der Verordnung (EU) 2019/2152 des Europäischen Parlaments und des Rates vom 27. November 2019 über europäische Unternehmensstatistiken, zur Aufhebung von zehn Rechtsakten im Bereich Unternehmensstatistiken (ABl. L 327 vom 17.12.2019, S. 1) übermittelten Daten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Einzelangaben aus dem Statistikregister nach § 13 Absatz 1 des Bundesstatistikgesetzes,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>übermittelten Verwaltungsdaten der Finanzbehörden und der Bundesagentur für Arbeit nach § 1 Absatz 1 des Verwaltungsdatenverwendungsgesetzes,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Daten aus öffentlichen Registern, soweit dem Statistischen Bundesamt oder den statistischen Ämtern der Länder ein besonderes Zugangsrecht zu diesem Register gewährt ist, und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Daten aus allgemein zugänglichen Quellen.</LA></DD></DL></P><P>(3) Daten nach Absatz 2 umfassen sowohl allgemeine Informationen über multinationale Unternehmensgruppen und ihre Untergliederungen als auch verfügbare quantitative statistische Angaben aus Wirtschaftsstatistiken nach Absatz 1. Eine Verarbeitung personenbezogener Daten im Sinne von Artikel 4 Nummer 2 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG kann nicht auf dieses Gesetz gestützt werden.</P><P>(4) Das Statistische Bundesamt, die statistischen Ämter der Länder und die Deutsche Bundesbank dürfen die nach Absatz 2 zusammengeführten Daten zur Klärung von Inkohärenzen in den betroffenen Datensätzen untereinander austauschen und verarbeiten.</P><P>(5) Um die Kohärenzprüfungsergebnisse miteinander abzugleichen, dürfen die Stellen nach Absatz 4 ihre Prüfergebnisse untereinander austauschen.</P><P>(6) Die Daten nach Absatz 4 werden in der Deutschen Bundesbank nur von Organisationseinheiten verarbeitet, die räumlich, organisatorisch und personell von anderen Aufgabenbereichen der Deutschen Bundesbank getrennt sind.</P><P>(7) Die Pflicht zur Wahrung des Steuergeheimnisses bleibt für Personen, die in den statistischen Ämtern des Bundes und der Länder sowie der Deutschen Bundesbank mit der Verarbeitung geschützter Daten nach § 30 Absatz 2 der Abgabenordnung betraut sind, unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175700021BJNE000400000",
        "name": "§ 4",
        "title": "Auskunftserteilung",
        "parent": null,
        "body": "<P>(1) Zur Beseitigung von Inkohärenzen dürfen die Leiterinnen und Leiter der deutschen Entscheidungseinheit einer multinationalen Unternehmensgruppe zu Einheiten der Unternehmensgruppe bezüglich der Daten nach § 3 Absatz 2 befragt werden. Die Befragung wird vom Statistischen Bundesamt koordiniert und in Zusammenarbeit mit den statistischen Ämtern der Länder und der Deutschen Bundesbank durchgeführt. Das Statistische Bundesamt ist verpflichtet, dem statistischen Amt des Landes, in dem die deutsche Entscheidungseinheit der Unternehmensgruppe ihren Sitz hat, die Mitwirkung bei der Durchführung der Befragung zu ermöglichen. Das Gleiche gilt für die Deutsche Bundesbank, soweit Daten der Zahlungsbilanzstatistik berührt sind.</P><P>(2) Für die Befragungen nach Absatz 1 besteht Auskunftspflicht. Auskunftspflichtig sind die Leiterinnen und Leiter der deutschen Entscheidungseinheit der multinationalen Unternehmensgruppen.</P><P>(3) Haben die Leiterinnen und Leiter der deutschen Entscheidungseinheit einer multinationalen Unternehmensgruppe zur Beseitigung von Inkohärenzen in den Datensätzen Auskünfte gegenüber dem Statistischen Bundesamt erteilt, so ist dieses verpflichtet, die Auskünfte an die statistischen Ämter der Länder und die Deutsche Bundesbank, soweit ihre Datensätze betroffen sind, zu übermitteln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175700021BJNE000500000",
        "name": "§ 5",
        "title": "Supranationale Datenübermittlung",
        "parent": null,
        "body": "<P>(1) Das Statistische Bundesamt darf Daten nach § 3 Absatz 2 an nationale statistische Ämter der Europäischen Union im Sinne von Artikel 5 der Verordnung (EG) Nr. 223/2009 und an Mitglieder des Europäischen Systems der Zentralbanken übermitteln, soweit dies erforderlich ist, um die Qualität der Behandlung von multinationalen Unternehmensgruppen in den Volkswirtschaftlichen Gesamtrechnungen und den Außenwirtschaftsstatistiken der Mitgliedstaaten der Europäischen Union gemäß den unionsrechtlichen Vorgaben zu prüfen und sicherzustellen. Die Daten umfassen sowohl allgemeine Informationen über multinationale Unternehmensgruppen und deren Untergliederungen in den Mitgliedstaaten als auch verfügbare quantitative Angaben aus den Wirtschaftsstatistiken nach § 3 Absatz 1.</P><P>(2) Sofern durch das Statistische Bundesamt Daten übermittelt werden sollen, die zuvor von der Deutschen Bundesbank bereitgestellt wurden, hat diese nach Artikel 8a Absatz 2 der Verordnung (EG) Nr. 2533/98 des Rates vom 23. November 1998 über die Erfassung statistischer Daten durch die Europäische Zentralbank (ABl. L 318 vom 27.11.1998, S. 8), die zuletzt durch die Verordnung (EU) 2015/373 des Rates vom 5. März 2015 (ABl. L 64 vom 7.3.2015, S. 6) geändert worden ist, vorab eine Genehmigung zu erteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
