{
  "data": {
    "type": "law",
    "id": "BJNR108700008",
    "firstPublished": "2008-06-18",
    "sourceTimestamp": "20220201213020",
    "titleShort": "Raumausstattermeisterverordnung",
    "titleLong": "Verordnung über das Meisterprüfungsberufsbild und über die Prüfungsanforderungen in den Teilen I und II der Meisterprüfung im Raumausstatter-Handwerk",
    "abbreviation": "RaumausMstrV",
    "slug": "raumausmstrv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2008, 1087",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 Abs. 66 V v. 18.1.2022 I 39",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.10.2008 +++)<BR />(+++ Zur Anwendung vgl. § 9 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR108700008BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 51a Abs. 2 in Verbindung mit Abs. 1 der Handwerksordnung in der Fassung der Bekanntmachung vom 24. September 1998 (BGBl. I S. 3074, 2006 I S. 2095), der zuletzt durch Artikel 146 der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) geändert worden ist, verordnet das Bundesministerium für Wirtschaft und Technologie im Einvernehmen mit dem Bundesministerium für Bildung und Forschung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR108700008BJNE000201116",
        "name": "§ 1",
        "title": "Gliederung und Inhalt der Meisterprüfung",
        "parent": null,
        "body": "<P>Die Meisterprüfung im zulassungspflichtigen Raumausstatter-Handwerk umfasst folgende selbständige Prüfungsteile: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Prüfung der meisterhaften Verrichtung wesentlicher Tätigkeiten (Teil I),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Prüfung der erforderlichen fachtheoretischen Kenntnisse (Teil II),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Prüfung der erforderlichen betriebswirtschaftlichen, kaufmännischen und rechtlichen Kenntnisse (Teil III) und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Prüfung der erforderlichen berufs- und arbeitspädagogischen Kenntnisse (Teil IV).</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR108700008BJNE000301116",
        "name": "§ 2",
        "title": "Meisterprüfungsberufsbild",
        "parent": null,
        "body": "<P>(1) Durch die Meisterprüfung wird festgestellt, ob der Prüfling befähigt ist, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>einen Betrieb selbständig zu führen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>technische, kaufmännische und personalwirtschaftliche Leitungsaufgaben wahrzunehmen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Ausbildung durchzuführen und</LA></DD></DL>seine berufliche Handlungskompetenz eigenverantwortlich umzusetzen und an neue Bedarfslagen in diesen Bereichen anzupassen.</P><P>(2) Im Raumausstatter-Handwerk sind zum Zwecke der Meisterprüfung folgende Fertigkeiten und Kenntnisse als ganzheitliche Qualifikationen zu berücksichtigen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Kundenwünsche ermitteln, Kunden beraten, Serviceleistungen anbieten, Auftragsverhandlungen führen und Auftragsziele festlegen, Leistungen kalkulieren und Angebote erstellen, Verträge schließen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Aufgaben der technischen, kaufmännischen und personalwirtschaftlichen Betriebsführung wahrnehmen, insbesondere unter Berücksichtigung der Betriebsorganisation, der betrieblichen Aus- und Weiterbildung, des Qualitätsmanagements, des Arbeitsschutzrechtes, des Datenschutzes, des Umweltschutzes sowie von Informations- und Kommunikationstechniken,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Auftragsabwicklungsprozesse planen, organisieren, durchführen und überwachen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Ausschreibungen bewerten, Kalkulationen aufgrund von Leistungsbeschreibungen unter Beachtung der Vertragsbedingungen durchführen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Aufträge durchführen, insbesondere unter Berücksichtigung von Fertigungs- und Montagetechniken, gestalterischen Aspekten, berufsbezogenen rechtlichen Vorschriften, technischen Normen und der allgemein anerkannten Regeln der Technik, Personal, Material und Geräten sowie von Möglichkeiten zum Einsatz von Auszubildenden,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>betriebsspezifische Marketingkonzepte entwickeln und umsetzen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Konzepte für Betriebsstätten einschließlich Betriebs- und Lagerausstattung sowie für logistische Prozesse entwickeln und umsetzen,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Werkzeuge, Geräte, Maschinen und technische Einrichtungen prüfen und instand halten,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Raumsituationen beurteilen, Umsetzungsvorschläge entwickeln und gestalten, insbesondere unter Berücksichtigung stilistischer Merkmale, Funktion sowie Form- und Farbgebung,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Pläne, Skizzen und Entwürfe erstellen und dem Kunden präsentieren,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>Untergründe prüfen, bewerten und bearbeiten,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>Bodenflächen gestalten und Bodenbeläge verlegen,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>Wand- und Deckenflächen gestalten, bekleiden und behandeln,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA>Polstermöbel instand setzen, Polstermöbel entwerfen und in Kooperation mit anderen Gewerken herstellen, insbesondere unter Berücksichtigung stilistischer, ergonomischer und funktionaler Anforderungen,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA>Raumdekorationen entwerfen, herstellen und montieren,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA>Licht-, Sicht- und Sonnenschutz entwerfen, herstellen und montieren,</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA>Leistungen abnehmen, dokumentieren und bewerten, dem Kunden übergeben sowie Nachkalkulation durchführen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR108700008BJNE000400000",
        "name": "§ 3",
        "title": "Gliederung des Teils I",
        "parent": null,
        "body": "<P>Der Teil I der Meisterprüfung umfasst als Prüfungsbereich ein Meisterprüfungsprojekt und ein darauf bezogenes Fachgespräch.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR108700008BJNE000500000",
        "name": "§ 4",
        "title": "Meisterprüfungsprojekt",
        "parent": null,
        "body": "<P>(1) Der Prüfling hat ein Meisterprüfungsprojekt durchzuführen, das einem Kundenauftrag entspricht. Vorschläge des Prüflings für den Kundenauftrag sollen berücksichtigt werden. Die auftragsbezogenen Kundenanforderungen werden vom Meisterprüfungsausschuss festgelegt. Auf dieser Grundlage erarbeitet der Prüfling ein Umsetzungskonzept einschließlich einer Zeit- und Materialbedarfsplanung. Dieses hat er vor der Durchführung des Meisterprüfungsprojekts dem Meisterprüfungsausschuss zur Genehmigung vorzulegen. Der Meisterprüfungsausschuss prüft, ob das Umsetzungskonzept den auftragsbezogenen Kundenanforderungen entspricht.</P><P>(2) Das Meisterprüfungsprojekt besteht aus Planungs-, Durchführungs- und Dokumentationsarbeiten.</P><P>(3) Als Meisterprüfungsprojekt ist ein Konzept für die Gestaltung eines Raumes, unter Berücksichtigung der Raumsituation einschließlich der Entwurfs-, Planungs- und Kalkulationsunterlagen zu erstellen. Auf dieser Grundlage sind die nachstehenden Arbeiten durchzuführen, zu dokumentieren und nachzukalkulieren: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Verlegen von mindestens drei Quadratmetern Bodenbelag aus unterschiedlichen Materialien oder Farben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Herstellen eines Hochpolsters mit Sitz, Rücken- und Armteilen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Anfertigen einer mehrteiligen Raumdekoration,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Behandeln oder Bekleiden von mindestens zehn Quadratmetern Wand- und Deckenfläche unter Anwendung von mindestens zwei Techniken sowie</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Anfertigen und Montieren einer Licht-, Sicht- oder Sonnenschutzanlage.</LA></DD></DL></P><P>(4) Die Entwurfs-, Planungs- und Kalkulationsunterlagen werden mit 40 Prozent, die durchgeführten Arbeiten einschließlich Dokumentation mit 60 Prozent gewichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR108700008BJNE000600000",
        "name": "§ 5",
        "title": "Fachgespräch",
        "parent": null,
        "body": "<P>Nach Durchführung des Meisterprüfungsprojekts ist hierüber das Fachgespräch zu führen. Dabei soll der Prüfling nachweisen, dass er befähigt ist, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die fachlichen Zusammenhänge, die dem Meisterprüfungsprojekt zugrunde liegen, aufzuzeigen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Ablauf des Meisterprüfungsprojekts zu begründen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>mit dem Meisterprüfungsprojekt verbundene berufsbezogene Probleme sowie deren Lösungen darzustellen und dabei neue Entwicklungen zu berücksichtigen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR108700008BJNE000700000",
        "name": "§ 6",
        "title": "Prüfungsdauer und Bestehen des Teils I",
        "parent": null,
        "body": "<P>(1) Die Durchführung des Meisterprüfungsprojekts soll nicht länger als sieben Arbeitstage, das Fachgespräch nicht länger als 30 Minuten dauern.</P><P>(2) Das Meisterprüfungsprojekt und das Fachgespräch werden gesondert bewertet. Die Prüfungsleistungen im Meisterprüfungsprojekt und im Fachgespräch werden im Verhältnis 3 : 1 gewichtet. Hieraus wird eine Gesamtbewertung gebildet.</P><P>(3) Mindestvoraussetzung für das Bestehen des Teils I der Meisterprüfung ist eine insgesamt ausreichende Prüfungsleistung, wobei die Prüfung weder im Meisterprüfungsprojekt noch im Fachgespräch mit weniger als 30 Punkten bewertet worden sein darf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR108700008BJNE000801360",
        "name": "§ 7",
        "title": "Gliederung, Prüfungsdauer und Bestehen des Teils II",
        "parent": null,
        "body": "<P>(1) Durch die Prüfung in Teil II soll der Prüfling in den in Absatz 2 Nr. 1 bis 3 genannten Handlungsfeldern seine Handlungskompetenz dadurch nachweisen, dass er berufsbezogene Probleme analysiert und bewertet sowie Lösungswege aufzeigt und dokumentiert und dabei aktuelle Entwicklungen berücksichtigt.</P><P>(2) In jedem der folgenden Handlungsfelder ist mindestens eine Aufgabe zu bearbeiten, die fallorientiert sein muss: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Gestaltung, Fertigungs- und Montagetechnik</LA><LA><BR />Der Prüfling soll nachweisen, dass er in der Lage ist, gestalterische, fertigungs- und montagetechnische Aufgaben unter Berücksichtigung wirtschaftlicher und ökologischer Aspekte in einem Raumausstatterbetrieb zu bearbeiten. Dabei soll er berufsbezogene Sachverhalte analysieren und bewerten. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis i aufgeführten Qualifikationen verknüpft werden: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Konzepte für Raumdekorationen entwickeln und bewerten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Skizzen, Entwurfs- und Konstruktionszeichnungen unter Berücksichtigung von Material, Funktion und Gestaltungsprinzipien anfertigen, bewerten und korrigieren; Präsentationskonzepte entwickeln,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Materialien auswählen und beurteilen, Materialverbrauch berechnen sowie Materiallisten erstellen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Arten und Konstruktionen von Licht-, Sicht- und Sonnenschutz beschreiben, bewerten und Verwendungszwecken zuordnen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Arten von Bekleidungen und Beschichtungen für Wand- und Deckenflächen darstellen, bewerten und Verwendungszwecken zuordnen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Konzepte für die Instandsetzung von Polstermöbeln, insbesondere unter Berücksichtigung der epochentypischen Einordnung, entwickeln,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>Arbeitsverfahren für Untergrundanalysen und für die Bearbeitung von Untergründen beschreiben und bewerten,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>Arten und Eigenschaften von Bodenbelägen beschreiben und bewerten, Verlegepläne erstellen,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA>Fertigungs- und Montagetechniken auftragsbezogen bestimmen;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Auftragsabwicklung</LA><LA><BR />Der Prüfling soll nachweisen, dass er in der Lage ist, Auftragsabwicklungsprozesse, auch unter Anwendung branchenüblicher Software, erfolgs-, kunden- und qualitätsorientiert zu planen, deren Durchführung zu kontrollieren und sie abzuschließen. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis i aufgeführten Qualifikationen verknüpft werden: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Möglichkeiten der Auftragsbeschaffung darstellen, Verträge konzipieren,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Angebotsunterlagen erstellen und Angebote auswerten, Angebotskalkulation durchführen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Methoden und Verfahren der Arbeitsplanung und -organisation, insbesondere unter Berücksichtigung gestalterischer Aspekte, der Fertigungs-, Verarbeitungs-, Befestigungs- und Instandsetzungstechnik, der Montage sowie des Einsatzes von Personal, Material und Geräten bewerten, dabei qualitätssichernde Aspekte darstellen sowie Schnittstellen zwischen Arbeitsbereichen berücksichtigen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>berufsbezogene rechtliche Vorschriften und technische Normen sowie allgemein anerkannte Regeln der Technik anwenden, insbesondere Haftung bei der Herstellung, der Instandhaltung und bei Montageleistungen beurteilen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Arbeitsablaufpläne erstellen, bewerten und korrigieren,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>auftragsbezogenen Einsatz von Materialien, Werkzeugen, Maschinen, Geräten und technischen Hilfsmitteln bestimmen und begründen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>Unteraufträge vergeben und kontrollieren,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>Schadensaufnahme darstellen, Instandsetzungsmethoden vorschlagen und die erforderliche Abwicklung festlegen,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA>Vor- und Nachkalkulation durchführen;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Betriebsführung und Betriebsorganisation</LA><LA><BR />Der Prüfling soll nachweisen, dass er in der Lage ist, Aufgaben der Betriebsführung und Betriebsorganisation unter Berücksichtigung der rechtlichen Vorschriften, auch unter Anwendung von Informations- und Kommunikationssystemen, wahrzunehmen. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis i aufgeführten Qualifikationen verknüpft werden: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenhänge berücksichtigen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>betriebliche Kostenstrukturen überprüfen; betriebliche Kennzahlen ermitteln,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Informations- und Kommunikationssysteme in Bezug auf ihre betrieblichen Einsatzmöglichkeiten beurteilen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Marketingmaßnahmen zur Kundenpflege und zur Gewinnung neuer Kunden vor dem Hintergrund technischer und wirtschaftlicher Entwicklungen erarbeiten,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>betriebliches Qualitätsmanagement planen und darstellen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>personalwirtschaftliche Aufgaben darstellen; den Zusammenhang zwischen Personalverwaltung sowie Personalführung und -entwicklung aufzeigen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>betriebsspezifische Maßnahmen zur Einhaltung arbeitsschutzrechtlicher Bestimmungen und des Umweltschutzes entwickeln; Gefahrenpotenziale beurteilen und Maßnahmen zur Gefahrenvermeidung und -beseitigung festlegen,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>Betriebs- und Lagerausstattung einschließlich der Lagerhaltung sowie logistische Prozesse planen und darstellen,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA>Chancen und Risiken betrieblicher Kooperation darstellen und beurteilen.</LA></DD></DL></LA></DD></DL></P><P>(3) Die Prüfung in Teil II ist schriftlich durchzuführen. Sie soll in jedem Handlungsfeld nicht länger als drei Stunden dauern. Eine Prüfungsdauer von sechs Stunden täglich darf nicht überschritten werden.</P><P>(4) Die Gesamtbewertung des Teils II wird aus dem arithmetischen Mittel der Einzelbewertungen der Handlungsfelder nach Absatz 2 gebildet.</P><P>(5) Wurden in höchstens zwei der in Absatz 2 genannten Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, kann in einem dieser Handlungsfelder eine mündliche Ergänzungsprüfung durchgeführt werden, wenn diese das Bestehen des Teils II der Meisterprüfung ermöglicht.</P><P>(6) Mindestvoraussetzung für das Bestehen des Teils II der Meisterprüfung ist eine insgesamt ausreichende Prüfungsleistung. Die Prüfung des Teils II ist nicht bestanden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein Handlungsfeld mit weniger als 30 Punkten bewertet worden ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nach durchgeführter Ergänzungsprüfung zwei Handlungsfelder jeweils mit weniger als 50 Punkten bewertet worden sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 7 Abs. 5 u. 6: Zur Anwendung vgl. § 9 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR108700008BJNE000902128",
        "name": "§ 8",
        "title": "Allgemeine Prüfungs- und Verfahrensregelungen, weitere Regelungen zur Meisterprüfung",
        "parent": null,
        "body": "<P>(1) Die Vorschriften der Meisterprüfungsverfahrensverordnung bleiben unberührt.</P><P>(2) Die Prüfung in den Teilen III und IV der Meisterprüfung bestimmt sich nach der Allgemeinen Meisterprüfungsverordnung vom 26. Oktober 2011 (BGBl. I S. 2149) in der jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR108700008BJNE001002116",
        "name": "§ 9",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>Ein Prüfungsverfahren, das vor Ablauf des 13. Februar 2020 begonnen worden ist, ist nach den bis zum Ablauf dieses Tages geltenden Vorschriften durch den nach § 47 der Handwerksordnung errichteten Meisterprüfungsausschuss fortzuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR108700008BJNE001100000",
        "name": "§ 10",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Oktober 2008 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
