{
  "data": {
    "type": "law",
    "id": "BJNR028810990",
    "firstPublished": "1990-12-18",
    "sourceTimestamp": "20170606221034",
    "titleShort": null,
    "titleLong": "Verordnung über die Eignungsprüfung für die Zulassung zur Rechtsanwaltschaft",
    "abbreviation": "RAZEignPrV",
    "slug": "razeignprv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1990, 2881",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 3 G v. 12.5.2017 I 1121",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.1.1991 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR028810990BJNE000100308",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 10 Nr. 2 des Gesetzes über die Eignungsprüfung für die Zulassung zur Rechtsanwaltschaft vom 6. Juli 1990 (BGBl. I S. 1349) verordnet der Bundesminister der Justiz:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR028810990BJNE000201311",
        "name": "§ 1",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR028810990BJNE000301311",
        "name": "§ 2",
        "title": "Prüfer",
        "parent": null,
        "body": "<P>(1) Prüfer sind der Präsident des für die zweite juristische Staatsprüfung zuständigen Prüfungsamts, seine Vertreter und die hauptamtlichen Prüfer sowie die zu Prüfern berufenen Rechtsanwälte. Im übrigen kann zum Prüfer berufen werden, wer die Voraussetzungen eines Prüfers für die zweite juristische Staatsprüfung erfüllt.</P><P>(2) Bei Errichtung eines gemeinsamen Prüfungsamts können Prüfer der beteiligten Länder berufen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR028810990BJNE000405311",
        "name": "§ 3",
        "title": "Ablegung der Eignungsprüfung",
        "parent": null,
        "body": "<P>(1) Hat das Prüfungsamt der antragstellenden Person eine Eignungsprüfung auferlegt, so muss es ihr die Ablegung der Prüfung innerhalb von sechs Monaten nach Erlass des Bescheids ermöglichen.</P><P>(2) Wird die Eignungsprüfung bei dem von der antragstellenden Person gewählten Prüfungsamt regelmäßig erst zu einem Zeitpunkt durchgeführt, der außerhalb der Frist des Absatzes 1 liegt, bei einem anderen Prüfungsamt jedoch innerhalb dieser Frist, so kann die antragstellende Person bei der Auferlegung der Eignungsprüfung auf die Möglichkeit hingewiesen werden, die Eignungsprüfung bei dem anderen Prüfungsamt abzulegen. Beabsichtigt die antragstellende Person in diesem Fall die Ablegung der Eignungsprüfung bei dem anderen Prüfungsamt, so hat sie dies dem bisher gewählten Prüfungsamt innerhalb eines Monats nach Zugang des Bescheids mitzuteilen. Anderenfalls hat sie die nicht fristgerechte Prüfung in Kauf zu nehmen.</P><P>(3) Beabsichtigt die antragstellende Person die Ablegung der ihr auferlegten Eignungsprüfung, so hat sie dem Prüfungsamt, sofern sie dies nicht bereits vor Erlass des Bescheids getan hat, innerhalb eines Monats nach Zugang des Bescheids über die Auferlegung je ein Wahlfach aus den beiden Wahlfachgruppen und das von ihr gewählte Fach für die zweite Aufsichtsarbeit mitzuteilen.</P><P>(4) Beabsichtigt die antragstellende Person, die ihr auferlegte Eignungsprüfung zunächst nicht abzulegen, so hat sie dies dem Prüfungsamt innerhalb eines Monats nach Zugang des Bescheids über die Auferlegung mitzuteilen. Beabsichtigt die antragstellende Person sodann später, die Eignungsprüfung abzulegen, hat sie dies dem Prüfungsamt anzuzeigen. Ab dem Zeitpunkt dieser Anzeige gelten die Absätze 1 bis 3 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR028810990BJNE000501311",
        "name": "§ 4",
        "title": "Rücktritt von der Prüfung",
        "parent": null,
        "body": "<P>Der Antragsteller kann nach Ablauf der Frist nach § 3 Absatz 4 Satz 1 und nach einer Anzeige nach § 3 Absatz 4 Satz 2 nur aus wichtigem Grund von der Prüfung zurücktreten. Liegt kein wichtiger Grund vor, so gilt die Prüfung als nicht bestanden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR028810990BJNE000602311",
        "name": "§ 5",
        "title": "Erlass von Prüfungsleistungen",
        "parent": null,
        "body": "<P>Begehrt die antragstellende Person den Erlass von Prüfungsleistungen, so hat sie nachzuweisen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Inhalte ihrer beruflichen Ausbildung durch ein Prüfungszeugnis,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>erworbene Berufspraxis entsprechend § 12 des Gesetzes über die Tätigkeit europäischer Rechtsanwälte in Deutschland und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Weiterbildungsmaßnahmen durch geeignete Bescheinigungen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR028810990BJNE000700308",
        "name": "§ 6",
        "title": "Prüfungsgebiete",
        "parent": null,
        "body": "<P>(1) Die Eignungsprüfung erstreckt sich im Pflichtfach Zivilrecht auf <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Allgemeinen Teil des Bürgerlichen Gesetzbuchs,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Schuldrecht und das Sachenrecht jeweils einschließlich besonderer Ausprägungen außerhalb des Bürgerlichen Gesetzbuchs,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das dazugehörende Verfahrensrecht einschließlich der Grundlagen im Gerichtsverfassungsrecht und der Grundzüge des Zwangsvollstreckungs- und Insolvenzrechts.</LA></DD> </DL> </P><P>(2) Die Eignungsprüfung erstreckt sich in dem Wahlfach <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Öffentliches Recht auf<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Grundrechte,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">das allgemeine Verwaltungsrecht und das allgemeine Verwaltungsverfahrensrecht,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Grundzüge des Baurechts und des Rechts der öffentlichen Sicherheit und Ordnung,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verwaltungsprozeßrecht einschließlich der Grundlagen im Gerichtsverfassungsrecht,</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Strafrecht auf<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die allgemeinen Lehren des Strafrechts,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Besonderen Teil des Strafgesetzbuchs,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Strafprozeßrecht einschließlich der Grundlagen im Gerichtsverfassungsrecht,</LA></DD> </DL></LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zivilrecht auf<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Grundzüge des Familienrechts und des Erbrechts,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">das dazugehörende Verfahrensrecht einschließlich der Grundlagen im Gerichtsverfassungsrecht,</LA></DD> </DL></LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Handelsrecht auf<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Grundzüge des Handelsrechts und des Gesellschaftsrechts,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Grundzüge des Wertpapierrechts ohne das Wechsel- und Scheckrecht,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">das dazugehörende Verfahrensrecht einschließlich der Grundlagen im Gerichtsverfassungsrecht,</LA></DD> </DL></LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeitsrecht auf<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Grundzüge des Individualarbeitsrechts und des kollektiven Arbeitsrechts,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">das dazugehörende Prozeßrecht einschließlich der Grundlagen im Gerichtsverfassungsrecht.</LA></DD> </DL></LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR028810990BJNE000800308",
        "name": "§ 7",
        "title": "Prüfungsleistungen",
        "parent": null,
        "body": "<P>(1) Die Aufsichtsarbeiten haben Aufgaben aus der beruflichen Praxis eines Rechtsanwalts zum Gegenstand. Die Bearbeitungszeit für eine Aufsichtsarbeit beträgt fünf Stunden.</P><P>(2) Die Gegenstände des Kurzvortrags und des Prüfungsgesprächs sind der beruflichen Praxis eines Rechtsanwalts zu entnehmen. Die Vorbereitungszeit für den Kurzvortrag beträgt zwei Stunden. Für jeden Prüfungsteilnehmer beträgt die Dauer des Prüfungsgesprächs etwa fünfundvierzig, die Dauer des Kurzvortrags etwa fünfzehn Minuten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR028810990BJNE000900308",
        "name": "§ 8",
        "title": "Prüfungskommission",
        "parent": null,
        "body": "<P>(1) Vorsitzender der Prüfungskommission ist der Präsident des für die zweite juristische Staatsprüfung zuständigen Prüfungsamts oder ein von ihm bestimmter Prüfer. Zwei Mitglieder der Prüfungskommission sollen Rechtsanwälte sein.</P><P>(2) Aufsichtsarbeiten werden von jedem Prüfer selbständig bewertet. Der Prüfer hat als Ergebnis festzustellen, ob die Aufsichtsarbeit den Anforderungen genügt. Die von einem Prüfer abgegebene Bewertung wird mit der Aufsichtsarbeit den anderen Prüfern zugeleitet.</P><P>(3) Die Mitglieder der Prüfungskommission müssen während der mündlichen Prüfung ständig anwesend sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR028810990BJNE001000308",
        "name": "§ 9",
        "title": "Versäumnis von Prüfungsterminen und\nNichtabgabe von Aufsichtsarbeiten",
        "parent": null,
        "body": "<P>(1) Folgt der Antragsteller ohne ausreichende Entschuldigung einer Ladung zur Anfertigung einer Aufsichtsarbeit nicht oder gibt er eine Arbeit nicht oder nicht fristgemäß ab, ist die Prüfungsleistung als mißlungen zu bewerten.</P><P>(2) Erscheint der Antragsteller ohne ausreichende Entschuldigung nicht oder nicht rechtzeitig zu dem Termin für die mündliche Prüfung oder nimmt er den Termin nicht bis zum Ende wahr, gilt die Prüfung als nicht bestanden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR028810990BJNE001100308",
        "name": "§ 10",
        "title": "Ordnungswidriges Verhalten",
        "parent": null,
        "body": "<P>(1) Über die Folgen eines ordnungswidrigen Verhaltens des Antragstellers, namentlich eines Täuschungsversuchs, entscheidet das Prüfungsamt.</P><P>(2) Versucht der Antragsteller, das Ergebnis einer Aufsichtsarbeit durch Täuschung zu beeinflussen, ist die Arbeit als mißlungen zu bewerten. In schweren Fällen wird die Prüfung für nicht bestanden erklärt.</P><P>(3) Versucht der Antragsteller, das Ergebnis einer mündlichen Prüfung durch Täuschung zu beeinflussen, ist die mündliche Prüfung zu wiederholen. In schweren Fällen wird die Prüfung für nicht bestanden erklärt.</P><P>(4) Die Prüfung kann nur innerhalb einer Frist von fünf Jahren seit dem Tag der mündlichen Prüfung für nicht bestanden erklärt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR028810990BJNE001200308",
        "name": "§ 11",
        "title": "Entscheidung über das Ergebnis der\nEignungsprüfung",
        "parent": null,
        "body": "<P>(1) Im Anschluß an die mündliche Prüfung berät die Prüfungskommission über das Ergebnis der Prüfung und stellt auf Grund des Gesamteindrucks der in der schriftlichen und mündlichen Prüfung erbrachten Leistungen mit Mehrheit fest, ob der Antragsteller die für die Ausübung des Berufs eines Rechtsanwalts in der Bundesrepublik Deutschland erforderlichen Kenntnisse hat.</P><P>(2) Im Anschluß an die Beratung ist die Entscheidung der Prüfungskommission über das Ergebnis der Prüfung bekanntzugeben. Das Prüfungsamt erteilt hierüber eine schriftliche Bestätigung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR028810990BJNE001300308",
        "name": "§ 12",
        "title": "Wiederholung der Eignungsprüfung",
        "parent": null,
        "body": "<P>(1) Hat der Antragsteller die Eignungsprüfung nicht bestanden, so darf er sie zweimal wiederholen.</P><P>(2) Die Prüfungskommission kann bestimmen, daß die Eignungsprüfung nicht vor Ablauf einer Frist, die nicht mehr als ein Jahr betragen darf, wiederholt werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR028810990BJNE001701311",
        "name": "§ 13",
        "title": "Übertragung auf die Rechtsanwaltskammern",
        "parent": null,
        "body": "<P>Wird die Durchführung der Eignungsprüfung durch Rechtsverordnung auf die Rechtsanwaltskammern übertragen, ist diese Verordnung mit der Maßgabe anzuwenden, dass an die Stelle des Prüfungsamtes und dessen Präsidenten die Rechtsanwaltskammer und deren Präsident tritt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR028810990BJNE001500308",
        "name": "§ 14",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Januar 1991 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR028810990BJNE001600308",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
