{
  "data": {
    "type": "law",
    "id": "BJNR106900008",
    "firstPublished": "2008-06-19",
    "sourceTimestamp": "20210930213057",
    "titleShort": "Rechtsdienstleistungsverordnung",
    "titleLong": "Verordnung zum Rechtsdienstleistungsgesetz",
    "abbreviation": "RDV",
    "slug": "rdv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2008, 1069",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 4 G v. 10.8.2021 I 3415",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.7.2008 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR106900008BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 10 Abs. 1 Satz 2, § 12 Abs. 5, § 13 Abs. 4, § 16 Abs. 3 Satz 3, § 17 Abs. 2 und des § 18 Abs. 3 des Rechtsdienstleistungsgesetzes vom 12. Dezember 2007 (BGBl. I S. 2840), von denen § 18 Abs. 3 durch Artikel 6 des Gesetzes vom 12. Juni 2008 (BGBl. I S. 1000) geändert worden ist, verordnet das Bundesministerium der Justiz:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR106900008BJNE000201311",
        "name": "§ 1",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR106900008BJNE000302125",
        "name": "§ 2",
        "title": "Nachweis der theoretischen Sachkunde",
        "parent": null,
        "body": "<P>(1) In den Bereichen Inkassodienstleistungen und Rentenberatung wird die nach § 12 Abs. 3 Satz 1 des Rechtsdienstleistungsgesetzes erforderliche theoretische Sachkunde in der Regel durch ein Zeugnis über einen erfolgreich abgeschlossenen Sachkundelehrgang im Sinn des § 4 nachgewiesen. Zum Nachweis der theoretischen Sachkunde genügt auch das Zeugnis über die erste Prüfung nach § 5d Abs. 2 des Deutschen Richtergesetzes. Die zuständige Behörde kann als Nachweis der theoretischen Sachkunde auch andere Zeugnisse anerkennen, insbesondere das Abschlusszeugnis einer deutschen Hochschule oder Fachhochschule über einen mindestens dreijährigen Hochschul- oder Fachhochschulstudiengang mit überwiegend rechtlichen Studieninhalten, wenn der Studiengang die nach § 11 Abs. 1 oder 2 des Rechtsdienstleistungsgesetzes erforderlichen Rechtskenntnisse vermittelt. Insbesondere in Fällen, in denen bei Inkassodienstleistungen Tätigkeiten auf in § 11 Absatz 1 des Rechtsdienstleistungsgesetzes nicht genannten Rechtsgebieten erbracht werden sollen, kann die zuständige Behörde über den Sachkundelehrgang nach Satz 1 hinausgehende Nachweise der theoretischen Sachkunde wie die in den Sätzen 2 und 3 genannten Zeugnisse verlangen.</P><P>(2) In den Fällen des § 12 Absatz 3 Satz 4 des Rechtsdienstleistungsgesetzes ist durch geeignete Unterlagen, insbesondere das Zeugnis einer ausländischen Behörde, nachzuweisen, dass die Voraussetzungen des § 12 Absatz 3 Satz 4 des Rechtsdienstleistungsgesetzes vorliegen. Daneben ist ein gesonderter Nachweis der theoretischen Sachkunde nicht erforderlich.</P><P>(3) Im Bereich der Rechtsdienstleistungen in einem ausländischen Recht wird die theoretische Sachkunde in der Regel durch das Zeugnis einer ausländischen Behörde darüber nachgewiesen, dass die zu registrierende Person in dem ausländischen Land rechtmäßig zur Ausübung des Rechtsanwaltsberufs oder eines vergleichbaren rechtsberatenden Berufs niedergelassen ist oder war. Zum Nachweis der theoretischen Sachkunde genügt auch das Abschlusszeugnis einer ausländischen Hochschule über den erfolgreichen Abschluss eines Studiengangs, der nach Umfang und Inhalten den in Absatz 1 Satz 3 genannten Studiengängen entspricht.</P><P>(4) Ist der Antrag in den Fällen des Absatzes 3 auf einen Teilbereich beschränkt, so genügt zum Nachweis der theoretischen Sachkunde das Zeugnis einer ausländischen Behörde darüber, dass die zu registrierende Person in dem ausländischen Staat rechtmäßig zur Ausübung eines Berufs, der den beantragten Teilbereich umfasst, niedergelassen ist oder war.</P><P>(5) Der Nachweis der Sachkunde in einem ausländischen Recht erstreckt sich nur auf das Recht, auf das sich die vorgelegten Zeugnisse beziehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR106900008BJNE000401311",
        "name": "§ 3",
        "title": "Nachweis der praktischen Sachkunde",
        "parent": null,
        "body": "<P>(1) Die nach § 12 Abs. 3 Satz 2 des Rechtsdienstleistungsgesetzes erforderliche praktische Sachkunde wird in der Regel durch Arbeitszeugnisse und sonstige Zeugnisse über die bisherige praktische Tätigkeit der zu registrierenden Person in dem Bereich des Rechts nachgewiesen, für den eine Registrierung beantragt wird. Über die erforderliche praktische Sachkunde verfügt auch, wer die Befähigung zum Richteramt nach dem Deutschen Richtergesetz besitzt.</P><P>(2) Im Bereich der Rechtsdienstleistungen in einem ausländischen Recht genügt zum Nachweis der praktischen Sachkunde auch das Zeugnis einer ausländischen Behörde darüber, dass die zu registrierende Person in dem ausländischen Land rechtmäßig zur Ausübung des Rechtsanwaltsberufs oder eines vergleichbaren rechtsberatenden Berufs, in den Fällen des § 2 Absatz 4 zur Ausübung eines Berufs, der den beantragten Teilbereich umfasst, niedergelassen ist oder war. § 2 Abs. 5 gilt entsprechend.</P><P>(3) In den Fällen des § 12 Absatz 3 Satz 4 des Rechtsdienstleistungsgesetzes ist das von einer registrierten Person oder einem Mitglied einer Rechtsanwaltskammer ausgestellte Zeugnis darüber vorzulegen, dass die zu registrierende Person in dem Bereich, für den sie die Registrierung beantragt, mindestens sechs Monate unter der Verantwortung der registrierten oder einer für sie tätigen qualifizierten Person oder des Mitglieds einer Rechtsanwaltskammer im Inland tätig gewesen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR106900008BJNE000500000",
        "name": "§ 4",
        "title": "Sachkundelehrgang",
        "parent": null,
        "body": "<P>(1) Der Sachkundelehrgang muss geeignet sein, alle nach § 11 Abs. 1 oder 2 des Rechtsdienstleistungsgesetzes für die jeweilige Registrierung erforderlichen Kenntnisse zu vermitteln. Die Gesamtdauer des Lehrgangs muss im Bereich Inkassodienstleistungen mindestens 120 Zeitstunden und im Bereich Rentenberatung mindestens 150 Zeitstunden betragen. Erlaubnisinhaber nach dem Rechtsberatungsgesetz, deren Registrierung nach § 1 Abs. 3 des Einführungsgesetzes zum Rechtsdienstleistungsgesetz auf den Umfang ihrer bisherigen Erlaubnis zu beschränken ist, können zum Nachweis ihrer theoretischen Sachkunde in den nicht von der Erlaubnis erfassten Teilbereichen einen abgekürzten Sachkundelehrgang absolvieren, dessen Gesamtdauer 50 Zeitstunden nicht unterschreiten darf.</P><P>(2) Die Anbieter von Sachkundelehrgängen müssen gewährleisten, dass nur qualifizierte Lehrkräfte eingesetzt werden. Qualifiziert sind insbesondere Richterinnen und Richter aus der mit dem jeweiligen Bereich vorrangig befassten Gerichtsbarkeit, Mitglieder einer Rechtsanwaltskammer, Hochschullehrerinnen und Hochschullehrer sowie registrierte und qualifizierte Personen mit mindestens fünfjähriger Berufserfahrung in dem jeweiligen Bereich.</P><P>(3) Die Lehrgangsteilnehmerinnen und -teilnehmer müssen mindestens eine schriftliche Aufsichtsarbeit ablegen und darin ihre Kenntnisse aus verschiedenen Bereichen des Lehrgangs nachweisen. Die Gesamtdauer der erfolgreich abgelegten schriftlichen Aufsichtsarbeiten darf fünf Zeitstunden nicht unterschreiten.</P><P>(4) Die Lehrgangsteilnehmerinnen und -teilnehmer müssen eine abschließende mündliche Prüfung erfolgreich ablegen. Die mündliche Prüfung besteht aus einem Fachgespräch, das sich auf verschiedene Bereiche des Lehrgangs erstrecken muss und im Bereich Rentenberatung auch eine fallbezogene Präsentation beinhalten soll. Die Prüfungskommission soll mit mindestens einer Richterin oder einem Richter aus der mit dem jeweiligen Bereich vorrangig befassten Gerichtsbarkeit und mindestens einer registrierten oder qualifizierten Person mit mindestens fünfjähriger Berufserfahrung in dem jeweiligen Bereich besetzt sein.</P><P>(5) Das Zeugnis über den erfolgreich abgelegten Sachkundelehrgang muss enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Bestätigung, dass die Teilnehmerin oder der Teilnehmer an einem Lehrgang, der den Anforderungen der Absätze 1 und 2 entspricht, erfolgreich teilgenommen hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Zeitraum und Ort des Lehrgangs sowie die Namen und Berufsbezeichnungen aller Lehrkräfte,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Anzahl, jeweilige Dauer und Ergebnis aller abgelegten schriftlichen Aufsichtsarbeiten,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Zeit, Ort und Ergebnis der abschließenden mündlichen Prüfung sowie die Namen und Berufsbezeichnungen der Mitglieder der Prüfungskommission.</LA></DD></DL>Die schriftlichen Aufsichtsarbeiten und ihre Bewertung sowie eine detaillierte Beschreibung von Inhalten und Ablauf des Lehrgangs sind dem Zeugnis beizufügen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR106900008BJNE000600000",
        "name": "§ 5",
        "title": "Berufshaftpflichtversicherung",
        "parent": null,
        "body": "<P>(1) Die nach § 12 Abs. 1 Nr. 3 des Rechtsdienstleistungsgesetzes von der registrierten Person zu unterhaltende Berufshaftpflichtversicherung muss bei einem im Inland zum Geschäftsbetrieb befugten Versicherungsunternehmen zu den nach Maßgabe des Versicherungsaufsichtsgesetzes eingereichten Allgemeinen Versicherungsbedingungen genommen werden. Der Versicherungsvertrag muss Deckung für die sich aus der beruflichen Tätigkeit der registrierten Person ergebenden Haftpflichtgefahren für Vermögensschäden gewähren und sich auch auf solche Vermögensschäden erstrecken, für die die registrierte Person nach § 278 oder § 831 des Bürgerlichen Gesetzbuchs einzustehen hat.</P><P>(2) Der Versicherungsvertrag hat Versicherungsschutz für jede einzelne Pflichtverletzung zu gewähren, die gesetzliche Haftpflichtansprüche privatrechtlichen Inhalts gegen die registrierte Person zur Folge haben könnte; dabei kann vereinbart werden, dass sämtliche Pflichtverletzungen bei Erledigung eines einheitlichen Auftrags, mögen diese auf dem Verhalten der registrierten Person oder einer von ihr herangezogenen Hilfsperson beruhen, als ein Versicherungsfall gelten.</P><P>(3) Von der Versicherung kann die Haftung ausgeschlossen werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>für Ersatzansprüche aus wissentlicher Pflichtverletzung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>für Ersatzansprüche aus Tätigkeiten über Kanzleien oder Büros, die in anderen Staaten eingerichtet sind oder unterhalten werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>für Ersatzansprüche aus Tätigkeiten im Zusammenhang mit der Beratung und Beschäftigung mit einem außereuropäischem Recht, soweit sich nicht die Registrierung nach § 10 Abs. 1 Satz 1 Nr. 3 des Rechtsdienstleistungsgesetzes auf dieses Recht erstreckt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>für Ersatzansprüche aus Tätigkeiten vor außereuropäischen Gerichten,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>für Ersatzansprüche wegen Veruntreuung durch Personal oder Angehörige der registrierten Person.</LA></DD></DL></P><P>(4) Die Leistungen des Versicherers für alle innerhalb eines Versicherungsjahres verursachten Schäden können auf den vierfachen Betrag der gesetzlichen Mindestversicherungssumme begrenzt werden.</P><P>(5) Die Vereinbarung eines Selbstbehalts bis zu 1 Prozent der Mindestversicherungssumme ist zulässig. Ein Selbstbehalt des Versicherungsnehmers kann dem Dritten nicht entgegengehalten und gegenüber einer mitversicherten Person nicht geltend gemacht werden.</P><P>(6) Im Versicherungsvertrag ist der Versicherer zu verpflichten, der nach § 19 des Rechtsdienstleistungsgesetzes zuständigen Behörde die Beendigung oder Kündigung des Versicherungsvertrages sowie jede Änderung des Versicherungsvertrages, die den vorgeschriebenen Versicherungsschutz beeinträchtigt, unverzüglich mitzuteilen. Die nach § 19 des Rechtsdienstleistungsgesetzes zuständige Behörde erteilt Dritten zur Geltendmachung von Schadensersatzansprüchen auf Antrag Auskunft über den Namen und die Adresse der Berufshaftpflichtversicherung der registrierten Person sowie die Versicherungsnummer, soweit das Auskunftsinteresse das schutzwürdige Interesse der registrierten Person an der Nichterteilung dieser Auskunft überwiegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR106900008BJNE000702119",
        "name": "§ 6",
        "title": "Registrierungsverfahren",
        "parent": null,
        "body": "<P>(1) Anträge nach § 13 Abs. 1 des Rechtsdienstleistungsgesetzes sind in Textform zu stellen. Dabei ist anzugeben, für welchen Bereich oder Teilbereich die Registrierung erfolgen soll, und ob die Einwilligung zur Veröffentlichung von Telefonnummer und E-Mail-Adresse erteilt wird.</P><P>(2) Im Bereich der Rechtsdienstleistungen in einem ausländischen Recht ist das ausländische Recht anzugeben, auf das sich die Registrierung beziehen soll.</P><P>(3) Erlaubnisinhaber nach dem Rechtsberatungsgesetz, die eine Registrierung als registrierte Erlaubnisinhaber nach § 1 Abs. 3 Satz 2 des Einführungsgesetzes zum Rechtsdienstleistungsgesetz beantragen, haben den Umfang dieser Registrierung in dem Antrag genau zu bezeichnen.</P><P>(4) Von Zeugnissen und Nachweisen, die nicht in deutscher Sprache ausgestellt sind, kann die Vorlage einer Übersetzung verlangt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR106900008BJNE000802119",
        "name": "§ 7",
        "title": "Aufbewahrungsfristen",
        "parent": null,
        "body": "<P>(1) Die nach § 13 Absatz 1 Satz 1 und 2 und § 15 Absatz 2 Satz 1 des Rechtsdienstleistungsgesetzes für die Registrierung zuständigen Behörden haben Akten und elektronische Akten über registrierte Personen für einen Zeitraum von zehn Jahren nach der Löschung der im Rechtsdienstleistungsregister öffentlich bekannt gemachten Daten gemäß § 17 Absatz 1 Satz 1 Nummer 1 bis 4 sowie 6 des Rechtsdienstleistungsgesetzes aufzubewahren.</P><P>(2) Akten und elektronische Akten über Personen oder Vereinigungen, denen die Erbringung von Rechtsdienstleistungen untersagt worden ist, sind für einen Zeitraum von fünf Jahren nach Ablauf der Dauer der Untersagung aufzubewahren.</P><P>(3) Akten und elektronische Akten, in denen eine beantragte Registrierung bestandskräftig abgelehnt worden oder eine Untersagung nicht erfolgt ist, sind für einen Zeitraum von fünf Jahren nach der Beendigung des Verfahrens aufzubewahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR106900008BJNE000903119",
        "name": "§ 8",
        "title": "Öffentliche Bekanntmachungen im Rechtsdienstleistungsregister",
        "parent": null,
        "body": "<P>(1) Für öffentliche Bekanntmachungen nach § 16 Absatz 2 Satz 1 Nummer 1 des Rechtsdienstleistungsgesetzes und solche nach § 16 Absatz 2 Satz 1 Nummer 2 des Rechtsdienstleistungsgesetzes sind innerhalb des Rechtsdienstleistungsregisters zwei getrennte Bereiche vorzusehen. Eine Suche nach den eingestellten Daten darf nur anhand eines oder mehrerer der folgenden Suchkriterien erfolgen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bundesland,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zuständige Behörde,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">behördliches Aktenzeichen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Datum der Veröffentlichung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Registrierungsbereich in den Fällen des § 16 Absatz 2 Satz 1 Nummer 1 des Rechtsdienstleistungsgesetzes,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Familienname, Vorname, Firma oder Name <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der registrierten Person, ihrer gesetzlichen Vertreter oder einer qualifizierten Person in den Fällen des § 16 Absatz 2 Satz 1 Nummer 1 des Rechtsdienstleistungsgesetzes,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Person oder Vereinigung, der die Erbringung von Rechtsdienstleistungen untersagt ist, oder ihrer gesetzlichen Vertreter in den Fällen des § 16 Absatz 2 Satz 1 Nummer 2 des Rechtsdienstleistungsgesetzes oder</LA></DD></DL></LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anschrift.</LA></DD></DL>Die Angaben nach Satz 2 können unvollständig sein, sofern sie Unterscheidungskraft besitzen.</P><P>(2) Die öffentlich bekanntzumachenden Daten werden von der Behörde, die nach § 9 Absatz 1 Satz 1, § 13 Absatz 1 Satz 1 oder 2 oder § 15 Absatz 2 Satz 1 des Rechtsdienstleistungsgesetzes für die Untersagung oder für das Registrierungs- oder Meldeverfahren zuständig ist, unverzüglich nach der Registrierung elektronisch an die zentrale Veröffentlichungsstelle übermittelt. Durch technische und organisatorische Maßnahmen ist sicherzustellen, dass die Herkunft der Daten jederzeit nachvollziehbar ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR106900008BJNE001002119",
        "name": "§ 9",
        "title": "Löschung von Veröffentlichungen",
        "parent": null,
        "body": "<P>(1) Die zuständige Behörde hat die Löschung der nach § 16 Abs. 2 des Rechtsdienstleistungsgesetzes öffentlich bekanntgemachten Daten aus dem Rechtsdienstleistungsregister unverzüglich nach Bekanntwerden des Löschungstatbestands zu veranlassen.</P><P>(2) Soweit Daten in einem zentralen Dateisystem nach § 18 Abs. 1 Satz 2 des Rechtsdienstleistungsgesetzes gespeichert sind, ist durch technische und organisatorische Maßnahmen sicherzustellen, dass ein Datenabruf nur durch die hierzu befugten Behörden erfolgt. Verantwortlich für die Zulässigkeit des Abrufs ist die abrufende Behörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR106900008BJNE001100000",
        "name": "§ 10",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Juli 2008 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR106900008BJNE001200000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
