{
  "data": {
    "type": "law",
    "id": "BJNR031700998",
    "firstPublished": "1998-01-30",
    "sourceTimestamp": "20120625150459",
    "titleShort": null,
    "titleLong": "Verordnung über die Gewährung von Prämien zur endgültigen Aufgabe von Rebflächen in den Weinwirtschaftsjahren 1997/98 bis 1999/2000",
    "abbreviation": "RebflV",
    "slug": "rebflv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1998, 317",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 1.3.2000 I 178",
        "category": "Stand"
      },
      {
        "comment": "Die V tritt gem. § 3 Satz 2 am 5.8.1998 außer Kraft, sofern nicht mit Zustimmung des Bundesrates etwas anderes verordnet wird. § 3 Satz 2 aufgeh. durch Art. 1 V v. 16.6.1998 I 1354; dadurch ist die Geltung der V über den 5.8.1998 hinaus verlängert.",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 6.2.1998 +++)</P><P><BR /> Überschrift: IdF d. Art. 1 Nr. 1 V v. 1.3.2000 I 178 mWv 9.3.2000</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR031700998BJNE000101308",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 6 Abs. 1 Nr. 18 und 19 in Verbindung mit Abs. 4 und 5 des Gesetzes zur Durchführung der Gemeinsamen Marktorganisationen in der Fassung der Bekanntmachung vom 20. September 1995 (BGBl. I S. 1146) verordnet das Bundesministerium für Ernährung, Landwirtschaft und Forsten im Einvernehmen mit den Bundesministerien der Finanzen und für Wirtschaft:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031700998BJNE000203301",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Die Vorschriften dieser Verordnung gelten für die Durchführung der Rechtsakte der Europäischen Gemeinschaft über die Gewährung von Prämien zur endgültigen Aufgabe von Rebflächen in den Weinwirtschaftsjahren 1997/98, 1998/99 und 1999/2000.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031700998BJNE000303301",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Regierungen der Länder Baden-Württemberg, Hessen und Rheinland-Pfalz können durch Rechtsverordnung Gebiete im Sinne des Artikels 1 Abs. 1 Unterabs. 2 Satz 1 der Verordnung (EWG) Nr. 1442/88 des Rates vom 24. Mai 1988 über die Gewährung von Prämien zur endgültigen Aufgabe von Rebflächen in den Weinwirtschaftsjahren 1988/89 bis 1999/2000 (ABl. EG Nr. L 132 S. 3) in der jeweils geltenden Fassung bezeichnen und dabei Bedingungen im Sinne des Artikels 1 Abs. 1 Unterabs. 3 der Verordnung (EWG) Nr. 1442/88 festlegen, die insbesondere das Produktionsgleichgewicht und das ökologische Gleichgewicht in den bezeichneten Gebieten sicherstellen sollen.</P><P>(2) Soweit die Landesregierungen von der Ermächtigung des Absatzes 1 Gebrauch machen, haben sie in den Rechtsverordnungen die näheren Voraussetzungen und das Verfahren zu regeln, um zu gewährleisten, daß die in den Weinwirtschaftsjahren 1997/98, 1998/99 und 1999/2000 gerodete Fläche in Baden-Württemberg 250 ha, in Hessen 20 ha und in Rheinland-Pfalz 730 ha jeweils nicht übersteigt.</P><P>(3) Die Prämie zur endgültigen Aufgabe von Rebflächen wird in den Weinwirtschaftsjahren 1998/99 und 1999/2000 gewährt, wenn die gerodeten Rebflächen eines Betriebes insgesamt mindestens 10 Ar groß sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031700998BJNE000401308",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
