{
  "data": {
    "type": "law",
    "id": "BJNR032209997",
    "firstPublished": "1997-02-24",
    "sourceTimestamp": "20120625154428",
    "titleShort": "Reformgesetz",
    "titleLong": "Gesetz zur Reform des öffentlichen Dienstrechts",
    "abbreviation": "ReföDG",
    "slug": "refoedg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1997, 322",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 17 G v. 19.2.2006 I 334",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.7.1997 +++)</P><P><BR /> Art. 1 bis 9: Änderungsvorschriften <BR />Art. 10: PrZAnrG <BR />Art. 11 und 12: Änderungsvorschriften <BR />Art. 13 Abs. 1: Aufhebungsvorschriften</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR032209997BJNE000700305",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR032209997BJNG000100305",
        "name": "Art 1 bis 9",
        "title": null,
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR032209997BJNG000201310",
        "name": "Art 10",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR032209997BJNG000300305",
        "name": "Art 11 und 12",
        "title": null,
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR032209997BJNG000400305",
        "name": "Art 13",
        "title": "Aufhebung von Vorschriften",
        "parent": null,
        "body": "<P>(1)</P><P>(2) Die §§ 22 und 26 Abs. 4 Nr. 4 des Bundesbesoldungsgesetzes in der bis zum 30. Juni 1997 geltenden Fassung sowie die in Absatz 1 Nr. 1 bis 3 genannten Verordnungen sind bis zum Inkrafttreten der auf Grund der §§ 22 und 26 Abs. 5 Nr. 3 des Bundesbesoldungsgesetzes zu erlassenden Rechtsverordnungen weiter anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR032209997BJNG000500305",
        "name": "Art 14",
        "title": "Übergangsvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR032209997BJNE000800305",
        "name": "§ 1",
        "title": "Überleitungszulage",
        "parent": {
          "type": "heading",
          "id": "BJNR032209997BJNG000500305"
        },
        "body": "<P>(1) Verringerungen des Grundgehaltes auf Grund dieses Gesetzes werden durch eine ruhegehaltfähige Überleitungszulage ausgeglichen. Sie wird in Höhe des Unterschiedsbetrages zwischen dem nach bisherigem Recht zustehenden Grundgehalt, Ortszuschlag der Stufe 1 und allgemeiner Stellenzulage und dem nach diesem Gesetz zustehenden Grundgehalt und allgemeiner Stellenzulage gewährt. Die Überleitungszulage verringert sich vom Tage nach Inkrafttreten dieses Gesetzes bei Erhöhungen des Grundgehaltes durch Aufsteigen in den Stufen sowie durch die Verleihung eines anderen Amtes mit höherem Endgrundgehalt (Grundgehalt) bis zur vollen Höhe der Bezügeverbesserung, bei allgemeinen Erhöhungen der Dienstbezüge zu einem Drittel des Erhöhungsbetrages. Satz 3 gilt nicht für Versorgungsempfänger; werden die Versorgungsbezüge allgemein erhöht, ist von demselben Zeitpunkt an auch die Überleitungszulage als Bestandteil des Ruhegehalts wie dieses anzupassen.</P><P>(2) Soweit eine Überleitungszulage nach Maßgabe des § 2 der Zweiten Besoldungs-Übergangsverordnung gewährt wird, nimmt sie an Veränderungen der Bemessung teil.</P><P>(3) Verringerungen der Bundesbankzulage auf Grund dieses Gesetzes werden durch eine nichtruhegehaltfähige Überleitungszulage ausgeglichen. Sie wird in Höhe des Unterschiedsbetrages zwischen dem nach bisherigem Recht und dem nach diesem Gesetz zustehenden Betrag gewährt. Auf die Überleitungszulage werden alle Erhöhungen der Bundesbankzulage angerechnet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR032209997BJNE000900305",
        "name": "§ 2",
        "title": "Wahrung des Besitzstandes nach den bisherigen\nVorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR032209997BJNG000500305"
        },
        "body": "<P>Abweichend von Artikel 3 Nr. 5 gelten für Beamte, Richter und Soldaten, die am Tage vor dem Inkrafttreten dieses Gesetzes die Voraussetzungen für die Zahlung von Ausgleichszulagen nach den bisherigen Vorschriften erfüllt haben, diese insoweit weiter.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR032209997BJNE001000305",
        "name": "§ 3",
        "title": "Änderung des Ortszuschlages nach bisherigem\nRecht",
        "parent": {
          "type": "heading",
          "id": "BJNR032209997BJNG000500305"
        },
        "body": "<P>(1) Der Kläger des Ausgangsverfahrens der Entscheidung des Bundesverfassungsgerichts 2 BvL 1/86 erhält für den Zeitraum vom 1. Januar 1977 bis 31. Dezember 1989 für das dritte und jedes weitere in seinem Ortszuschlag zu berücksichtigende Kind einen monatlichen Erhöhungsbetrag von 50 Deutsche Mark. Satz 1 gilt auch für Kläger und Widerspruchsführer, die ihren Anspruch innerhalb des genannten Zeitraums geltend gemacht haben, ohne daß über ihren Anspruch schon abschließend entschieden worden ist. In den Fällen des Satzes 2 erfolgt die Nachzahlung frühestens ab dem 1. Januar des Haushaltsjahres, in dem das Vorverfahren begonnen hat.</P><P>(2) Absatz 1 ist auch auf solche zeitnah gerichtlich geltend gemachten Ansprüche anzuwenden, gegen deren Ablehnung bei Inkrafttreten dieses Gesetzes ein Verfahren beim Bundesverfassungsgericht anhängig ist.</P><P>(3) Die Absätze 1 und 2 gelten entsprechend für Versorgungsempfänger, denen innerhalb des in Absatz 1 bezeichneten Zeitraums Versorgungsbezüge einschließlich des Unterschiedsbetrages nach § 50 Abs. 1 des Beamtenversorgungsgesetzes für dritte und weitere Kinder zustanden; dies gilt entsprechend für Versorgungsempfänger, die aus einem Soldatenverhältnis in den Ruhestand getreten sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR032209997BJNE001100305",
        "name": "§ 4",
        "title": "Übergangsvorschriften für Landesrecht",
        "parent": {
          "type": "heading",
          "id": "BJNR032209997BJNG000500305"
        },
        "body": "<P>(1) Bemißt sich die Höhe von Zulagen, Aufwandsentschädigungen und anderen Bezügen auf Grund von Landesrecht nach Grundgehältern der Bundesbesoldungsordnung, gelten bis zur Anpassung des Landesrechts an die Anlage 1 zu diesem Gesetz für die Höhe dieser Leistungen die im Zeitpunkt des Inkrafttretens dieses Gesetzes geltenden Grundgehaltssätze weiter.</P><P>(2) Ist nach Landesrecht für Beamte, die auf Grund dienstlicher Verpflichtungen in Gemeinschaftsunterkunft wohnen, ein von § 39 Abs. 2 des Bundesbesoldungsgesetzes in der bis zum Inkrafttreten dieses Gesetzes geltenden Fassung abweichender Ortszuschlag festgelegt, tritt an die Stelle des Anrechnungsbetrages nach Anlage 2 dieses Gesetzes ein Betrag in Höhe des Differenzbetrages zwischen dem Ortszuschlag der Stufe 1 und dem nach Landesrecht maßgeblichen niedrigeren Ortszuschlag für Beamte in Gemeinschaftsunterkunft nach den im Zeitpunkt des Inkrafttretens des Gesetzes maßgebenden Sätzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR032209997BJNE001200305",
        "name": "§ 5",
        "title": "Fortgeltung bisheriger Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR032209997BJNG000500305"
        },
        "body": "<P>Bemißt sich die Höhe von Zulagen, Aufwandsentschädigungen und anderen Bezügen nach Grundgehältern der Bundesbesoldungsordnungen, gelten für die Höhe dieser Leistungen die vor dem Inkrafttreten dieses Gesetzes geltenden Bemessungsgrundlagen weiter, soweit dieses Gesetz nichts anderes bestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR032209997BJNE001300305",
        "name": "§ 6",
        "title": "Geringfügigkeitsgrenze",
        "parent": {
          "type": "heading",
          "id": "BJNR032209997BJNG000500305"
        },
        "body": "<P>Überleitungs- und Ausgleichszulagen nach diesem Gesetz und nach anderen besoldungsrechtlichen und versorgungsrechtlichen Vorschriften werden nicht ausgezahlt, wenn der Auszahlungsbetrag 5 Deutsche Mark nicht übersteigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR032209997BJNE001400305",
        "name": "§ 7",
        "title": "Austauschregelung",
        "parent": {
          "type": "heading",
          "id": "BJNR032209997BJNG000500305"
        },
        "body": "<P>Soweit im Jahre 1997 die in den Anlagen 1 und 2 dieses Gesetzes ausgewiesenen Beträge erhöht werden oder die in den Anlagen IV bis IX des Bundesbesoldungsgesetzes ausgewiesenen Beträge durch ein Gesetz erhöht werden, sind die Anlagen IV bis IX des Bundesbesoldungsgesetzes durch Anlagen, die diese erhöhten Beträge enthalten, zu ersetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR032209997BJNG000600305",
        "name": "Art 15",
        "title": "Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR032209997BJNE001500305",
        "name": "§ 1",
        "title": "Neufassungen",
        "parent": {
          "type": "heading",
          "id": "BJNR032209997BJNG000600305"
        },
        "body": "<P>(1) Das Bundesministerium des Innern kann den Wortlaut des Bundesbesoldungsgesetzes in der am 15. März 1997 geltenden Fassung unter Berücksichtigung der zum 1. Juli 1997 auf Grund dieses Gesetzes eintretenden Änderungen im Bundesgesetzblatt bekanntmachen.</P><P>(2) Das Bundesministerium des Innern kann den Wortlaut der in diesem Gesetz geänderten Verordnungen in der vom Inkrafttreten dieses Gesetzes an geltenden Fassung im Bundesgesetzblatt bekanntmachen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR032209997BJNE001600305",
        "name": "§ 2",
        "title": "Rückkehr zum einheitlichen Verordnungsrang",
        "parent": {
          "type": "heading",
          "id": "BJNR032209997BJNG000600305"
        },
        "body": "<P>Die auf Artikel 9 beruhenden Teile der dort geänderten Rechtsverordnung können auf Grund der einschlägigen Ermächtigung durch Rechtsverordnung geändert werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR032209997BJNE001700305",
        "name": "§ 3",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR032209997BJNG000600305"
        },
        "body": "<P>(1) Dieses Gesetz tritt am 1. Juli 1997 in Kraft.</P><P>(2) Abweichend hiervon treten am 1. März 1997 Artikel 4 Nr. 6 Buchstabe a und Nr. 12, soweit § 69b Abs. 2 (Beamtenversorgungsgesetz) eingefügt wird, Artikel 5 Nr. 2 Buchstabe c, Nr. 7 Buchstabe a und Nr. 12, soweit § 95 Abs. 2 (Soldatenversorgungsgesetz) eingefügt wird, Artikel 9 Nr. 6 sowie Artikel 10 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR032209997BJNE001801310",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR032209997BJNG000600305"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
