{
  "data": {
    "type": "law",
    "id": "BJNR164910021",
    "firstPublished": "2021-06-09",
    "sourceTimestamp": "20210913213504",
    "titleShort": "Registerzensuserprobungsgesetz",
    "titleLong": "Gesetz zur Erprobung von Verfahren eines Registerzensus",
    "abbreviation": "RegZensErpG",
    "slug": "regzenserpg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2021, 1649",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 15.6.2021 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 9.6.2021 I 1649 vom Bundestag beschlossen. Es ist gem. Art. 5 Satz 1 dieses G am 15.6.2021 in Kraft getreten. <BR /></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR164910021BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Allgemeine Regelungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR164910021BJNE000100000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR164910021BJNG000100000"
        },
        "body": "<P>Dieses Gesetz regelt die Erprobung von Verfahren eines Zensus, bei dem die Daten aus vorhandenen Datenbeständen gewonnen werden (Registerzensus), sowie die Erstellung ergänzender Bevölkerungsstatistiken. Das Bundesstatistikgesetz findet Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR164910021BJNE000200000",
        "name": "§ 2",
        "title": "Aufgaben des Statistischen Bundesamtes und der statistischen Ämter der Länder",
        "parent": {
          "type": "heading",
          "id": "BJNR164910021BJNG000100000"
        },
        "body": "<P>(1) Das Statistische Bundesamt bereitet im Benehmen mit den statistischen Ämtern der Länder die Erprobung des Registerzensus methodisch vor.</P><P>(2) Das Statistische Bundesamt ist für die Entwicklung der für die Erprobung des Registerzensus und die Verarbeitung der Daten der Meldebehörden nach § 4 benötigten zentralen technischen Anwendungen verantwortlich. Die besonderen Erfahrungen der statistischen Ämter der Länder in der Verbundprogrammierung sollen dabei genutzt werden. Das Statistische Bundesamt hält in Zusammenarbeit mit dem Informationstechnikzentrum Bund die für die Aufbereitung und Datenhaltung notwendige IT-Infrastruktur vor. Die Verantwortlichkeit der statistischen Ämter der Länder für die zur Erfüllung der Aufgaben nach § 9 notwendige IT-Infrastruktur bleibt davon unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR164910021BJNE000300000",
        "name": "§ 3",
        "title": "Kosten der Datenübermittlung an das Statistische Bundesamt",
        "parent": {
          "type": "heading",
          "id": "BJNR164910021BJNG000100000"
        },
        "body": "<P>Die Kosten, die für die Übermittlung von Daten an das Statistische Bundesamt entstehen, werden nicht erstattet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR164910021BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Bevölkerungsdaten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR164910021BJNE000400000",
        "name": "§ 4",
        "title": "Daten der Meldebehörden",
        "parent": {
          "type": "heading",
          "id": "BJNR164910021BJNG000200000"
        },
        "body": "<P>(1) Die nach Landesrecht für das Meldewesen zuständigen Stellen (Meldebehörden) übermitteln den statistischen Ämtern der Länder zur Erstellung ergänzender Bevölkerungsstatistiken ab dem 31. Dezember 2023 bis zum 31. Dezember 2028 jährlich zum Stichtag 31. Dezember für jede zum Stichtag mit alleiniger Wohnung oder Hauptwohnung gemeldete Person die Daten zu folgenden Merkmalen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Ordnungsmerkmal im Melderegister,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Familienname, frühere Namen, Vornamen und Vornamen vor Änderung, Doktorgrad,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Straße, Straßenschlüssel, Hausnummer und Anschriftenzusätze,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Wohnort, Postleitzahl, amtlicher Gemeindeschlüssel und frühere Gemeindenamen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Geburtsdatum,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Geburtsort,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>bei Geburt im Ausland: Geburtsstaat,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Geschlecht,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Staatsangehörigkeiten,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Familienstand,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>Datum des Einzugs in die Wohnung,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>Datum des Wohnungsstatuswechsels,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>Information über freiwillige Anmeldung im Melderegister,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA>Datum der Anmeldung bei der Meldebehörde,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA>Datum der Mitteilung des Wohnungsstatuswechsels,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA>Datum des Zuzugs in die Gemeinde,</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA>Datum des Zuzugs in den Kreis,</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA>Datum des letzten Zuzugs aus dem Ausland in die Bundesrepublik Deutschland,</LA></DD><DT>19.</DT><DD Font=\"normal\"><LA>Herkunftsstaat bei Zuzug aus dem Ausland,</LA></DD><DT>20.</DT><DD Font=\"normal\"><LA>bei Zuzug aus dem Inland innerhalb des Berichtsjahres: letzter früherer Wohnort, Postleitzahl, amtlicher Gemeindeschlüssel und frühere Gemeindenamen,</LA></DD><DT>21.</DT><DD Font=\"normal\"><LA>Identifikationsnummer nach § 1 des Identifikationsnummerngesetzes vom 28. März 2021 (BGBl. I S. 591), übergangsweise die Identifikationsnummer für steuerliche Zwecke gemäß § 139b Absatz 3 Nummer 1 der Abgabenordnung einschließlich des vorläufigen Bearbeitungsmerkmals der Meldebehörden.</LA></DD></DL>Die Datenübermittlungen erfolgen jeweils innerhalb von vier Wochen nach dem Stichtag.</P><P>(2) Von den nach Absatz 1 übermittelten Daten werden die Daten zu den Merkmalen nach Absatz 1 Satz 1 Nummer 4, 6 bis 12 und 16 bis 20 als Erhebungsmerkmale und die Daten nach Absatz 1 Satz 1 Nummer 1 bis 3, 13 bis 15 und 21 als Hilfsmerkmale erfasst. Vom Geburtsdatum nach Absatz 1 Satz 1 Nummer 5 werden die Angaben des Monats und des Jahres als Erhebungsmerkmale und die Angaben des Tages als Hilfsmerkmale erfasst.</P><P>(3) Die Hilfsmerkmale sind von den Erhebungsmerkmalen zum frühestmöglichen Zeitpunkt zu trennen und gesondert aufzubewahren oder gesondert zu speichern. Die Daten zu den Hilfsmerkmalen nach Absatz 1 Satz 1 Nummer 2 und 21 sowie vom Geburtsdatum nach Absatz 1 Satz 1 Nummer 5 die Angabe des Tages sind nach Abschluss der Mehrfachfallprüfung nach § 5 Absatz 1 zu löschen, jedoch spätestens drei Jahre nach dem Stichtag. Die Daten zu den Hilfsmerkmalen nach Absatz 1 Satz 1 Nummer 1 und 3 sowie Nummer 13 bis 15 sind nach Abschluss der Aufbereitung zu löschen, jedoch spätestens vier Jahre nach dem Stichtag.</P><P>(4) Die statistischen Ämter der Länder überprüfen innerhalb von 16 Wochen nach dem jeweiligen Stichtag der Datenübermittlungen nach Absatz 1 und der Bereitstellung der für die Aufbereitung erforderlichen technischen Infrastruktur die übermittelten Daten auf Schlüssigkeit, Vollzähligkeit und Vollständigkeit und übermitteln sie an das Statistische Bundesamt.</P><P>(5) Zur Klärung eventueller Rückfragen sind die übermittelten Daten bei den Meldebehörden aufzubewahren und 20 Wochen nach dem jeweiligen Stichtag zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR164910021BJNE000500000",
        "name": "§ 5",
        "title": "Mehrfachfallprüfung; Ergänzende Bevölkerungsstatistiken",
        "parent": {
          "type": "heading",
          "id": "BJNR164910021BJNG000200000"
        },
        "body": "<P>(1) Das Statistische Bundesamt prüft anhand der Daten nach § 4, ob Personen für mehr als eine alleinige Wohnung oder Hauptwohnung gemeldet sind, und bereinigt die Daten, falls erforderlich. Sofern hierfür manuelle Abgleiche erforderlich sind, nehmen die statistischen Ämter der Länder diese für ihren jeweiligen Zuständigkeitsbereich vor. Das Statistische Bundesamt übermittelt die dafür erforderlichen Daten zu diesem Zweck an die statistischen Ämter der Länder.</P><P>(2) Das Statistische Bundesamt darf die Daten nach § 4 und § 5 Absatz 1 verarbeiten, um ergänzend zu den Bundesstatistiken nach dem Bevölkerungsstatistikgesetz statistische Auswertungen zum Geburtsstaat, zu Staatsangehörigkeiten, zum Wechsel des Hauptwohnsitzes, zur Bevölkerung nach dem üblichen Aufenthaltsort sowie zu georeferenzierten Bevölkerungszahlen (ergänzende Bevölkerungsstatistiken) zu erstellen, soweit Rechtsakte der Europäischen Union die Übermittlung derartiger Ergebnisse vorsehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR164910021BJNE000600000",
        "name": "§ 6",
        "title": "Verarbeitung von Daten aus dem Zensus 2022 zur Methodenentwicklung",
        "parent": {
          "type": "heading",
          "id": "BJNR164910021BJNG000200000"
        },
        "body": "<P>Für Zwecke der Entwicklung von Methoden für den Registerzensus und der Erprobung von Verfahren zur Erstellung ergänzender Bevölkerungsstatistiken darf das Statistische Bundesamt die Daten zu den Merkmalen nach <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>§ 5 Absatz 1 des Zensusgesetzes 2022,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>§ 13 Absatz 1 Nummer 1 bis 5 und 9 und Absatz 2 Nummer 1 bis 3 des Zensusgesetzes 2022,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>§ 15 Absatz 1 Nummer 1 bis 4 und 6 des Zensusgesetzes 2022 und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>§ 16 Absatz 1 Nummer 1 bis 4 des Zensusgesetzes 2022</LA></DD></DL>einschließlich abgeleiteter Merkmale verarbeiten. Sie sind frühestmöglich, spätestens jedoch bis zum <NB>31. Dezember 2026</NB> zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR164910021BJNE000700000",
        "name": "§ 7",
        "title": "Übermittlung von Daten aus Vergleichsdatenbeständen",
        "parent": {
          "type": "heading",
          "id": "BJNR164910021BJNG000200000"
        },
        "body": "<P>(1) Die Stellen nach Absatz 2 übermitteln aus den dort genannten Datenbeständen einmalig zum Zensusstichtag 2022 zu Personen, die innerhalb eines Zeitraums von 24 Monaten vor dem Stichtag einen Verwaltungskontakt hatten, die Daten zu den Merkmalen nach Absatz 3 an das Statistische Bundesamt. Das Statistische Bundesamt ist befugt, den in Satz 1 genannten Zeitraum von 24 Monaten um bis zu zwölf Monate zu verkürzen.</P><P>(2) Die Stellen und die jeweils dazugehörigen Datenbestände nach Absatz 1 sind: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>gesetzliche Rentenversicherung einschließlich der Alterssicherung der Landwirte: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Stammsatzdatei der Rentenversicherung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Versichertenkonten der Rentenversicherungsträger einschließlich des Trägers der Alterssicherung der Landwirte,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Bundesagentur für Arbeit: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Einzelangaben aus den Statistikregistern zu den Arbeitsuchenden und Arbeitslosen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Einzelangaben aus den Statistikregistern zu den Bewerbern für Berufsausbildungsstellen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Einzelangaben aus den Statistikregistern zu den Beziehern von Lohnersatzleistungen nach dem Dritten Buch Sozialgesetzbuch und von Leistungen zur Grundsicherung für Arbeitsuchende,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Einzelangaben aus den Statistikregistern zu den Teilnehmern von Aktivierungs-, Weiterbildungs- und Beschäftigungsmaßnahmen,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Kraftfahrt-Bundesamt: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Zentrales Fahrzeugregister,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Zentrales Fahrerlaubnisregister,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Bundesamt für Migration und Flüchtlinge: Ausländerzentralregister,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>personalabrechnende Stellen des Bundes und der Länder: Daten der öffentlichen Arbeitgeber in Bund, Ländern und Kommunen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>gesetzliche Unfallversicherung: Zentrales Unternehmerverzeichnis der gesetzlichen Unfallversicherung.</LA></DD></DL>Die Information zur jeweils absendenden datenführenden Stelle wird für Zwecke der Einschätzung möglicher Unstimmigkeiten pseudonymisiert gespeichert und gesondert gesichert aufbewahrt.</P><P>(3) Aus den in Absatz 2 genannten Datenbeständen sind, soweit vorhanden, die Daten zu den folgenden Merkmalen zu übermitteln: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Familienname, frühere Namen, Vornamen und Vornamen vor Änderung, Doktorgrad,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Straße, Straßenschlüssel, Hausnummer und Anschriftenzusätze,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Wohnort, Postleitzahl, amtlicher Gemeindeschlüssel und frühere Gemeindenamen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Geburtsdatum, Geburtsort, Geburtsstaat,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Geschlecht,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Staatsangehörigkeiten.</LA></DD></DL>Die Daten zu den Merkmalen nach Nummer 1 bis 3 werden gesondert gesichert aufbewahrt.</P><P>(4) Ist eine Einkommensteuerfestsetzung für einen unbeschränkt Steuerpflichtigen innerhalb des Zeitraums vom 16. November 2020 bis zum Zensusstichtag nach § 1 Absatz 1 Zensusgesetz 2022 erfolgt, übermittelt die Finanzverwaltung die bei ihr zum Zensusstichtag gespeicherten Daten nach Absatz 3 Satz 1 für den jeweiligen Steuerpflichtigen an das Statistische Bundesamt. Die Familienkasse der Bundesagentur für Arbeit übermittelt die bei ihr gespeicherten Daten nach Absatz 3 des Kindergeldberechtigten, demgegenüber das Kindergeld festgesetzt wurde, sowie die Daten des Kindes, wenn Kindergeld nach dem Einkommensteuergesetz für mindestens einen innerhalb des Zeitraums vom 16. November 2020 bis zum Zensusstichtag nach § 1 Absatz 1 Zensusgesetz 2022 liegenden Kalendermonat festgesetzt worden ist, an das Statistische Bundesamt. Absatz 2 Satz 2 und Absatz 3 Satz 2 finden Anwendung. Das Statistische Bundesamt ist befugt, den in den Sätzen 1 und 2 genannten Zeitraum zu verkürzen.</P><P>(5) Die nach Absatz 1 und 4 übermittelten Daten dürfen für die Entwicklung von Verfahren zur zuverlässigen Zuordnung von Personendatensätzen aus Datenbeständen und die Erprobung eines registerbasierten Verfahrens zur Qualitätssicherung verwendet werden. Für diese Zwecke werden die in Absatz 2 und 4 genannten Datenbestände und die Merkmale nach Absatz 3 auf ihre Eignung für die Zuordnung von Personendatensätzen und für Verfahren der Qualitätssicherung untersucht.</P><P>(6) Die Übermittlungen erfolgen innerhalb von fünf Monaten nach dem Stichtag.</P><P>(7) Das Statistische Bundesamt prüft die Daten auf Schlüssigkeit und Vollständigkeit. Sofern hierfür manuelle Prüfungen erforderlich sind, nehmen die statistischen Ämter der Länder diese für ihren jeweiligen Zuständigkeitsbereich vor. Das Statistische Bundesamt übermittelt die dafür erforderlichen Daten zu diesem Zweck an die statistischen Ämter der Länder.</P><P>(8) Die Daten nach Absatz 3 sind nach erfolgter Zuordnung eines stattgefundenen Verwaltungskontaktes zu den Daten nach § 6, spätestens jedoch drei Jahre nach der Übermittlung zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR164910021BJNE000800000",
        "name": "§ 8",
        "title": "Zusammenführungen",
        "parent": {
          "type": "heading",
          "id": "BJNR164910021BJNG000200000"
        },
        "body": "<P>(1) Das Statistische Bundesamt darf die in § 4 genannten Daten für die Erstellung ergänzender Bevölkerungsstatistiken mit dem fortgeschriebenen Bevölkerungsstand nach § 5 Absatz 1 des Bevölkerungsstatistikgesetzes zusammenführen.</P><P>(2) Die in den §§ 6 und 7 genannten Daten dürfen für Zwecke der Methodenentwicklung zusammengeführt werden. Sofern hierfür manuelle Abgleiche erforderlich sind, nehmen die statistischen Ämter der Länder diese für ihren jeweiligen Zuständigkeitsbereich vor. Das Statistische Bundesamt übermittelt die dafür erforderlichen Daten zu diesem Zweck an die statistischen Ämter der Länder.</P><P>(3) Das Statistische Bundesamt darf die in § 6 Satz 1 Nummer 1 genannten Daten für Zwecke der Entwicklung der Methoden der ergänzenden Bevölkerungsstatistiken mit dem fortgeschriebenen Bevölkerungsstand nach § 5 Absatz 1 des Bevölkerungsstatistikgesetzes zusammenführen.</P><P>(4) Nach Abschluss aller einmaligen und jährlichen Aufbereitungsschritte erhalten die statistischen Ämter der Länder auf Anforderung für ihren jeweiligen Zuständigkeitsbereich zur Evaluation der entwickelten Methoden eine Kopie der Daten nach § 8 ohne die Hilfsmerkmale.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR164910021BJNE000900000",
        "name": "§ 8a",
        "title": "Klärung von Unstimmigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR164910021BJNG000200000"
        },
        "body": "<P>(1) Soweit bei der Zusammenführung von Daten nach § 8 Absatz 2 Unstimmigkeiten in Bezug auf die Anschrift festgestellt werden, dürfen die statistischen Ämter der Länder bei bis zu 100 000 Personen zur Klärung der Unstimmigkeiten elektronisch oder schriftlich erfragen, ob sie zum Zensusstichtag an einer bestimmten Anschrift wohnhaft gewesen sind und welche weiteren Wohnsitze gegebenenfalls in Deutschland bestanden. Personen, die in der Haushaltebefragung des Zensus 2022 befragt wurden, dürfen nicht erneut befragt werden. Es besteht Auskunftspflicht.</P><P>(2) Auskunftspflichtig sind alle Volljährigen und alle Minderjährigen, die ohne Erziehungsberechtigten an einer Anschrift wohnhaft sind. Sie sind jeweils auch auskunftspflichtig für minderjährige Personen, die in der gleichen Wohnung wohnen.</P><P>(3) Für volljährige Personen, die insbesondere wegen einer Krankheit oder Behinderung nicht selbst Auskunft geben können, ist jede andere in der Wohnung wohnende auskunftspflichtige Person auskunftspflichtig. Gibt es keine andere auskunftspflichtige Person in der Wohnung und ist für die nicht auskunftsfähige Person ein Betreuer oder eine Betreuerin bestellt, so ist dieser oder diese auskunftspflichtig, soweit die Auskunft in seinen oder ihren Aufgabenbereich fällt.</P><P>(4) Benennt eine wegen einer Krankheit oder Behinderung nicht auskunftsfähige Person eine Vertrauensperson und erteilt diese die erforderliche Auskunft für die nicht auskunftsfähige Person, so erlischt die Auskunftspflicht nach den Absätzen 2 und 3.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR164910021BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Weitere Regelungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR164910021BJNE001000000",
        "name": "§ 9",
        "title": "Verarbeitung von Daten aus dem Zensus 2022 und dem Mikrozensus für Zwecke europäischer Bevölkerungsstatistiken einschließlich Zensus",
        "parent": {
          "type": "heading",
          "id": "BJNR164910021BJNG000300000"
        },
        "body": "<P>(1) Für Zwecke europäischer Bevölkerungsstatistiken einschließlich Zensus speichern die statistischen Ämter der Länder jeweils für ihren Zuständigkeitsbereich die Daten der Haushaltsstichprobe nach § 11 Absatz 1 Satz 2 Nummer 2 in Verbindung mit § 13 Absatz 1 Nummer 2 bis 5, 7 und 9 sowie Nummer 16 bis 18 und Absatz 2 des Zensusgesetzes 2022.</P><P>(2) Die Daten zu den Merkmalen nach § 13 Absatz 2 des Zensusgesetzes 2022 werden getrennt von den Daten zu den Merkmalen nach § 13 Absatz 1 Nummer 2 bis 5, 7 und 9 sowie Nummer 16 bis 18 des Zensusgesetzes 2022 gespeichert und gesondert gesichert aufbewahrt. Sie sind zu löschen, wenn sie zur Erfüllung der Aufgaben nach Absatz 1 nicht mehr erforderlich sind, spätestens jedoch sechs Jahre nach dem Zensusstichtag nach § 1 Absatz 1 des Zensusgesetzes 2022.</P><P>(3) Zur Aktualisierung und Ergänzung der Daten zu den Merkmalen nach § 13 Absatz 1 Nummer 7 und 16 bis 18 des Zensusgesetzes 2022 speichern die statistischen Ämter der Länder jeweils für ihren Zuständigkeitsbereich nach Abschluss der Aufbereitung des jeweiligen Mikrozensus die Daten nach: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>§ 6 Absatz 1 Nummer 1 Buchstabe a, Nummer 3, Nummer 4 Buchstabe a Doppelbuchstabe aa, cc, ee und ff sowie Nummer 7 Buchstabe a bis c und Nummer 8 des Mikrozensusgesetzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>§ 11 Absatz 1 Nummer 1 und 3 des Mikrozensusgesetzes.</LA></DD></DL>Die Daten zu den Merkmalen nach Nummer 2 sind frühestmöglich, spätestens jedoch sechs Jahre nach Abschluss der Aufbereitung des jeweiligen Mikrozensus zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR164910021BJNE001100000",
        "name": "§ 10",
        "title": "Einrichtungsregister",
        "parent": {
          "type": "heading",
          "id": "BJNR164910021BJNG000300000"
        },
        "body": "<P>(1) Das Statistische Bundesamt führt zur Vorbereitung und Erstellung von Bundes- und Landesstatistiken sowie für Auswertungszwecke ein Register über Sonderbereiche (Einrichtungsregister). Zum Aufbau und zur Pflege des Einrichtungsregisters dürfen Angaben aus Bundes- und Landesstatistiken sowie aus allgemein zugänglichen Quellen verwendet werden. Die statistischen Ämter der Länder wirken bei der Pflege des Einrichtungsregisters mit und dürfen es nutzen, soweit es zur Erfüllung der Zwecke nach Satz 1 erforderlich ist.</P><P>(2) Das Einrichtungsregister enthält Daten zu folgenden Merkmalen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Ordnungsnummer der Einrichtung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Ordnungsnummer der Anschrift nach § 13 Absatz 2 des Bundesstatistikgesetzes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Art der Einrichtung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Name und Anschrift der Einrichtung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Anzahl der Einrichtungsplätze,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Name oder Bezeichnung und Anschrift des Trägers, Verwalters oder Eigentümers der Einrichtung,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Kontaktdaten des Trägers, Verwalters oder Eigentümers der Einrichtung,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Möglichkeit zur eigenen Haushaltsführung.</LA></DD></DL></P><P>(3) Im Sinne dieses Gesetzes sind <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>„Sonderbereiche“ insbesondere Wohnheime und Gemeinschaftsunterkünfte;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>„Wohnheime“ Einrichtungen, die dem Wohnen bestimmter Bevölkerungskreise dienen und eine eigene Haushaltsführung ermöglichen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>„Gemeinschaftsunterkünfte“ Einrichtungen, die bestimmungsgemäß der längerfristigen Unterbringung und Versorgung von Personen dienen und in denen Personen in der Regel keinen eigenen Haushalt führen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR164910021BJNE001200000",
        "name": "§ 11",
        "title": "Durchführung von Untersuchungen zur Nutzung von Fernerkundungsdaten",
        "parent": {
          "type": "heading",
          "id": "BJNR164910021BJNG000300000"
        },
        "body": "<P>Für Untersuchungen zur Eignung von Fernerkundungsdaten für die Gewinnung und Qualitätssicherung von Daten zu Gebäuden und Wohnungen im Registerzensus darf das Statistische Bundesamt für bis zu 3 Prozent der Gesamtfläche Deutschlands die Daten zu den Merkmalen nach § 10 Absatz 1 Nummer 1 Buchstabe a, b, d, e, f, g, Nummer 2 Buchstabe a und Absatz 2 Nummer 5 des Zensusgesetzes 2022 und nach § 4 Nummer 6 des Zensusvorbereitungsgesetzes 2022 einschließlich abgeleiteter Merkmale verarbeiten. Die statistischen Ämter der Länder dürfen diese Daten zur Durchführung von Untersuchungen zur Erfüllung des Zwecks nach Satz 1 nutzen, soweit diese Daten sich auf Flächen des jeweiligen Landes beziehen, die in der Stichprobe von 3 Prozent enthalten sind. Die Daten sind nach Abschluss der Untersuchungen, spätestens jedoch am 31. Dezember 2027 zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
