{
  "data": {
    "type": "law",
    "id": "BJNR019970992",
    "firstPublished": "1992-12-03",
    "sourceTimestamp": "20120625150105",
    "titleShort": "Reha-Pauschalerstattungsverordnung",
    "titleLong": "Verordnung über die pauschale Erstattung von Ausgaben der Träger der\nRentenversicherung für Leistungen zur Rehabilitation",
    "abbreviation": "RehaErstV",
    "slug": "rehaerstv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1992, 1997",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 73 G v. 9.12.2004 I 3242",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.1.1992 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR019970992BJNE000100307",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 226 Abs. 2 des Sechsten Buches Sozialgesetzbuch, der durch Artikel 1 Nr. 43 des Gesetzes vom 25. Juli 1991 (BGBl. I S. 1606) neu gefaßt worden ist, verordnet der Bundesminister für Arbeit und Sozialordnung im Einvernehmen mit dem Bundesminister der Finanzen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019970992BJNE000201308",
        "name": "§ 1",
        "title": "Grundsatz",
        "parent": null,
        "body": "<P>(1) Soweit für Leistungen zur Teilhabe die Deutsche Rentenversicherung Knappschaft-Bahn-See als Träger der knappschaftlichen Rentenversicherung zuständig ist, erstatten ihr die Träger der allgemeinen Rentenversicherung den von ihnen nach § 223 Abs. 1 Satz 2 des Sechsten Buches Sozialgesetzbuch zu tragenden Anteil an den Ausgaben.</P><P>(2) Soweit für Leistungen zur Teilhabe die Träger der allgemeinen Rentenversicherung zuständig sind, erstattet die Deutsche Rentenversicherung Knappschaft-Bahn-See als Träger der knappschaftlichen Rentenversicherung ihnen den von ihr nach § 223 Abs. 2 Satz 2 des Sechsten Buches Sozialgesetzbuch zu tragenden Anteil an den Ausgaben.</P><P>(3) Die Erstattung erfolgt in einem pauschalen Verfahren. Die Deutsche Rentenversicherung Bund führt die Schlussabrechnung durch. Die Erstattungsbeträge der Träger der allgemeinen Rentenversicherung werden buchhalterisch auf diese entsprechend ihrem Anteil an den Beitragseinnahmen verteilt.</P><P>(4) Der Zahlungsausgleich zwischen der Deutschen Rentenversicherung Knappschaft-Bahn-See als Träger der knappschaftlichen Rentenversicherung und der allgemeinen Rentenversicherung wird von der Deutschen Rentenversicherung Bund durchgeführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019970992BJNE000301308",
        "name": "§ 2",
        "title": "Aufteilung der Ausgaben für Leistungen zur\nTeilhabe",
        "parent": null,
        "body": "<P>(1) Die auf die knappschaftliche Rentenversicherung und die allgemeine Rentenversicherung entfallenden Ausgaben für Leistungen zur Teilhabe werden nach den Anteilen an den Rentenanwartschaften der Versicherten aufgeteilt, die auf die knappschaftliche Rentenversicherung und die allgemeine Rentenversicherung entfallen.</P><P>(2) Für die Ermittlung der Anteile wird die letzte Versichertenkonten-Stichprobe zugrunde gelegt.</P><P>(3) Auf den Jahresbetrag der Erstattungen sind monatliche Vorschüsse zu leisten. Die Aufteilung des Jahresbetrages und der Vorschüsse für die Träger der allgemeinen Rentenversicherung erfolgt in dem Verhältnis, in dem deren Ausgaben für Leistungen zur Teilhabe zu den Ausgaben dieser Träger der Rentenversicherung für Leistungen zur Teilhabe zusammen stehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019970992BJNE000400307",
        "name": "§ 3",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt mit Wirkung vom 1. Januar 1992 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019970992BJNE000500307",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
