{
  "data": {
    "type": "law",
    "id": "BJNR158800012",
    "firstPublished": "2012-07-21",
    "sourceTimestamp": "20210921213518",
    "titleShort": "Reservistengesetz",
    "titleLong": "Gesetz über die Rechtsstellung der Reservisten",
    "abbreviation": "ResG",
    "slug": "resg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2012, 1583, 1588",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 11 G v. 20.8.2021 I 3932",
        "category": "Stand"
      },
      {
        "comment": "Änderung der Inhaltsübersicht durch Art. 2 Nr. 1 G v. 20.8.2021 I 3930 ist nicht ausführbar, da dieses G keine amtliche Inhaltsübersicht hat",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 26.7.2012 +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 13 Nr. 1 G v. 4.8.2019 I 1147 mWv 9.8.2019</P><P><BR /> Das G wurde als Artikel 3 des G v. 21.7.2012 I 1583 vom Bundestag beschlossen. Es ist gem. Art. 18 Abs. 1 dieses G am 26.7.2012 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR158800012BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Allgemeines",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR158800012BJNE000101377",
        "name": "§ 1",
        "title": "Begriffsbestimmung",
        "parent": {
          "type": "heading",
          "id": "BJNR158800012BJNG000100000"
        },
        "body": "<P>Reservistinnen und Reservisten sind <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>frühere Soldatinnen und Soldaten der Bundeswehr, die ihren Dienstgrad nicht verloren haben, sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>sonstige Personen, die auf Grund einer vom Bund angenommenen Verpflichtung zu einer Wehrdienstleistung nach dem Vierten Abschnitt des Soldatengesetzes herangezogen werden können.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR158800012BJNE000200000",
        "name": "§ 2",
        "title": "Dienstgrad",
        "parent": {
          "type": "heading",
          "id": "BJNR158800012BJNG000100000"
        },
        "body": "<P>(1) Frühere Soldatinnen und Soldaten dürfen ihren in der Bundeswehr erworbenen Dienstgrad mit dem Zusatz „der Reserve“ oder „d. R.“ weiterführen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihnen ihr Dienstgrad nicht nur vorläufig oder zeitweilig verliehen worden ist und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie nicht als frühere Berufssoldatin oder als früherer Berufssoldat berechtigt sind, ihren Dienstgrad mit dem Zusatz „außer Dienst“ oder „a. D.“ zu führen.</LA></DD></DL></P><P>(2) Werden Reservistinnen oder Reservisten in ein Wehrdienstverhältnis berufen, führen sie ihren Dienstgrad während des Wehrdienstverhältnisses ohne einen Zusatz nach Absatz 1.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR158800012BJNE000301377",
        "name": "§ 3",
        "title": "Berechtigung zum Tragen der Uniform außerhalb eines Wehrdienstverhältnisses",
        "parent": {
          "type": "heading",
          "id": "BJNR158800012BJNG000100000"
        },
        "body": "<P>(1) Früheren Soldatinnen und früheren Soldaten, die ihren Dienstgrad nicht verloren haben, kann gestattet werden, die Uniform mit dem Abzeichen des Dienstgrads, den zu führen sie berechtigt sind, zu tragen.</P><P>(2) Näheres regelt das Bundesministerium der Verteidigung durch Rechtsverordnung ohne Zustimmung des Bundesrates. In der Rechtsverordnung sind insbesondere zu regeln <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anlässe, zu denen die Uniform nicht getragen werden darf, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zuständigkeit für die Entscheidung über die Gestattung nach Absatz 1.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR158800012BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Reservewehrdienstverhältnis",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR158800012BJNE000400000",
        "name": "§ 4",
        "title": "Reservewehrdienstverhältnis",
        "parent": {
          "type": "heading",
          "id": "BJNR158800012BJNG000200000"
        },
        "body": "<P>Reservistinnen und Reservisten, die sich freiwillig verpflichtet haben, ehrenamtlich eine Funktion in der Reserveorganisation der Bundeswehr wahrzunehmen, können längstens bis zum Ablauf des Monats, in dem sie das 65. Lebensjahr vollenden, in ein Wehrdienstverhältnis nach diesem Gesetz (Reservewehrdienstverhältnis) berufen werden. Die Regelungen des Soldatengesetzes und des Wehrpflichtgesetzes zur Begründung anderer Wehrdienstverhältnisse bleiben im Übrigen unberührt, soweit sich aus den nachfolgenden Vorschriften nichts anderes ergibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR158800012BJNE000501377",
        "name": "§ 5",
        "title": "Begründung und Beginn des Reservewehrdienstverhältnisses; Beförderungen",
        "parent": {
          "type": "heading",
          "id": "BJNR158800012BJNG000200000"
        },
        "body": "<P>(1) Für die Berufung in ein Reservewehrdienstverhältnis gelten die Vorschriften über die Berufung in das Dienstverhältnis einer Soldatin auf Zeit oder eines Soldaten auf Zeit entsprechend. Die Ernennungsurkunde enthält anstelle der Wörter „in das Dienstverhältnis einer Soldatin auf Zeit“ oder „in das Dienstverhältnis eines Soldaten auf Zeit“ die Wörter „in ein Reservewehrdienstverhältnis“ sowie die Angabe der Berufungsdauer.</P><P>(2) Das Reservewehrdienstverhältnis beginnt mit der Ernennung.</P><P>(3) Für Beförderungen im Reservewehrdienstverhältnis gilt § 42 des Soldatengesetzes entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR158800012BJNE000600000",
        "name": "§ 6",
        "title": "Diensteid",
        "parent": {
          "type": "heading",
          "id": "BJNR158800012BJNG000200000"
        },
        "body": "<P>Bei der Berufung in ein Reservewehrdienstverhältnis ist ein Diensteid nach § 9 Absatz 1 des Soldatengesetzes zu leisten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR158800012BJNE000701311",
        "name": "§ 7",
        "title": "Sachmittel und Entschädigungen",
        "parent": {
          "type": "heading",
          "id": "BJNR158800012BJNG000200000"
        },
        "body": "<P>(1) Für die Wahrnehmung des Ehrenamts erforderliche Sachmittel und Dienstkleidung können unentgeltlich bereitgestellt werden.</P><P>(2) Soweit der Haushaltsplan Mittel zur Verfügung stellt, können gewährt werden <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>für den zeitlichen Aufwand eine Entschädigung von bis zu 160 Euro je Kalendermonat und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Aufwandsentschädigungen, soweit aus dem Reservewehrdienstverhältnis finanzielle Aufwendungen entstehen, deren Übernahme der Soldatin oder dem Soldaten nicht zugemutet werden kann; pauschale Aufwandsentschädigungen sind nur zulässig, wenn auf Grund tatsächlicher Anhaltspunkte oder Erhebungen nachvollziehbar ist, dass und in welcher Höhe funktionsbezogene finanzielle Aufwendungen typischerweise entstehen.</LA></DD></DL></P><P>(3) Entschädigungen nach Absatz 2 Nummer 1 und pauschale Entschädigungen nach Absatz 2 Nummer 2 legt das Bundesministerium der Verteidigung im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat fest.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR158800012BJNE000800000",
        "name": "§ 8",
        "title": "Aktivierung für eine Dienstleistung nach § 60 des Soldatengesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR158800012BJNG000200000"
        },
        "body": "<P>(1) Soldatinnen und Soldaten im Reservewehrdienstverhältnis können für eine in § 60 des Soldatengesetzes genannte Dienstleistung aktiviert werden, wenn sie über ihr Ehrenamt hinausgehende oder andersartige militärische Aufgaben wahrnehmen sollen. Sie sollen aktiviert werden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Reservewehrdienstverhältnis für eine Führungsfunktion in der Reserveorganisation der Bundeswehr begründet wird und andere Reservistinnen und Reservisten in einem Unterstellungsverhältnis zu ihnen zu einer Dienstleistung nach § 60 des Soldatengesetzes herangezogen werden oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>sie in einem Arbeits- oder Dienstverhältnis stehen und während der Arbeits- oder Dienstzeit dienstliche Aufgaben wahrnehmen oder an Aus- und Fortbildungsmaßnahmen teilnehmen sollen.</LA></DD></DL></P><P>(2) Für die Aktivierung gelten die Vorschriften über die Heranziehung zu einer Dienstleistung nach dem Vierten Abschnitt des Soldatengesetzes entsprechend.</P><P>(3) Die Aktivierung erfolgt durch <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Behörden, die nach § 69 des Soldatengesetzes zuständig wären, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die territorialen Kommandobehörden bei Soldatinnen und Soldaten, die für eine Funktion in einer diesen Kommandobehörden unterstellten Dienststelle in ein Reservewehrdienstverhältnis berufen worden sind, jedoch nur für Dienstleistungen im Sinne des § 63 des Soldatengesetzes.</LA></DD></DL></P><P>(4) Für die Dauer der Aktivierung gelten die aktivierten Soldatinnen und Soldaten im Reservewehrdienstverhältnis als Dienstleistende im Sinne des Vierten Abschnitts des Soldatengesetzes.</P><P>(5) Während einer Aktivierung werden keine Leistungen nach § 7 gewährt. Soweit solche Leistungen im Voraus gewährt worden sind, gilt § 12 des Bundesbesoldungsgesetzes entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR158800012BJNE000900000",
        "name": "§ 9",
        "title": "Zuziehung zu dienstlichen Veranstaltungen",
        "parent": {
          "type": "heading",
          "id": "BJNR158800012BJNG000200000"
        },
        "body": "<P>Soldatinnen und Soldaten im Reservewehrdienstverhältnis können entsprechend § 81 des Soldatengesetzes zu dienstlichen Veranstaltungen zugezogen werden. § 1 Absatz 6 des Wehrsoldgesetzes gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR158800012BJNE001002377",
        "name": "§ 10",
        "title": "Benachteiligungsverbot",
        "parent": {
          "type": "heading",
          "id": "BJNR158800012BJNG000200000"
        },
        "body": "<P>Für die in ein Reservewehrdienstverhältnis Berufenen gelten die §§ 5 und 9 Absatz 7 des Arbeitsplatzschutzgesetzes entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR158800012BJNE001100000",
        "name": "§ 11",
        "title": "Versorgung",
        "parent": {
          "type": "heading",
          "id": "BJNR158800012BJNG000200000"
        },
        "body": "<P>Erleidet eine Soldatin oder ein Soldat im Reservewehrdienstverhältnis bei der Verrichtung des Wehrdienstes eine Schädigung, richtet sich die Versorgung nach dem Soldatenversorgungsgesetz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR158800012BJNE001200000",
        "name": "§ 12",
        "title": "Beendigungsgründe",
        "parent": {
          "type": "heading",
          "id": "BJNR158800012BJNG000200000"
        },
        "body": "<P>Ein Reservewehrdienstverhältnis endet <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit dem Ablauf der Zeit, für welche das Reservewehrdienstverhältnis begründet worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Umwandlung in das Dienstverhältnis einer Soldatin auf Zeit, eines Soldaten auf Zeit, einer Berufssoldatin oder eines Berufssoldaten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Spannungs- und Verteidigungsfall durch Heranziehung oder Einberufung zu einem unbefristeten Wehrdienst,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch den Verlust der Rechtsstellung einer Soldatin oder eines Soldaten im Reservewehrdienstverhältnis entsprechend § 48 des Soldatengesetzes oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Entlassung nach § 13.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR158800012BJNE001301377",
        "name": "§ 13",
        "title": "Entlassung",
        "parent": {
          "type": "heading",
          "id": "BJNR158800012BJNG000200000"
        },
        "body": "<P>(1) Soldatinnen und Soldaten sind mit Ablauf des Monats, in dem sie das 65. Lebensjahr vollenden, aus dem Reservewehrdienstverhältnis entlassen.</P><P>(2) § 46 Absatz 2 Satz 1 Nummer 1 bis 4, 7 und 8 des Soldatengesetzes gilt entsprechend.</P><P>(3) Aus dem Reservewehrdienstverhältnis ist zu entlassen, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dienstunfähig ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus persönlichen oder familiären Gründen nicht in der Lage ist, die übertragenen Aufgaben ordnungsgemäß wahrzunehmen.</LA></DD></DL></P><P>(4) Aus dem Reservewehrdienstverhältnis soll entlassen werden, wer die deutsche Staatsangehörigkeit verloren hat. Das Bundesministerium der Verteidigung kann Ausnahmen zulassen, wenn dafür ein dienstliches Bedürfnis besteht.</P><P>(5) Soldatinnen und Soldaten können aus dem Reservewehrdienstverhältnis entlassen werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie ihre Dienstpflichten schuldhaft verletzen und ihr Verbleib im Dienstverhältnis die militärische Ordnung oder das Ansehen der Bundeswehr gefährden könnte,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie die mit den übertragenen Funktionen verbundenen Anforderungen nicht erfüllen oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihre Funktion in der Reserveorganisation der Bundeswehr wegfällt.</LA></DD></DL></P><P>(6) Soldatinnen und Soldaten im Reservewehrdienstverhältnis können jederzeit ihre Entlassung verlangen. Soweit sie für eine in § 60 des Soldatengesetzes genannte Dienstleistung aktiviert worden sind, werden sie zu dem Zeitpunkt entlassen, der sich bei entsprechender Anwendung des § 75 des Soldatengesetzes ergibt. Vor dem Beginn einer solchen Dienstleistung gilt § 59 Absatz 4 und 5 des Soldatengesetzes entsprechend.</P><P>(7) Die Entlassung wird von der Stelle verfügt, die für die Berufung in das Reservewehrdienstverhältnis zuständig ist. Außer in den Fällen des Absatzes 5 Nummer 1 ist die Entlassungsverfügung spätestens einen Monat vor dem Entlassungstag zuzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
