{
  "data": {
    "type": "law",
    "id": "BJNR207050956",
    "firstPublished": "1956-06-15",
    "sourceTimestamp": "20130405132037",
    "titleShort": null,
    "titleLong": "Lotsenordnung für den Rhein zwischen Basel und Mannheim/Ludwigshafen\n(Anlage 1 zu der Verordnung zur Einführung der Lotsenordnung für den\nOberrhein)",
    "abbreviation": "RheinLotsO",
    "slug": "rheinlotso",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1956, 703, 705",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 2 V v. 27.8.1968 II 813",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Text der Einführungsverordnung siehe: ORheinLotsOEV +++) <BR />(+++ Textnachweis Geltung ab: 1.10.1968 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR207050956BJNE000100325",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>1. Unbeschadet des Rechts eines jeden Inhabers eines Rheinschifferpatents, ein Schiff auf dem Rhein zu führen oder den Schiffsführer bei der Führung des Schiffes zu unterstützen, darf sich zwischen Basel und Mannheim/Ludwigshafen nur der Inhaber eines Lotsenpatents als Lotse (pilote patente) bezeichnen. <BR />2. Die Annahme eines Lotsen ist in jedem Falle freiwillig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207050956BJNE000200325",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>1. Das Lotsenpatent wird durch die zuständigen Behörden für die folgenden Rheinstrecken erteilt: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Strecke zwischen Basel und Straßburg/Kehl,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Strecke zwischen Straßburg/Kehl und Mannheim/Ludwigshafen.</LA></DD> </DL>2. Das Lotsenpatent kann für beide Strecken erworben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207050956BJNE000300325",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Ein Lotsenpatent erhält, wer nach Erwerb des Rheinschifferpatents für Fahrzeuge mit eigener Triebkraft für die betreffende Strecke von einem Lotsen (Lehrlotsen) als Lotsengehilfe ausgebildet worden ist und sich mit Erfolg einer Lotsenprüfung unterzogen hat, falls nicht Tatsachen vorliegen, die die Entziehung des Patents nach § 15 rechtfertigen würden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207050956BJNE000400325",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>1. Der Bewerber hat einen Antrag auf Eintragung in die Liste der Lotsengehilfen unter Bezeichnung der Strecke, für die er das Patent erwerben will, an die zuständige Behörde zu richten. Er hat hierbei vorzulegen <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Rheinschifferpatent für Fahrzeuge mit eigener Triebkraft für die betreffende Strecke,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erklärung des Lehrlotsen, daß er bereit ist, die Ausbildung zu übernehmen,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein <I>polizeiliches</I> Führungszeugnis <I>(Leumundszeugnis) oder einen Strafregisterauszug,</I></LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Nachweis über seine körperliche Eignung zur Führung eines Fahrzeugs, insbesondere über ausreichendes Hör-, Seh- und Farbenunterscheidungsvermögen; das Nähere bestimmt die zuständige Behörde.</LA></DD> </DL>2. Der Bewerber soll bei Beginn seiner Ausbildung das fünfzigste Lebensjahr nicht überschritten haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 4 Nr. 1 Buchst. c Kursivdruck: Vgl. jetzt §§ 30ff BZRG 312-7</P>"
      },
      {
        "type": "article",
        "id": "BJNR207050956BJNE000500325",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>1. Die Dauer der Ausbildung als Lotsengehilfe beträgt mindestens ein Jahr und soll zwei Jahre nicht überschreiten. In dieser Zeit sind mindestens vierundzwanzig Fahrten auszuführen. Davon sollen mindestens sechs auf einem Schlepper mit wenigstens einem Anhang oder auf einem Schubboot mit zwei Schubleichtern in einer Linie hintereinander oder auf einem schiebenden Selbstfahrer mit einem Schubleichter in einer Linie hintereinander sowie mindestens sechs als Talfahrten durchgeführt werden. Ferner sollen sechs Fahrten bei Wasserständen unter 2,00 m am Pegel Straßburg ausgeführt werden. <BR />2. Auf der Strecke zwischen Basel und den untersten Schleusen des Großen Elsässischen Kanals und des kanalisierten Rheins genügen zwei Fahrten zu Berg und zwei Fahrten zu Tal.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207050956BJNE000600325",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>1. Die Tätigkeit als Lotsengehilfe muß auf derjenigen Strecke des Rheins ausgeübt werden, für die das Lotsenpatent beantragt werden soll. Der Lotsengehilfe hat, vorbehaltlich der Ausnahme der Nummer 2, den Lehrlotsen bei der Ausübung des Dienstes auf dem Fahrzeug zu begleiten. <BR />2. Nach sechsmonatiger Ausbildung und Ausführung von mindestens sechs Fahrten auf Schleppern mit mindestens einem Anhang kann der Lotsengehilfe die restlichen Fahrten auf einem Anhang des Schleppzuges zurücklegen, in dem der Lehrlotse lotst.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207050956BJNE000700325",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Lotsengehilfe hat den Nachweis der Ausbildung durch ein von der zuständigen Behörde ausgestelltes Fahrtenheft nach dem Muster des Anhangs A zu erbringen. In dem Fahrtenheft hat der ausbildende Lotse den Beginn und das Ende der Ausbildungszeit sowie die in seiner Gegenwart ausgeführten Fahrten zu bescheinigen. Die Eintragungen über die Fahrten müssen jeweils nach ihrer Beendigung vorgenommen werden.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Lotsengehilfe hat das Fahrtenheft während der Ausbildung bei sich zu führen und den zuständigen Beamten sowie dem jeweiligen Schiffsführer auf Verlangen vorzuzeigen.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Lotsengehilfe hat das Fahrtenheft während der Ausbildung vierteljährlich der zuständigen Behörde zur Überprüfung vorzulegen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207050956BJNE000800325",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>1. Innerhalb eines Monats nach Beendigung der Ausbildung kann der Lotsengehilfe die Abnahme der Lotsenprüfung und die Erteilung des Lotsenpatents für diejenige Strecke beantragen, auf der er die Tätigkeit als Lotsengehilfe ausgeübt hat. <BR />2. Dem Antrag sind beizufügen <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Fahrtenheft,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">zwei Photographien.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207050956BJNE000900325",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>1. In den beteiligten Staaten werden Prüfungsausschüsse gebildet. Prüfungsausschüsse bestehen an den in Anhang B aufgeführten Orten. <BR />2. Die Prüfungsausschüsse bestehen aus einem Vertreter der Wasser- und Schiffahrtsbehörden als Vorsitzendem und zwei Lotsen, die Inhaber des Lotsenpatents für diese Rheinstrecke sind, aber nicht Lehrlotsen der Bewerber sein dürfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207050956BJNE001000325",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": "<P>1. Die Prüfung erstreckt sich auf <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kenntnis der Strecke, für die der Bewerber das Patent beantragt,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ermittlung der Fahrwassertiefe an schwierigen Stromstellen nach gegebenen Pegelständen,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kenntnis der Rheinschiffahrtpolizeiverordnung sowie der sonstigen für die Strecke geltenden schiffahrtspolizeilichen Vorschriften.</LA></DD> </DL>2. Außerdem hat der Bewerber bei einer Probefahrt auf der Strecke, für die er das Patent beantragt, unter Aufsicht eines zum Prüfungsausschuß gehörenden Lotsen seine praktische Befähigung nachzuweisen. Die Probefahrt ist möglichst bei einem Wasserstand unter Mittelwasser auszuführen. <BR />3. Das Nähere bestimmt eine Prüfungsordnung, die die zuständige Behörde erläßt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207050956BJNE001100325",
        "name": "§ 11",
        "title": null,
        "parent": null,
        "body": "<P>1. Besteht der Bewerber die Prüfung nicht, so kann er sie nach Verlängerung der Ausbildung um mindestens sechs Monate einmal wiederholen. Die zuständige Behörde bestimmt in diesem Falle Zahl und Art der auszuführenden Fahrten im Rahmen des § 5. <BR />2. Besteht der Bewerber die Prüfung auch zum zweiten Male nicht, so kann er ein Lotsenpatent erst erwerben, nachdem die Voraussetzungen der §§ 3 bis 8 erneut erfüllt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207050956BJNE001200325",
        "name": "§ 12",
        "title": null,
        "parent": null,
        "body": "<P>1. Besteht der Bewerber die Prüfung und sind auch die übrigen Voraussetzungen des § 3 erfüllt, so fertigt die zuständige Behörde das Lotsenpatent nach dem Muster des Anhangs C aus. <BR />2. Wird glaubhaft gemacht, daß das Patent verloren gegangen ist, oder ist das Patent unbrauchbar geworden, so hat die Ausstellungsbehörde eine zweite Ausfertigung zu erteilen, die als solche zu bezeichnen ist. <BR />3. § 7 Nr. 2 gilt für den Lotsen hinsichtlich des Lotsenpatents entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207050956BJNE001300325",
        "name": "§ 13",
        "title": null,
        "parent": null,
        "body": "<P>Der Lotse darf eine ihm angetragene Lotsung nur aus wichtigen Gründen ablehnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207050956BJNE001400325",
        "name": "§ 14",
        "title": null,
        "parent": null,
        "body": "<P>1. Der Lotse ist Berater des Schiffsführers; er hat diesen bei der Führung des Fahrzeugs zu unterstützen, ihn auf alle Besonderheiten der zu durchfahrenden Strecke aufmerksam zu machen und ihm die etwa zu treffenden Maßnahmen zu empfehlen. <BR />2. Der Lotse hat sich alsbald nach dem Anbordkommen über den Tiefgang des Fahrzeugs und seine Fahreigenschaften zu unterrichten. <BR />3. Der Lotse hat auf ausdrückliches Verlangen des Schiffsführers den Befehl über die Mannschaft und das Steuerruder zu übernehmen. Als ausdrückliches Verlangen gilt auch die Mitteilung des Schiffsführers, daß er für die zu befahrende Strecke kein Schifferpatent besitzt. Der Lotse wird in diesen Fällen zum verantwortlichen Schiffsführer im Sinne des § <I>2</I> der Rheinschiffahrtpolizeiverordnung. Ist der Lotse nicht Inhaber des Rheinschifferpatents für die Führung von Fahrzeugen ohne eigene Triebkraft, so hat er die Übernahme der Führung eines solchen Fahrzeugs abzulehnen. <BR />4.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 14 Nr. 3 Satz 3 Kursivdruck: Jetzt § 1.02 RheinSchPV 1983 9501-38</P>"
      },
      {
        "type": "article",
        "id": "BJNR207050956BJNE001500325",
        "name": "§ 15",
        "title": null,
        "parent": null,
        "body": "<P>1. Die Behörde, die das Lotsenpatent ausgestellt hat, muß dieses entziehen, wenn dem Inhaber das Rheinschifferpatent entzogen worden ist. Es muß auch entzogen werden, wenn Tatsachen festgestellt werden, die die Annahme rechtfertigen, daß der Inhaber zur Ausübung des Dienstes eines Lotsen ungeeignet ist, insbesondere wenn der Lotse infolge seines Gesundheitszustandes nicht mehr zur Ausübung seines Dienstes fähig ist. <BR />2. Binnen drei Monaten nach Vollendung des fünfundsechzigsten Lebensjahres und weiterhin alle drei Jahre hat der Lotse den Nachweis seiner körperlichen Eignung (§ 4 Nr. 1 Buchstabe d) zu erneuern. Bei Zweifeln an der körperlichen Eignung des Lotsen kann die zuständige Behörde die Erneuerung des Nachweises jederzeit verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207050956BJNE001600325",
        "name": "§ 16",
        "title": null,
        "parent": null,
        "body": "<P>Das Lotsenpatent kann entzogen werden, <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn der Lotse seine Tätigkeit länger als sechs Monate nicht ausgeübt hat oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn der Lotse wiederholt Lotsungen ohne wichtigen Grund abgelehnt hat.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207050956BJNE001700325",
        "name": "§ 17",
        "title": null,
        "parent": null,
        "body": "<P>Das Lotsenpatent kann für dauernd oder auf Zeit entzogen werden. Im Falle zeitweiligen Entzugs kann die zuständige Behörde verlangen, daß der Lotse vor Rückgabe des Patents durch Fahrten in Begleitung eines anderen Lotsen die erforderliche Kenntnis der Rheinstrecke wieder erwirbt. Die Rückgabe des Patents an den Lotsen ist unzulässig, solange ihm das Rheinschifferpatent entzogen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207050956BJNE001800325",
        "name": "§ 18",
        "title": null,
        "parent": null,
        "body": "<P>1. Die beteiligten Staaten bestimmen, welche Behörden im Sinne dieser Verordnung zuständig sind, und haben diese öffentlich bekanntzumachen. Jede zuständige Behörde ist befugt, für die in § 2 genannten Strecken Lotsenpatente zu erteilen. <BR />2. Lehnt die zuständige Behörde die Eintragung in die Liste der Lotsengehilfen (§ 4), die Zulassung zur Lotsenprüfung (§ 8) oder die Erteilung eines Lotsenpatents (§ 11) ab, so hat sie dies allen in Nummer 1 genannten Behörden mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207050956BJNE001900325",
        "name": "§ 19",
        "title": null,
        "parent": null,
        "body": "<P>1. Die vom Bewerber zu zahlenden Gebühren <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Abnahme der Lotsenprüfung (§ 8),</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Erteilung des Lotsenpatents (§ 12 Nr. 1),</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">für die zweite Ausfertigung des Lotsenpatents (§ 12 Nr. 2)</LA></DD> </DL>werden nach Maßgabe einer besonderen, von den beteiligten Staaten zu erlassenden Gebührenordnung erhoben. <BR />2. Es soll hinsichtlich der Staatsangehörigkeit des Bewerbers kein Unterschied gemacht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207050956BJNE002000325",
        "name": "§ 20",
        "title": null,
        "parent": null,
        "body": "<P>1. <BR />2. Berechtigt das nach den bisherigen Vorschriften erteilte Patent nur zur Lotsung von Fahrzeugen ohne eigene Triebkraft, so kann die zuständige Behörde verlangen, daß der Lotse vor dem Umtausch des Patents auf Fahrzeugen mit eigener Triebkraft und auf Schleppern mit wenigstens einem Anhang je drei Fahrten als Begleiter eines anderen Lotsen ausführt. <BR />3. Berechtigt das nach den bisherigen Vorschriften erteilte Patent nur zur Lotsung von Fahrzeugen mit eigener Triebkraft, so kann die zuständige Behörde verlangen, daß der Lotse vor dem Umtausch des Patents auf Fahrzeugen ohne eigene Triebkraft drei Fahrten als Begleiter eines anderen Lotsen ausführt. <BR />4. Umfaßt das nach den bisherigen Vorschriften erteilte Patent die in § 2 Buchstaben a und b genannten Strecken nur zum Teil, so kann die zuständige Behörde verlangen, daß der Lotse vor dem Umtausch des Patents auf der restlichen Strecke sechs Fahrten als Begleiter eines anderen Lotsen ausführt. § 5 Nr. 2 ist anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207050956BJNE002100325",
        "name": "§ 21",
        "title": null,
        "parent": null,
        "body": "<P>1. Innerhalb von zwei Jahren nach Inkrafttreten dieser Verordnung können die zuständigen Behörden im Sinne des § 18 solchen Inhabern von Rheinschifferpatenten, welche die Tätigkeit eines Lotsen ausüben, auf Antrag das Lotsenpatent erteilen. Die Antragsteller haben nachzuweisen, daß sie die Lotsentätigkeit auf derjenigen Strecke, für die sie das Lotsenpatent beantragen, seit zwei Jahren vor Inkrafttreten dieser Verordnung bis zur Antragstellung ununterbrochen und einwandfrei ausgeübt haben. <BR />2. Die zuständige Behörde kann verlangen, daß die in § 20 Nr. 2 bis 4 vorgesehenen zusätzlichen Fahrten ausgeführt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207050956BJNE002200325",
        "name": "§ 22",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung tritt an die Stelle aller zur Ausführung der revidierten Rheinschiffahrtsakte vom 17. Oktober 1868 erlassenen, das Lotsen- und Steuermannswesen auf dem Rhein von Basel bis Mannheim/Ludwigshafen betreffenden Gesetze und Verordnungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207050956BJNE002300325",
        "name": "§ 23",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Juli 1956 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207050956BJNE002400325",
        "name": "Anhang A",
        "title": "(zu § 7)",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\"> Fundstelle des Originaltextes: BGBl. Teil III 9503-7, S. 20 - 21;<BR />bezgl. der einzelnen Änderungen vgl. Fußnote </kommentar> <BR /><pre xml:space=\"preserve\"> <BR />                     <I>(Originalgröße DIN A 5)</I><BR />------------------------------------------------------------------------<BR />I                                                                      I<BR />I                                                                      I<BR />I                             Fahrtenheft                              I<BR />I                                                                      I<BR />I                          Nr. ..............                          I<BR />I                                                                      I<BR />I                        für den Lotsengehilfen                        I<BR />I                                                                      I<BR />I                                                                      I<BR />I .................................................................... I<BR />I                          (Vor- und Zuname)                           I<BR />I                                                                      I<BR />I geb. am ........................... in ............................. I<BR />I                                                                      I<BR />I wohnhaft in ........................................................ I<BR />I                                                                      I<BR />I Rheinschifferpatent Nr. ............................................ I<BR />I                                                                      I<BR />I ausgestellt am ............... vom ................................. I<BR />I                                                                      I<BR />I Dieses Fahrtenheft wurde ausgestellt                                 I<BR />I                                                                      I<BR />I vom ................................................................ I<BR />I                        (zuständige Behörde)                          I<BR />I                                                                      I<BR />I                                                                      I<BR />I .................................., den ............................ I<BR />I                 (Ort)                            (Datum)             I<BR />I                                                                      I<BR />I                                                                      I<BR />I                                                                      I<BR />I      Dienststempel                                                   I<BR />I                                                                      I<BR />I                                       .............................. I<BR />I                                               (Unterschrift)         I<BR />I                                                                      I<BR />------------------------------------------------------------------------<BR /> <BR />                          <I>(Seiten 2 und 3)</I><BR />------------------------------------------------------------------------<BR />I                                                                      I<BR />I                                                                      I<BR />I                                                                      I<BR />I       <I>Wortlaut der Verordnung zur Einführung der Lotsenordnung       I<BR />I       für den Oberrhein nebst Anlage 1 (ohne Anhänge A bis C)        I<BR />I                                                                      I<BR />I       sowie folgender Hinweis für die Führung des Fahrtenheftes:     I<BR />I                                                                      I<BR />I       Bei jedem Wechsel des ausbildenden Lotsen ist mit einer        I<BR />I       neuen Seite des Fahrtenheftes zu beginnen.</I>                    I<BR />I                                                                      I<BR />I                                                                      I<BR />I                                                                      I<BR />I                                                                      I<BR />I                                                                      I<BR />I                                                                      I<BR />I                                                                      I<BR />I                                                                      I<BR />I                                                                      I<BR />I                                                                      I<BR />I                                                                      I<BR />I                                                                      I<BR />I                                                                      I<BR />I                                                                      I<BR />I                                                                      I<BR />I                                                                      I<BR />------------------------------------------------------------------------</pre><ABWFORMAT typ=\"E\" />(Inhalt: nicht darstellbare Tabelle, Seiten 4 u. 5)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207050956BJNE002500325",
        "name": "Anhang B",
        "title": "(zu § 9 Nr. 1)\n<BR />\nPrüfungsausschüsse",
        "parent": null,
        "body": "<P>Prüfungsausschüsse bestehen in: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Basel</LA><LA Size=\"normal\">Offenburg</LA><LA Size=\"normal\">Straßburg</LA><LA Size=\"normal\">Mannheim</LA></DD>    </DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207050956BJNE002600325",
        "name": "Anhang C",
        "title": "(zu § 12 Nr. 1)",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\"> Fundstelle des Originaltextes: BGBl. Teil III 9503-7, S. 22 - 23 </kommentar> <BR /><pre xml:space=\"preserve\"> <BR /> <I>(Originalgröße: DIN A 6)           (Seite 1)</I><BR />------------------------------------------------------------------------<BR />I                                                                      I<BR />I                     Bundesrepublik Deutschland                       I<BR />I                  Republique Federale d'Allemagne                     I<BR />I                      Bondsrepubliek Duitsland                        I<BR />I                                                                      I<BR />I                            Lotsenpatent                              I<BR />I                         Patente de pilote                            I<BR />I                            Loodsenpatent                             I<BR />I                                                                      I<BR />I                                                                      I<BR />I                      Nr. ....................                        I<BR />I                                                                      I<BR />I                                                                      I<BR />I  Ausgestellt auf Grund der Lotsenordnung für den Rhein zwischen      I<BR />I    Basel und Mannheim/Ludwigshafen                                   I<BR />I    (in Kraft getreten am 1. Juli 1956)                               I<BR />I                                                                      I<BR />I  Delivree conformement au Reglement de pilotage sur le Rhin entre    I<BR />I    Bale et Mannheim/Ludwigshafen                                     I<BR />I    (entre en vigueur le 1er juillet 1956)                            I<BR />I                                                                      I<BR />I  Afgegeven op grond van het Loodsenreglement voor de Rijn tussen     I<BR />I    Bazel en Mannheim/Ludwigshafen                                    I<BR />I    (in werking getreden op 1 Juli 1956)                              I<BR />I                                                                      I<BR />I                                                                      I<BR />I                                                                      I<BR />I                                                                      I<BR />I                                                                      I<BR />I                                                                      I<BR />I                                                                      I<BR />I                                                                      I<BR />I                                                                      I<BR />------------------------------------------------------------------------<BR /> <BR />                            <I>(Seite 2)</I><BR />------------------------------------------------------------------------<BR />I                                                                      I<BR />I                        für die Rheinstrecke                          I<BR />I                       pour le secteur du Rhin                        I<BR />I                         voor het riviervak                           I<BR />I                                                                      I<BR />I                                                                      I<BR />I von/de/van ....................... bis/a/tot ....................... I<BR />I                                                                      I<BR />I                                                                      I<BR />I vom/par/door ....................................................... I<BR />I              (zuständige Behörde/autorite competente/bevoegde        I<BR />I                                  autoriteit)                         I<BR />I                                                                      I<BR />I                                                                      I<BR />I                                                                      I<BR />I                                                                      I<BR />I                                                                      I<BR />I ..............................    .................................. I<BR />I        (Ort und Datum)                       (Unterschrift)          I<BR />I        (lieu et date)                          (signature)           I<BR />I      (plaats en datum)                       (handteekening)         I<BR />I                                                                      I<BR />I                                                                      I<BR />I                                                                      I<BR />I                                                                      I<BR />I                                                                      I<BR />I                                                                      I<BR />I                                                                      I<BR />I           Dienststempel                                              I<BR />I              Cachet                                                  I<BR />I              stempel                                                 I<BR />I                                                                      I<BR />I                                                                      I<BR />I                                                                      I<BR />------------------------------------------------------------------------<BR /> <BR />                            <I>(Seite 3)</I><BR />------------------------------------------------------------------------<BR />I                                                                      I<BR />I Name und Vorname                                                     I<BR />I Nom et Prenom    ................................................... I<BR />I Naam en voornam                                                      I<BR />I                                                                      I<BR />I Geburtstag und -ort                                                  I<BR />I Date et lieu de naissance .......................................... I<BR />I Geboortsplaats en-datum                                              I<BR />I                                                                      I<BR />I Wohnort                                                              I<BR />I Domicile   ......................................................... I<BR />I Woonplaats                                                           I<BR />I                                                                      I<BR />I                                                                      I<BR />I                                  Rheinschifferpatent ausgestellt     I<BR />I                               Patente de batelier du Rhin delivree   I<BR />I                                   Rijnschipperspatent afgegeven      I<BR />I                                                                      I<BR />I                                                                      I<BR />I am/le/op ........................................................... I<BR />I                                                                      I<BR />I von/par/door ....................................................... I<BR />I                                                                      I<BR />I                                                                      I<BR />I    --------------------------                                        I<BR />I    I                        I                                        I<BR />I    I                        I                                        I<BR />I    I                        I                                        I<BR />I    I      Photographie      I                                        I<BR />I    I      des Inhabers      I     ................................   I<BR />I    I      du titulaire      I       (vor der Behörde vollzogene      I<BR />I    I  van de rechthebbende  I                Unterschrift)           I<BR />I    I                        I       (signature donnee en presence    I<BR />I    I                        I               de l'autorite)           I<BR />I    I                        I       (handteekening geplaatst in      I<BR />I    I                        I         tegenwoordigheid van de        I<BR />I    I                        I                autoriteit)             I<BR />I    --------------------------                                        I<BR />I                                                                      I<BR />I                                                                      I<BR />I                                                                      I<BR />------------------------------------------------------------------------<BR /> <BR />                            <I>(Seite 4)</I><BR />------------------------------------------------------------------------<BR />I                                                                      I<BR />I Ausgedehnt auf die Rheinstrecke                                      I<BR />I Extension au secteur du Rhin                                         I<BR />I Uitgebreid tot het riviervak                                         I<BR />I                                                                      I<BR />I                                                                      I<BR />I von/de/van ....................... bis/a/tot ....................... I<BR />I                                                                      I<BR />I                                                                      I<BR />I von/par/door ....................................................... I<BR />I              (zuständige Behörde/autorite competente/bevoegde        I<BR />I                                  autoriteit)                         I<BR />I                                                                      I<BR />I                                                                      I<BR />I                                                                      I<BR />I                                                                      I<BR />I                                                                      I<BR />I ..............................    .................................. I<BR />I        (Ort und Datum)                       (Unterschrift)          I<BR />I        (lieu et date)                          (signature)           I<BR />I      (plaats en datum)                       (handteekening)         I<BR />I                                                                      I<BR />I                                                                      I<BR />I                                                                      I<BR />I                                                                      I<BR />I                                                                      I<BR />I                                                                      I<BR />I                                                                      I<BR />I                                                                      I<BR />I           Dienststempel                                              I<BR />I              Cachet                                                  I<BR />I              stempel                                                 I<BR />I                                                                      I<BR />I                                                                      I<BR />I                                                                      I<BR />------------------------------------------------------------------------</pre> </P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
