{
  "data": {
    "type": "law",
    "id": "BJNR220400967",
    "firstPublished": "1967-07-19",
    "sourceTimestamp": "20130405132216",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Vertrag vom 23. November 1964 zwischen der Bundesrepublik\nDeutschland und der Schweizerischen Eidgenossenschaft über die Bereinigung der\nGrenze im Abschnitt Konstanz-Neuhausen am Rheinfall",
    "abbreviation": "RheinfallVtrG CHE",
    "slug": "rheinfallvtrg_che",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1967, 2040",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 29. 7.1967 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR220400967BJNE000100315",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in Freiburg im Breisgau am 23. November 1964 unterzeichneten Vertrag zwischen der Bundesrepublik Deutschland und der Schweizerischen Eidgenossenschaft über die Bereinigung der Grenze im Abschnitt Konstanz-Neuhausen am Rheinfall und dem Schlußprotokoll wird zugestimmt. Der Vertrag sowie das Schlußprotokoll werden nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR220400967BJNE000200315",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>In den Gebietsteilen, die nach Artikel 1 Abs. 1 des Vertrages auf die Bundesrepublik Deutschland übergehen, treten mit dem Zeitpunkt des Inkrafttretens des Vertrages die im Regierungsbezirk Süd-Baden geltenden Vorschriften des Bundesrechts in Kraft. Gleichzeitig tritt das schweizerische Recht in diesen Gebietsteilen außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR220400967BJNE000300315",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Regierung des Landes Baden-Württemberg wird ermächtigt, für die in Artikel 1 Abs. 1 des Vertrages bezeichneten Gebietsteile durch Rechtsverordnung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschriften darüber zu treffen, in welcher Weise bis zur Anlegung von Grundbuchblättern die zu einer Rechtsänderung erforderliche Eintragung in das Grundbuch ersetzt werden soll,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschriften über die Anlegung der Grundbuchblätter zu treffen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschriften darüber zu treffen, in welcher Weise Rechte, deren Inhalt sich nach schweizerischem Recht bestimmt, in das Grundbuch eingetragen und in der Zwangsvollstreckung behandelt werden,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschriften zur Überleitung solcher Rechte an Grundstücken zu treffen, die in vergleichbare Einrichtungen des deutschen Rechts übergeleitet werden können.</LA></DD> </DL> </P><P>(2) Die Landesregierung kann die Ermächtigung auf die Landesjustizverwaltung übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR220400967BJNE000400315",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt auch im Land Berlin, sofern das Land Berlin die Anwendung dieses Gesetzes feststellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR220400967BJNE000500315",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem der Vertrag nach seinem Artikel 8 Abs. 2 sowie das Schlußprotokoll in Kraft treten, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
