{
  "data": {
    "type": "law",
    "id": "BJNR038000998",
    "firstPublished": "1998-02-26",
    "sourceTimestamp": "20210930213040",
    "titleShort": "Rindfleischetikettierungsgesetz",
    "titleLong": "Gesetz zur Durchführung der Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union über die besondere Etikettierung von Rindfleisch und Rindfleischerzeugnissen und über die Verkehrsbezeichnung und Kennzeichnung von Fleisch von weniger als zwölf Monate alten Rindern",
    "abbreviation": "RiFlEtikettG",
    "slug": "rifletikettg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1998, 380",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 10 Abs. 7 G v. 27.7.2021 I 3274",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 4.3.1998 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Durchführung der<BR />       EGV 820/97    (CELEX Nr: 31997R0820) vgl. G v. 17.12.1999 I 2489 <BR />       EGV 1760/2000 (CELEX Nr: 32000R1760) vgl. § 1 Abs. 1 dieser V    +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 1 Nr. 1 G v. 31.7.2009 I 2539 mWv 5.8.2009, d. Art. 27 Nr. 1 Buchst. a u. b G v. 9.12.2010 I 1934 mWv 15.12.2010 u. d. Art. 1 Nr. 1 G v. 28.7.2014 I 1308 mWv 5.8.2014</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR038000998BJNE000100305",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR038000998BJNE000206119",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz dient der Durchführung der Verordnung (EG) Nr. 1760/2000 des Europäischen Parlaments und des Rates vom 17. Juli 2000 zur Einführung eines Systems zur Kennzeichnung und Registrierung von Rindern und über die Etikettierung von Rindfleisch und Rindfleischerzeugnissen sowie zur Aufhebung der Verordnung (EG) Nr. 820/97 des Rates (ABl. L 204 vom 11.8.2000, S. 1), die zuletzt durch Artikel 278 der Verordnung (EU) 2016/429 vom 9. März 2016 (ABl. L 84 vom 31.3.2016, S. 1; L 57 vom 3.3.2017, S. 65) geändert worden ist, sowie der Durchführung der Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union, die zur Durchführung der Verordnung (EG) Nr. 1760/2000 ergangen sind.</P><P>(2) Unberührt von den Vorschriften dieses Gesetzes und den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen bleiben die Vorschriften des Lebensmittel- und Futtermittelrechts, des Handelsklassenrechts, des Lebensmittelspezialitätenrechts und des Markenrechts.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR038000998BJNE000309360",
        "name": "§ 2",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR038000998BJNE000404377",
        "name": "§ 3",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR038000998BJNE001513119",
        "name": "§ 3a",
        "title": "Verarbeitung von Daten",
        "parent": null,
        "body": "<P>(1) Soweit es für die Etikettierung von Rindfleisch und Rindfleischerzeugnissen sowie für die Verkehrsbezeichnung und Kennzeichnung von Fleisch von weniger als zwölf Monate alten Rindern und die damit im Zusammenhang stehende Rückverfolgung der Herkunft eines Rindes erforderlich ist, ist jeder Marktbeteiligte, ausgenommen Endverbraucher im Sinne des Artikels 3 Nummer 18 der Verordnung (EG) Nr. 178/2002 des Europäischen Parlaments und des Rates zur Festlegung der allgemeinen Grundsätze und Anforderungen des Lebensmittelrechts, zur Errichtung der Europäischen Behörde für Lebensmittelsicherheit und zur Festlegung von Verfahren zur Lebensmittelsicherheit (ABl. L 31 vom 1.2.2002, S. 1), die zuletzt durch die Verordnung (EU) 2019/1381 (ABl. L 231 vom 6.9.2019, S. 1) geändert worden ist, berechtigt, Daten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach den Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union im Anwendungsbereich des § 1 Abs. 1, die die Kennzeichnung und Registrierung von Rindern regeln,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach der Viehverkehrsverordnung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zuchtbescheinigung nach der Verordnung über Zuchtorganisationen sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">über die Einstufung von Schlachtkörpern in gesetzliche Handelsklassen nach der Verordnung über gesetzliche Handelsklassen für Rindfleisch</LA></DD></DL>zu verarbeiten.</P><P>(2) Die Bundesanstalt für Landwirtschaft und Ernährung kann im Rahmen ihrer Überwachungsaufgaben verlangen, dass die zuständigen Landesstellen ihr Daten zu den in Satz 2 genannten Zwecken übermitteln. Die Verpflichtung zur Übermittlung von Daten besteht, soweit diese <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Prüfung der auf einem Etikett nach den Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union im Anwendungsbereich des § 1 Absatz 1 aufgeführten Angaben oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Feststellung der Herkunft eines Rindes, des Rindfleisches oder eines Rindfleischerzeugnisses sowie von Fleisch von weniger als zwölf Monate alten Rindern</LA></DD></DL>erforderlich sind.</P><P>(3) Das Bundesministerium für Ernährung und Landwirtschaft (Bundesministerium) wird ermächtigt, im Einvernehmen mit den Bundesministerien des Innern, für Bau und Heimat und für Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit erforderlich das Verfahren zur Datenverarbeitung nach Absatz 1 oder 2 zu regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR038000998BJNE000506360",
        "name": "§ 4",
        "title": "Zuständigkeit für die Überwachung",
        "parent": null,
        "body": "<P>Die Bundesanstalt für Landwirtschaft und Ernährung überwacht die Einhaltung der im Rahmen der Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union im Anwendungsbereich des § 1 Absatz 1 dieses Gesetzes zu machenden obligatorischen Angaben. Dabei prüft sie auch die Rückverfolgbarkeit dieser Angaben sowie die Einhaltung von weiteren Pflichten der Marktbeteiligten nach diesem Gesetz und nach auf Grund dieses Gesetzes erlassenen Rechtsverordnungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR038000998BJNE001608360",
        "name": "§ 4a",
        "title": "Befugnisse",
        "parent": null,
        "body": "<P>(1) Die Bundesanstalt für Landwirtschaft und Ernährung ordnet für den Fall, dass die Rindfleischetikettierung sowie die Verkehrsbezeichnung oder Kennzeichnung von Fleisch von weniger als zwölf Monate alten Rindern den Vorgaben der Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union im Anwendungsbereich des § 1 Abs. 1 dieses Gesetzes oder den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen nicht entspricht, die Maßnahmen an, die erforderlich sind, um Verstößen zu begegnen. Insbesondere kann angeordnet werden, dass nicht oder fehlerhaft etikettiertes Rindfleisch oder Rindfleischerzeugnisse oder nicht oder fehlerhaft gekennzeichnetes Fleisch von weniger als zwölf Monate alten Rindern nicht in den Verkehr gebracht werden dürfen, bis ordnungsgemäß neu etikettiert oder gekennzeichnet worden ist.</P><P>(2) Soweit es zur Überwachung nach § 4 erforderlich ist, darf die Bundesanstalt für Landwirtschaft und Ernährung bei Betrieben, die Fleisch, genießbare Schlachtnebenerzeugnisse, Zubereitungen von Fleisch oder Zubereitungen von genießbaren Schlachtnebenerzeugnissen in den Verkehr bringen, während der Geschäfts- und Betriebszeit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geschäftsräume und Grundstücke, Verkaufseinrichtungen und Transportmittel betreten und dort Besichtigungen vornehmen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Proben nach ihrer Auswahl zum Zwecke der Untersuchung gegen Empfangsbescheinigungen fordern oder entnehmen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">alle schriftlich oder elektronisch vorliegenden Geschäftsunterlagen einsehen, prüfen und verlangen, dass hieraus Abschriften, Auszüge, Ausdrucke oder Kopien angefertigt und überlassen werden oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die erforderlichen Auskünfte verlangen.</LA></DD></DL>Diese Befugnisse erstrecken sich auch auf Betriebe, die Fleisch, genießbare Schlachtnebenerzeugnisse, Zubereitungen von Fleisch oder Zubereitungen von genießbaren Schlachtnebenerzeugnissen an öffentlichen Orten, insbesondere auf Märkten, Plätzen, Straßen oder im Umherziehen in den Verkehr bringen. Für die Probenahme gilt § 43 Abs. 1 Satz 2 und Abs. 2 bis 4 des Lebensmittel- und Futtermittelgesetzbuches entsprechend.</P><P>(3) Inhaber und Leiter der Betriebe nach Absatz 2 sind verpflichtet, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Betreten der Geschäftsräume und Grundstücke, Verkaufseinrichtungen und Transportmittel sowie die dort vorzunehmenden Besichtigungen nach Absatz 2 Satz 1 Nr. 1, die Entnahme der Proben nach Absatz 2 Satz 1 Nr. 2 und die Prüfung der Geschäftsunterlagen nach Absatz 2 Satz 1 Nr. 3 zu dulden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Besichtigungen mitzuwirken, insbesondere auf Verlangen das zu besichtigende Fleisch, die zu besichtigenden genießbaren Schlachtnebenerzeugnisse, die zu besichtigenden Zubereitungen von Fleisch oder die zu besichtigenden Zubereitungen von genießbaren Schlachtnebenerzeugnissen selbst oder durch andere so vorzulegen, dass die Besichtigung ordnungsgemäß vorgenommen werden kann,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">alle schriftlich oder elektronisch vorliegenden Geschäftsunterlagen vorzulegen und auf Verlangen der zuständigen Behörde Abschriften, Auszüge, Ausdrucke oder Kopien auf eigene Kosten anzufertigen und zu überlassen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entnahme von Proben zu ermöglichen und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die erforderlichen Auskünfte zu erteilen.</LA></DD></DL></P><P>(4) Erfolgt die Überwachung bei der Einfuhr, so gelten die Absätze 2 und 3 entsprechend auch für Marktbeteiligte, die Fleisch, genießbare Schlachtnebenerzeugnisse, Zubereitungen von Fleisch oder Zubereitungen von genießbaren Schlachtnebenerzeugnissen einführen.</P><P>(5) Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.</P><P>(6) Das Bundesministerium wird ermächtigt, im Einvernehmen mit den Bundesministerien für Wirtschaft und Energie und der Finanzen durch Rechtsverordnung mit Zustimmung des Bundesrates Maßnahmen, die erforderlich sind, um Verstößen gegen Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union im Anwendungsbereich des § 1 Abs. 1 zu begegnen, sowie das Verfahren der Überwachung von Fleisch, genießbaren Schlachtnebenerzeugnissen, Zubereitungen von Fleisch oder Zubereitungen von genießbaren Schlachtnebenerzeugnissen beim innerstaatlichen Handel, innergemeinschaftlichen Verbringen oder bei der Einfuhr zu regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR038000998BJNE001801301",
        "name": "§ 5",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR038000998BJNE000705360",
        "name": "§ 6",
        "title": "Auskunftserteilung",
        "parent": null,
        "body": "<P>(1) Die Bundesanstalt für Landwirtschaft und Ernährung <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>erteilt der zuständigen Behörde eines anderen Mitgliedstaates auf begründetes Ersuchen Auskünfte und übermittelt die erforderlichen Schriftstücke, soweit dies für die Überwachung oder Kontrolle der Einhaltung der Vorschriften auf dem Gebiet der besonderen Etikettierung von Rindfleisch und Rindfleischerzeugnissen sowie der Verkehrsbezeichnung und Kennzeichnung von Fleisch von weniger als zwölf Monate alten Rindern erforderlich ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>überprüft die von einer ersuchenden Behörde mitgeteilten Sachverhalte und teilt ihr das Ergebnis der Prüfung mit.</LA></DD></DL></P><P>(2) Die Bundesanstalt für Landwirtschaft und Ernährung hat, soweit dies zur Überwachung oder Kontrolle erforderlich oder durch Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union vorgeschrieben ist, Daten, die sie im Rahmen der Überwachung oder Kontrolle gewonnen hat, den zuständigen Behörden anderer Mitgliedstaaten, dem Bundesministerium und der Europäischen Kommission mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR038000998BJNE000802360",
        "name": "§ 7",
        "title": "Außenverkehr",
        "parent": null,
        "body": "<P>Der Verkehr mit den zuständigen Behörden anderer Mitgliedstaaten und der Europäischen Kommission obliegt dem Bundesministerium. Es kann diese Befugnis auf die Bundesanstalt für Landwirtschaft und Ernährung übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR038000998BJNE000910119",
        "name": "§ 8",
        "title": "Rechtsverordnungen",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium wird ermächtigt, im Einvernehmen mit den Bundesministerien der Finanzen und für Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit dies zur Durchführung der Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union im Anwendungsbereich des § 1 Abs. 1 erforderlich ist, Vorschriften zu erlassen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">über die Rückverfolgbarkeit von Rindfleisch sowie von Fleisch von weniger als zwölf Monate alten Rindern auf eine Gruppe von Tieren und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">über die Durchführung, einschließlich der Überwachung, von Informationskampagnen über die Kennzeichnung von Rindfleisch sowie über die Verkehrsbezeichnung und Kennzeichnung von Fleisch von weniger als zwölf Monate alten Rindern und dabei die Zuständigkeit auf die Bundesanstalt für Landwirtschaft und Ernährung zu übertragen.</LA></DD></DL></P><P>(2) Rechtsverordnungen nach § 3a Abs. 3 oder § 4a Abs. 6 können ohne Zustimmung des Bundesrates erlassen werden, wenn ihr unverzügliches Inkrafttreten zur Durchführung von Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union im Anwendungsbereich des § 1 Abs. 1 erforderlich ist. Sie treten spätestens sechs Monate nach ihrem Inkrafttreten außer Kraft; ihre Geltungsdauer kann nur mit Zustimmung des Bundesrates verlängert werden.</P><P>(3) Das Bundesministerium wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates Verweisungen in diesem Gesetz oder in auf Grund dieses Gesetzes erlassenen Rechtsverordnungen, die sich auf Vorschriften in Rechtsakten im Sinne des § 1 Absatz 1 beziehen, zu ändern, soweit dies erforderlich ist, um die Verweisungen an Änderungen der Vorschriften in diesen Rechtsakten anzupassen. Satz 1 gilt insbesondere für die Änderung von Verweisungen auf Vorschriften in der Verordnung (EG) Nr. 1760/2000. Von der Ermächtigung nach Satz 1 darf nur zur Anpassung an redaktionelle Änderungen, einschließlich der Änderung der Nummern oder der Bezeichnungen von Rechtsakten oder von Einzelnormen, sowie zur Anpassung von Änderungshinweisen Gebrauch gemacht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR038000998BJNE001003377",
        "name": "§ 9",
        "title": "Unterlassungs- und Schadenersatzanspruch",
        "parent": null,
        "body": "<P>(1) Wer im geschäftlichen Verkehr Handlungen vornimmt, die gegen Vorschriften in Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union im Anwendungsbereich des § 1 Abs. 1, gegen dieses Gesetz oder gegen auf Grund dieses Gesetzes erlassene Rechtsverordnungen verstoßen, kann von den nach § 8 Abs. 3 des Gesetzes gegen den unlauteren Wettbewerb zur Geltendmachung von Ansprüchen Berechtigten auf Unterlassung in Anspruch genommen werden.</P><P>(2) Wer den in Absatz 1 bezeichneten Vorschriften vorsätzlich oder fahrlässig zuwiderhandelt, ist zum Ersatz des durch die Zuwiderhandlung entstandenen Schadens verpflichtet.</P><P>(3) Wird die Zuwiderhandlung in einem geschäftlichen Betrieb von einem Angestellten oder Beauftragten begangen, so ist der Unterlassungsanspruch und, soweit der Angestellte oder Beauftragte vorsätzlich oder fahrlässig gehandelt hat, der Schadensersatzanspruch auch gegen den Inhaber des Betriebes begründet.</P><P>(4) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR038000998BJNE001103119",
        "name": "§ 10",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR038000998BJNE001206119",
        "name": "§ 11",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4a Abs. 3 Nr. 1 oder 2, jeweils auch in Verbindung mit Abs. 4, eine dort genannte Maßnahme nicht duldet oder bei einer Besichtigung nicht mitwirkt oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Rechtsverordnung nach § 3a Abs. 3, § 4a Abs. 6 oder § 8 Abs. 1 oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist.</LA></DD></DL></P><P>(2) Ordnungswidrig handelt, wer gegen die Verordnung (EG) Nr. 1760/2000 des Europäischen Parlaments und des Rates vom 17. Juli 2000 zur Einführung eines Systems zur Kennzeichnung und Registrierung von Rindern und über die Etikettierung von Rindfleisch und Rindfleischerzeugnissen sowie zur Aufhebung der Verordnung (EG) Nr. 820/97 des Rates (ABl. L 204 vom 11.8.2000, S. 1), die zuletzt durch Artikel 278 der Verordnung (EU) 2016/429 vom 9. März 2016 (ABl. L 84 vom 31.3.2016, S. 1; L 57 vom 3.3.2017, S. 65) geändert worden ist, verstößt, indem er vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 13 Absatz 1 Unterabsatz 1 in Verbindung mit <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Absatz 2 Buchstabe a Satz 1 oder Buchstabe b oder c oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Absatz 5 Buchstabe a in Verbindung mit Artikel 2 Absatz 2 der Verordnung (EG) Nr. 1825/2000 der Kommission vom 25. August 2000 mit Durchführungsvorschriften zur Verordnung (EG) Nr. 1760/2000 des Europäischen Parlaments und des Rates hinsichtlich der Etikettierung von Rindfleisch und Rindfleischerzeugnissen (ABl. L 216 vom 26.8.2000, S. 8), die zuletzt durch die Verordnung (EG) Nr. 275/2007 vom 15. März 2007 (ABl. L 76 vom 16.3.2007, S. 12) geändert worden ist, Rindfleisch nicht, nicht richtig, nicht in der vorgeschriebenen Weise oder nicht bis zur Bereitstellung der Ware zum Verkauf etikettiert,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 14 Satz 1 Rinderhackfleisch nicht, nicht richtig, nicht in der vorgeschriebenen Weise oder nicht bis zur Bereitstellung der Ware zum Verkauf etikettiert oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Marktteilnehmer, der Rindfleisch vermarktet, entgegen Artikel 15 eingeführtes Rindfleisch nicht, nicht richtig, nicht in der vorgeschriebenen Weise oder nicht bis zur Bereitstellung der Ware zum Verkauf etikettiert.</LA></DD></DL></P><P>(3) Ordnungswidrig handelt, wer gegen die Verordnung (EG) Nr. 1825/2000 der Kommission vom 25. August 2000 mit Durchführungsvorschriften zur Verordnung (EG) Nr. 1760/2000 des Europäischen Parlaments und des Rates hinsichtlich der Etikettierung von Rindfleisch und Rindfleischerzeugnissen (ABl. L 216 vom 26.8.2000, S. 8), die zuletzt durch die Verordnung (EG) Nr. 275/2007 vom 15. März 2007 (ABl. L 76 vom 16.3.2007, S. 12) geändert worden ist, verstößt, indem er vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 5a Absatz 1 einen Fleischabschnitt nicht, nicht richtig, nicht in der vorgeschriebenen Weise oder nicht bis zur Bereitstellung der Ware zum Verkauf etikettiert,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 5b ein vorverpacktes Fleischteilstück nicht, nicht richtig, nicht in der vorgeschriebenen Weise oder nicht bis zur Bereitstellung der Ware zum Verkauf etikettiert oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 5c Absatz 2 Unterabsatz 1 ein nicht vorverpacktes Fleischteilstück nicht, nicht richtig, nicht in der vorgeschriebenen Weise oder nicht bis zur Bereitstellung der Ware zum Verkauf etikettiert.</LA></DD></DL></P><P>(4) Ordnungswidrig handelt, wer als Inhaber eines Schlachtbetriebes vorsätzlich oder fahrlässig entgegen Artikel 4 Absatz 1 Unterabsatz 1 der Verordnung (EG) Nr. 566/2008 der Kommission vom 18. Juni 2008 mit Durchführungsbestimmungen zur Verordnung (EG) Nr. 1234/2007 des Rates in Bezug auf die Vermarktung von Fleisch von bis zu zwölf Monate alten Rindern (ABl. L 160 vom 19.6.2008, S. 22), die durch die Durchführungsverordnung (EU) Nr. 565/2013 vom 18. Juni 2013 (ABl. L 167 vom 19.6.2013, S. 26) geändert worden ist, einen dort genannten Kennbuchstaben nicht, nicht richtig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig anbringt.</P><P>(5) Ordnungswidrig handelt, wer gegen Anhang VII Teil I der Verordnung (EU) Nr. 1308/2013 des Europäischen Parlaments und des Rates vom 17. Dezember 2013 über eine gemeinsame Marktorganisation für landwirtschaftliche Erzeugnisse und zur Aufhebung der Verordnungen (EWG) Nr. 922/72, (EWG) Nr. 234/79, (EG) Nr. 1037/2001 und (EG) Nr. 1234/2007 (ABl. L 347 vom 20.12.2013, S. 671) verstößt, indem er vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Abschnitt II Satz 1 ein Rind in eine dort genannte Kategorie nicht, nicht richtig oder nicht rechtzeitig einteilt oder nicht, nicht richtig oder nicht rechtzeitig einteilen lässt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Abschnitt III Absatz 1 dort genanntes Fleisch vermarktet,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Abschnitt III Absatz 3 eine dort genannte Bezeichnung verwendet oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Abschnitt IV Absatz 1 Satz 1 dort genanntes Fleisch nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig kennzeichnet oder nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig kennzeichnen lässt.</LA></DD></DL></P><P>(6) Die Ordnungswidrigkeit kann in den Fällen der Absätze 2 bis 5 mit einer Geldbuße bis zu fünfzigtausend Euro, in den übrigen Fällen mit einer Geldbuße bis zu zwanzigtausend Euro geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR038000998BJNE001301119",
        "name": "§ 12",
        "title": "Einziehung",
        "parent": null,
        "body": "<P>Ist eine Ordnungswidrigkeit nach § 11 Absatz 1 bis 5 begangen worden, so können <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gegenstände, auf die sich die Ordnungswidrigkeit bezieht, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gegenstände, die zu ihrer Begehung oder Vorbereitung gebraucht worden oder bestimmt gewesen sind,</LA></DD></DL>eingezogen werden. § 23 des Gesetzes über Ordnungswidrigkeiten ist anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR038000998BJNE001400305",
        "name": "§ 13",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
