{
  "data": {
    "type": "law",
    "id": "BJNR031800994",
    "firstPublished": "1994-02-21",
    "sourceTimestamp": "20130405130344",
    "titleShort": "Rindfleisch-Sondererstattungs-Verordnung",
    "titleLong": "Verordnung über das Verfahren für die Gewährung von Sondererstattungen bei der Ausfuhr von Rindfleisch nach Drittländern",
    "abbreviation": "RindFlSoErstV 1994",
    "slug": "rindflsoerstv_1994",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 318",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 Abs. 96 G v. 22.12.2011 I 3044",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 26.2.1994 +++)<BR />(+++ Amtliche Hinweise des Normgebers auf EG-Recht:<BR />     Durchführung der<BR />       EWGV 32/82   (CELEX Nr: 31982R0032)<BR />       EWGV 1964/82 (CELEX Nr: 31982R1964) +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR031800994BJNE000100307",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 6 Abs. 1 Nr. 1, des § 15 Satz 1, des § 16 und des § 17 Abs. 3 Satz 1 sowie des § 31 Abs. 2 Satz 1 Nr. 1 des Gesetzes zur Durchführung der Gemeinsamen Marktorganisationen in der Fassung der Bekanntmachung vom 27. August 1986 (BGBl. I S. 1397) verordnet das Bundesministerium für Ernährung, Landwirtschaft und Forsten im Einvernehmen mit den Bundesministerien der Finanzen und für Wirtschaft:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031800994BJNE000201310",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Die Vorschriften dieser Verordnung gelten für die Durchführung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verordnung (EG) Nr. 433/2007 der Kommission vom 20. April 2007 zur Festlegung der Bedingungen für die Gewährung von Sondererstattungen bei der Ausfuhr von Rindfleisch (ABl. EU Nr. L 104 S. 3) und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verordnung (EG) Nr. 1359/2007 der Kommission vom 21. November 2007 zur Festlegung der Bedingungen für die Gewährung von Sondererstattungen bei der Ausfuhr von bestimmten Arten von entbeintem Rindfleisch (ABl. EU Nr. L 304 S. 21, 2008 Nr. L 11 S. 23)</LA></DD></DL>in der jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031800994BJNE000302310",
        "name": "§ 2",
        "title": "Zuständigkeit",
        "parent": null,
        "body": "<P>(1) Die Bundesanstalt für Landwirtschaft und Ernährung (Bundesanstalt) ist zuständig für die Durchführung der in § 1 genannten Rechtsakte hinsichtlich <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Kontrolle, daß es sich bei dem Fleisch, für das eine Sondererstattung in Anspruch genommen werden soll, um solches von ausgewachsenen männlichen Rindern handelt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Ausstellung einer Bescheinigung über diese Kontrolle nach Artikel 2 Abs. 2 der Verordnung (EG) Nr. 433/2007,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Kennzeichnung des nach Nummer 1 kontrollierten Fleisches durch Sicherungsmittel,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Überwachung der Zerlegung in Teilstücke sowie der Überwachung der Kennzeichnung, der Verpackung und der Nämlichkeitssicherung der Teilstücke bis zu deren Übernahme durch die Bundesfinanzverwaltung nach Absatz 2.</LA></DD></DL></P><P>(2) Die Bundesfinanzverwaltung ist zuständig für die Ausstellung einer Bescheinigung für entbeintes Fleisch und die Sicherung der Nämlichkeit des entbeinten Fleisches nach Artikel 5 Abs. 1 und 2 und Artikel 9 Abs. 4 der Verordnung (EG) Nr. 1359/2007.</P><P>(3) Im übrigen gelten hinsichtlich der Zuständigkeit und des Verfahrens bei der Ausfuhrerstattung die Vorschriften der Ausfuhrerstattungsverordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031800994BJNE000401308",
        "name": "§ 3",
        "title": "Mindestmenge",
        "parent": null,
        "body": "<P>Die Bundesanstalt trifft die in § 2 Abs. 1 genannten Maßnahmen nur, falls je Schlachtstätte wenigstens 120 Viertel, 60 <ABWFORMAT typ=\"A\" />\"quartiers compenses\", 60 halbe Tierkörper oder 30 ganze Tierkörper bereitgehalten werden und dies der Bundesanstalt rechtzeitig mitgeteilt worden ist. Die Bundesanstalt kann Ausnahmen von Satz 1 zulassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031800994BJNE000504377",
        "name": "§ 4",
        "title": "Gewinnung, Verpackung und Nämlichkeitssicherung der Teilstücke",
        "parent": null,
        "body": "<P>(1) Eine Sondererstattung für Teilstücke nach der Verordnung (EG) Nr. 1359/2007 kann unbeschadet anderweitiger Voraussetzungen nur in Anspruch genommen werden, wenn folgende Bedingungen erfüllt sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Erklärung nach Artikel 3 Abs. 1 der Verordnung (EG) Nr. 1359/2007 ist nach dem von der Bundesanstalt im Bundesanzeiger veröffentlichen Muster gegenüber der Bundesanstalt vor der Entbeinung und Zerlegung abgegeben.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Vorderviertel und Hinterviertel müssen entbeint und zerlegt sein. Die durch die Zerlegung gewonnenen Teilstücke müssen mit unlöschbarer Stempelung gekennzeichnet sein (Nämlichkeitssicherung).</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Bundesanstalt hat die Nämlichkeit der Kartons gesichert und erklärt, daß die Viertel mit dem festgestellten Gewicht entsprechend den Vorschriften der in § 1 genannten Rechtsakte und dieser Verordnung vollständig zerlegt und die gewonnenen Teilstücke in Kartons mit den entsprechenden Nummern verpackt worden sind.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Zollförmlichkeiten nach Artikel 6 der Verordnung (EG) Nr. 1359/2007 sind innerhalb der Frist nach Artikel 4 derselben Verordnung gleichzeitig für das gesamte entbeinte Fleisch, für das eine Bescheinigung nach § 2 Abs. 1 Nr. 2 ausgestellt worden ist, erfüllt.</LA></DD></DL></P><P>(2) Abweichend von Absatz 1 Nr. 2 Satz 2 kann ein Teilstück auch durch Beilegung eines Etiketts in die Einzelverpackung jedes Teilstücks gekennzeichnet werden. Das Etikett hat einem von der Bundesanstalt im Bundesanzeiger bekannt gemachten Muster zu entsprechen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031800994BJNE000601308",
        "name": "§ 5",
        "title": "Pflichten des Zerlegebetriebes",
        "parent": null,
        "body": "<P>Der Inhaber des Zerlegebetriebes hat sicherzustellen, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gewichte der für die Zerlegung bestimmten Viertel bei der Anlieferung richtig ermittelt werden, wobei jeweils höchstens vier Viertel zusammen verwogen werden dürfen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufzeichnungen über die Verwiegung der Viertel angefertigt und mindestens sechs Monate lang geordnet aufbewahrt werden; die Aufzeichnungen haben mindestens die Nummern der Sicherungsmittel der einzeln oder nach Nummer 1 zusammengefaßt verwogenen Viertel und die entsprechenden Gewichte auszuweisen;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Verzeichnis der hergestellten Teilstücke nach dem von der Bundesanstalt im Bundesanzeiger veröffentlichten Muster angefertigt wird.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031800994BJNE000701310",
        "name": "§ 6",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031800994BJNE000800307",
        "name": "§ 7",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft. <I>Gleichzeitig tritt die Rindfleisch-Sondererstattungs-Verordnung vom 18. August 1982 (BGBl. I S. 1229), zuletzt geändert durch die Verordnung vom 23. Februar 1984 (BGBl. I S. 358), außer Kraft.</I> Die in Satz 2 genannte Verordnung ist für die Gewährung der Sondererstattung nach den in § 1 genannten Rechtsakten weiter anzuwenden, die vor dem Tage des Inkrafttretens der in Satz 1 genannten Verordnung beantragt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 7 Satz 2 (Kursivdruck): Aufhebungsvorschrift</P>"
      },
      {
        "type": "article",
        "id": "BJNR031800994BJNE000901308",
        "name": "Anlage",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
