{
  "data": {
    "type": "law",
    "id": "BJNR248910999",
    "firstPublished": "1999-12-17",
    "sourceTimestamp": "20200228213012",
    "titleShort": "Rinderregistrierungsdurchführungsgesetz",
    "titleLong": "Gesetz über die Verwendung der zur Durchführung der Rechtsakte der Europäischen Gemeinschaft über die Kennzeichnung und Registrierung von Rindern erhobenen Daten",
    "abbreviation": "RiRegDG",
    "slug": "riregdg",
    "extraAbbreviations": [
      "EGV820/97G"
    ],
    "publicationInfo": [
      {
        "reference": "1999, 2489",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 22.6.2004 I 1280;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 105 G v. 20.11.2019 I 1626",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 28.12.1999 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Durchführung der<BR />       EGV 820/97 (CELEX Nr: 31997R0820) +++)<BR /><BR /></pre>Überschrift: Bezeichnung idF Art. 1 Nr. 1 G v. 13.6.2001 I 1034 mWv 20.6.2001 u. d. Art. 2 Nr. 1 G v. 22.6.2004 I 1248 mWv 26.6.2004; <BR />Kurzüberschrift u. Buchstabenabkürzung eingef. durch Art. 1 Nr. 1 G v. 13.6.2001 I 1034 mWv 20.6.2001</P><P><BR /> Das G wurde als Artikel 1 G v. 17.12.1999 I 2429 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 3 dieses G mWv 28.12.1999 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR248910999BJNE000107377",
        "name": "§ 1",
        "title": "Zweck und Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz dient der Durchführung der Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union über die Kennzeichnung und Registrierung von Rindern, soweit danach eine Verwendung automatisiert verarbeiteter Daten (Daten) über Rinder und Rinderhalter zu Zwecken der Tierseuchenbekämpfung oder der Durchführung und der Kontrolle der Einhaltung der gemeinschaftlichen Beihilferegelungen zugunsten der Landwirtschaft erforderlich ist. § 2 Abs. 3 bis 7 bleibt unberührt.</P><P>(2) Dieses Gesetz findet keine Anwendung, soweit eine Verwendung von Daten durch die Vorschriften des Rindfleischetikettierungsgesetzes sowie der auf Grund des Rindfleischetikettierungsgesetzes erlassenen Rechtsverordnungen geregelt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR248910999BJNE000211119",
        "name": "§ 2",
        "title": "Verarbeitung von Daten",
        "parent": null,
        "body": "<P>(1) Die zuständigen Behörden oder die von diesen beauftragten Stellen übermitteln Daten, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach den Vorschriften der Viehverkehrsverordnung über die Kennzeichnung und Registrierung von Rindern,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach den Vorschriften der Rinder- und Schafprämien-Verordnung über die Schlachtnummer, das Schlacht- oder Lebendgewicht und die Kategorie</LA></DD></DL>erhoben worden sind, an die zuständigen Behörden oder die von diesen beauftragten Stellen anderer Länder, soweit diese die Daten anfordern und die Übermittlung der Daten zu Zwecken der Tierseuchenbekämpfung oder der Durchführung und der Kontrolle der Einhaltung der gemeinschaftlichen Beihilferegelungen zugunsten der Landwirtschaft erforderlich ist. Die Übermittlung der Daten nach Satz 1 kann durch Abruf im automatisierten Verfahren erfolgen.</P><P>(2) Die zuständigen Behörden oder die von diesen beauftragten Stellen können die übermittelten Daten im Rahmen ihrer Aufgabenerfüllung zu den in Absatz 1 genannten Zwecken verwenden.</P><P>(3) Auf Anforderung dürfen der nach Landesrecht für die Gewährung der Entschädigung für Tierverluste nach dem Tiergesundheitsgesetz zuständigen Stelle durch die zuständige Behörde oder die von ihr beauftragte Stelle die nach Absatz 1 Satz 1 Nr. 1 erhobenen Daten insoweit übermittelt werden, als dies zur Erfassung von Rinderbeständen zu Zwecken <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Beitragserhebung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Gewährung von Entschädigungen nach dem Tiergesundheitsgesetz oder einem der Verhütung oder Bekämpfung von Tierseuchen dienenden unmittelbar geltenden Rechtsakt der Europäischen Gemeinschaft oder der Europäischen Union oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Gewährung von Leistungen, die nicht von Nummer 2 erfasst sind und die der Verhütung oder Bekämpfung einer anzeigepflichtigen Tierseuche oder einer meldepflichtigen Tierkrankheit dienen,</LA></DD></DL>nach Maßgabe des Landesrechts erforderlich ist. Für die Zulässigkeit der Verarbeitung der Daten gilt Satz 1 entsprechend.</P><P>(4) Auf Anforderung übermittelt die zuständige Behörde oder die von ihr beauftragte Stelle dem Friedrich-Loeffler-Institut die nach Absatz 1 Satz 1 Nr. 1 erhobenen Daten, soweit dies <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Mitwirkung nach § 27 Absatz 3 Satz 1 Nummer 3 des Tiergesundheitsgesetzes erforderlich ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Durchführung wissenschaftlicher Forschung auf dem Gebiet der Tierseuchen erforderlich ist, das wissenschaftliche Interesse an der Durchführung des Forschungsvorhabens das Interesse des Betroffenen an dem Ausschluss der Zweckänderung erheblich überwiegt und der Zweck der Forschung auf andere Weise nicht oder nur mit unverhältnismäßigem Aufwand erreicht werden kann.</LA></DD></DL>Für die Zulässigkeit der Verarbeitung der Daten durch das Friedrich-Loeffler-Institut gilt Satz 1 entsprechend. Das Friedrich-Loeffler-Institut darf die Daten nicht an Dritte übermitteln.</P><P>(5) Auf Anforderung übermittelt die zuständige Behörde oder die von ihr beauftragte Stelle den jeweils zuständigen statistischen Ämtern der Länder die nach Absatz 1 Satz 1 Nr. 1 sowie die auf Grund tierseuchenrechtlicher Vorschriften über die Anzeige und Registrierung von Betrieben erhobenen Daten, auch in verarbeiteter Form, zur Durchführung der Erhebung über die Viehbestände nach den §§ 18 bis 20a des Agrarstatistikgesetzes, der Agrarstrukturerhebung nach den §§ 25 bis 27 des Agrarstatistikgesetzes und der Feststellung der Grundgesamtheit nach § 97a des Agrarstatistikgesetzes.</P><P>(6) Auf Anforderung übermittelt die zuständige Behörde oder die von ihr beauftragte Stelle den jeweils für Tierzucht zuständigen Behörden der Länder die nach Absatz 1 Satz 1 Nr. 1 erhobenen Daten, auch in verarbeiteter Form, zur Durchführung des Monitoring über die genetische Vielfalt nach § 10 des Tierzuchtgesetzes.</P><P>(7) Auf Anforderung einer tierzuchtrechtlich anerkannten Zuchtorganisation übermittelt die zuständige Behörde oder die von ihr beauftragte Stelle der Zuchtorganisation die nach Absatz 1 Satz 1 Nr. 1 erhobenen Daten, auch in verarbeiteter Form, zum Zwecke der Zuchtbuchführung, Leistungsprüfungen und Zuchtwertschätzung nach § 8 Absatz 2 des Tierzuchtgesetzes, soweit die Zuchtorganisation nachweisen kann, dass der Tierhalter seine Einwilligung zur Übermittlung entsprechender Daten schriftlich erklärt hat. Im Falle des § 9 Absatz 2 Satz 1 Nummer 1 des Tierzuchtgesetzes gilt Satz 1 entsprechend für die Anforderung einer für die Durchführung der tierzuchtrechtlichen Leistungsprüfungen und Zuchtwertschätzung zuständigen Behörde oder der von ihr beauftragten Stelle.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR248910999BJNE000305119",
        "name": "§ 3",
        "title": "Auskunft an den Tierhalter",
        "parent": null,
        "body": "<P>(1) Ein Tierhalter kann Auskunft verlangen über die Daten, die er nach den Vorschriften der Viehverkehrsverordnung über die Kennzeichnung und Registrierung von Rindern und den Vorschriften der Rinder- und Schafprämien-Verordnung über die Schlachtnummer, das Schlacht- oder Lebendgewicht und die Kategorie angezeigt hat.</P><P>(2) Einem Tierhalter, der eine Veränderung seines Rinderbestandes nach den Vorschriften der Viehverkehrsverordnung über die Kennzeichnung und Registrierung von Rindern angezeigt hat, wird auf Anfrage zusätzlich Auskunft erteilt über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Geburtsdatum des Rindes, das in seinen Bestand übernommen worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Geschlecht dieses Rindes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Rasse dieses Rindes nach dem Rasseschlüssel der Viehverkehrsverordnung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ohrmarkennummer des Muttertieres dieses Rindes,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Registriernummer des Geburtsbetriebes dieses Rindes,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Land, den Mitgliedstaat oder das Drittland, in dem dieses Rind geboren worden ist,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Länder, die Mitgliedstaaten oder die Drittländer, in denen dieses Rind vor der Übernahme in den Bestand gehalten worden ist, und zwar unter Angabe der jeweiligen Haltungszeiträume,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Namen, die Anschrift des Tierhalters und die Registriernummer des Betriebes, von dem dieses Rind übernommen worden ist, oder, im Falle des Abgangs eines Rindes, den Namen, die Anschrift des Tierhalters und die Registriernummer des Betriebes, an den dieses Rind abgegeben worden ist,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Schlachtgewicht oder das Lebendgewicht eines geschlachteten Rindes, falls das Gemeinschaftsrecht diese Gewichtsangabe für eine Beihilfe vorsieht,</LA></DD></DL>soweit diese Daten gespeichert sind.</P><P>(3) Die Auskunftserteilung kann durch Abruf im automatisierten Verfahren erfolgen. Artikel 15 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR248910999BJNE000403377",
        "name": "§ 4",
        "title": "Aufbewahrung und Löschung von Daten",
        "parent": null,
        "body": "<P>Die in § 2 Abs. 1 Satz 1 bezeichneten und bei der zuständigen Behörde oder der von dieser beauftragten Stelle gespeicherten Daten sind für die Dauer von drei Jahren aufzubewahren. Die Frist beginnt mit Ablauf des 31. Dezember desjenigen Jahres, in das der Tod des Rindes fällt. Nach Ablauf der Aufbewahrungsfrist sind die Daten zu löschen, wenn sie zur Erfüllung der in § 2 Abs. 1 Satz 1 genannten Zwecke nicht mehr benötigt werden. Andere Vorschriften, nach denen eine längere Aufbewahrungsfrist besteht, bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR248910999BJNE000504119",
        "name": "§ 5",
        "title": "Technische und organisatorische Maßnahmen",
        "parent": null,
        "body": "<P>(1) Hinsichtlich der technischen und organisatorischen Maßnahmen sind die Artikel 24, 25 und 32 der Verordnung (EU) 2016/679 zu beachten.</P><P>(2) Die speichernde Stelle hat zu gewährleisten, dass die Übermittlung personenbezogener Daten durch geeignete Stichprobenverfahren festgestellt und überprüft werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR248910999BJNE000605301",
        "name": "§ 6",
        "title": "Ermächtigung zum Erlass von Rechtsverordnungen",
        "parent": null,
        "body": "<P>Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates das Verfahren der Datenverarbeitung und Datennutzung zu regeln, soweit dies für die Durchführung dieses Gesetzes erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
