{
  "data": {
    "type": "law",
    "id": "BJNR005500994",
    "firstPublished": "1994-01-03",
    "sourceTimestamp": "20220124212504",
    "titleShort": "Risikostruktur-Ausgleichsverordnung",
    "titleLong": "Verordnung über das Verfahren zum Risikostrukturausgleich in der gesetzlichen Krankenversicherung",
    "abbreviation": "RSAV",
    "slug": "rsav",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 55",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 11 G v. 11.7.2021 I 2754",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.1994 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR005500994BJNE000700307",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 266 Abs. 7 des Fünften Buches Sozialgesetzbuch, der durch Artikel 1 Nr. 143 des Gesetzes vom 21. Dezember 1992 (BGBl. I S. 2266) neu gefaßt worden ist, verordnet das Bundesministerium für Gesundheit:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005500994BJNG000101126",
        "name": "Abschnitt 1",
        "title": "Gemeinsame Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005500994BJNE000805126",
        "name": "§ 1",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR005500994BJNG000101126"
        },
        "body": "<P>(1) Versicherte im Sinne dieser Verordnung sind alle versicherungspflichtigen und versicherungsberechtigten Mitglieder und Familienversicherten.</P><P>(2) Mitglieder im Sinne dieser Verordnung sind alle nach § 5 des Fünften Buches Sozialgesetzbuch, nach Artikel 56 des Gesundheits-Reformgesetzes und nach Artikel 33 § 14 des Gesundheitsstrukturgesetzes versicherungspflichtig oder nach § 9 des Fünften Buches Sozialgesetzbuch freiwillig versicherten Personen.</P><P>(3) Krankenkassen im Sinne dieser Verordnung sind die Orts-, Betriebs- und Innungskrankenkassen, die Deutsche Rentenversicherung Knappschaft-Bahn-See als Träger der knappschaftlichen Krankenversicherung und die Ersatzkassen.</P><P>(4) (weggefallen)</P><P>(5) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005500994BJNE000911126",
        "name": "§ 2",
        "title": "Risikogruppen",
        "parent": {
          "type": "heading",
          "id": "BJNR005500994BJNG000101126"
        },
        "body": "<P>(1) Die Zuordnung der Versicherten zu den Risikogruppen nach § 266 Absatz 2 des Fünften Buches Sozialgesetzbuch und § 269 Absatz 3 Satz 1 des Fünften Buches Sozialgesetzbuch erfolgt mittels eines vom Bundesamt für Soziale Sicherung festgelegten Versichertenklassifikationsmodells, das auf Klassifikationsmodellen aufbaut, deren Einsatzfähigkeit in der gesetzlichen Krankenversicherung wissenschaftlich untersucht und bestätigt worden ist. Der Zuordnung der Versicherten zu Risikogruppen sind folgende Risikomerkmale zu Grunde zu legen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Alter und das Geschlecht der Versicherten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Morbidität der Versicherten auf der Grundlage von Diagnosen und Arzneimittelwirkstoffen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Vorliegen eines Anspruchs auf Krankengeld nach § 44 des Fünften Buches Sozialgesetzbuch, differenziert nach Alter und Geschlecht,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">regionale Merkmale, die insbesondere die regionale Morbiditäts- und Mortalitätsstruktur, die demografische Struktur, die Sozialstruktur, die Markt- und Wirtschaftsstruktur oder die Siedlungsstruktur am Wohnort des Versicherten abbilden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>der Wohnsitz oder gewöhnliche Aufenthalt der Versicherten außerhalb des Gebiets der Bundesrepublik Deutschland während des überwiegenden Teils des dem Ausgleichsjahr vorangegangenen Jahres.</LA></DD></DL></P><P>(2) Die Altersabstände nach Absatz 1 Satz 2 betragen ein Jahr. Dabei sind Versicherte dem vollendeten Lebensjahr zuzuordnen, das sich aus der Differenz zwischen Erhebungs- und Geburtsjahr errechnet. Versicherte mit einem Alter unter einem Jahr sind dem Alter null und Versicherte mit einem Alter über 90 Jahre dem Alter 90 Jahre zuzuordnen.</P><P>(3) Das Bundesamt für Soziale Sicherung kann im Einvernehmen mit dem Spitzenverband Bund der Krankenkassen die Altersabstände und Altersgrenzen abweichend von Absatz 2 Satz 1 und 3 bestimmen.</P><P>(4) Für die Zuordnung der Versicherten zu den Risikogruppen ist das Fortbestehen der Mitgliedschaft nach § 192 des Fünften Buches Sozialgesetzbuch auch dann maßgebend, wenn rückwirkend Rente zugebilligt wird.</P><P>(5) In den Risikogruppen nach Absatz 1 sind nicht enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Versicherte, deren Leistungsansprüche nach § 16 Absatz 1 Nummer 2 bis 4 des Fünften Buches Sozialgesetzbuch ruhen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mitglieder, für deren Beitragsbemessung § 240 Absatz 4b des Fünften Buches Sozialgesetzbuch gilt, und ihre nach § 10 des Fünften Buches Sozialgesetzbuch versicherten Angehörigen sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mitglieder, deren Leistungsansprüche nach § 256a Absatz 4 des Fünften Buches Sozialgesetzbuch ruhen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005500994BJNE001027126",
        "name": "§ 3",
        "title": "Versicherungszeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR005500994BJNG000101126"
        },
        "body": "<P>(1) Beginn und Ende einer Versicherungszeit (Anzahl der Versichertentage) im Sinne dieser Verordnung richten sich nach den Vorschriften des Fünften Buches Sozialgesetzbuch, soweit in dieser Verordnung keine weitergehenden Anforderungen bestimmt sind.</P><P>(2) Bei Versicherten nach § 10 des Fünften Buches Sozialgesetzbuch beginnt die Versicherungszeit mit dem Tag, an dem die Familienversicherung beginnt; der Zeitpunkt ist durch eine zeitnahe Meldung nach § 10 Absatz 6 des Fünften Buches Sozialgesetzbuch oder nach § 289 Satz 2 und 3 des Fünften Buches Sozialgesetzbuch zu belegen. Satz 1 gilt unbeschadet eines Leistungsanspruchs nach § 19 Absatz 2 des Fünften Buches Sozialgesetzbuch. Die Versicherungszeit nach Satz 1 endet mit dem Wegfall der Voraussetzungen oder mit dem Ausscheiden des Mitglieds aus der Mitgliedschaft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005500994BJNE001118126",
        "name": "§ 4",
        "title": "Berücksichtigungsfähige Leistungsausgaben",
        "parent": {
          "type": "heading",
          "id": "BJNR005500994BJNG000101126"
        },
        "body": "<P>(1) Bei der Ermittlung der standardisierten Leistungsausgaben nach § 266 Absatz 3 des Fünften Buches Sozialgesetzbuch sind insbesondere Aufwendungen zu berücksichtigen für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen zur betrieblichen Gesundheitsförderung, zur Prävention arbeitsbedingter Gesundheitsgefahren nach den §§ 20b und 20c des Fünften Buches Sozialgesetzbuch, Leistungen zur Förderung der Selbsthilfe und zur primären Prävention durch Schutzimpfungen nach den §§ 20h und 20i Absatz 1 und 3 des Fünften Buches Sozialgesetzbuch, Leistungen zur Verhütung von Zahnerkrankungen nach den §§ 21 und 22 des Fünften Buches Sozialgesetzbuch, medizinische Vorsorgeleistungen und medizinische Vorsorgeleistungen für Mütter und Väter nach den §§ 23 Abs. 1 und 24 des Fünften Buches Sozialgesetzbuch, Gesundheitsuntersuchungen nach den §§ 25 und 26 des Fünften Buches Sozialgesetzbuch,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Krankenbehandlung nach § 13 Absatz 4 Satz 1 bis 5 und Absatz 5 des Fünften Buches Sozialgesetzbuch, § 18 Absatz 3 des Fünften Buches Sozialgesetzbuch, den §§ 27a bis 33, 37 Absatz 1 Satz 1 bis 4, Absatz 1a und 2 Satz 1 bis 3, 7, 8 und Absatz 2a des Fünften Buches Sozialgesetzbuch, den §§ 37a und 38 Absatz 1 des Fünften Buches Sozialgesetzbuch, den §§ 39, 39c, 42, 43 Absatz 2 des Fünften Buches Sozialgesetzbuch, den §§ 43a und 43b des Fünften Buches Sozialgesetzbuch,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Krankengeld nach den §§ 44 und 45 des Fünften Buches Sozialgesetzbuch einschließlich der hierauf entfallenden Beiträge,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen bei Schwangerschaft und Mutterschaft nach den §§ 24c bis 24i des Fünften Buches Sozialgesetzbuch, sowie Leistungen nach den §§ 24a und 24b des Fünften Buches Sozialgesetzbuch,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen zur medizinischen Rehabilitation und medizinischen Rehabilitation für Mütter und Väter nach den §§ 40 und 41 des Fünften Buches Sozialgesetzbuch sowie Beiträge für nach § 2 Abs. 1 Nr. 15 Buchstabe a des Siebten Buches Sozialgesetzbuch in der Unfallversicherung versicherte Personen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrkosten nach § 60 des Fünften Buches Sozialgesetzbuch, soweit sie von den Krankenkassen zu tragen sind,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Medizinischen Dienst nach § 281 des Fünften Buches Sozialgesetzbuch,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">spezialisierte ambulante Palliativversorgung nach § 37b des Fünften Buches Sozialgesetzbuch und stationäre oder teilstationäre Versorgung in Hospizen bis zur Höhe des Mindestzuschusses nach § 39a Abs. 1 Satz 3 des Fünften Buches Sozialgesetzbuch,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Krankenhausinvestitionen nach Artikel 14 Abs. 2 und 3 des Gesundheitsstrukturgesetzes,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">medizinische Vorsorgeleistungen nach § 23 Abs. 2 und 4 des Fünften Buches Sozialgesetzbuch und ergänzende Leistungen zur Rehabilitation nach § 43 Absatz 1 des Fünften Buches Sozialgesetzbuch, wenn und soweit diese Leistungen im Rahmen eines strukturierten Behandlungsprogramms für nach § 15 Absatz 7 eingeschriebene Versicherte erbracht werden,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Programmkosten für in strukturierte Behandlungsprogramme nach § 15 Absatz 7 eingeschriebene Versicherte, soweit diese Aufwendungen den Krankenkassen zusätzlich und unmittelbar im Zusammenhang mit der Entwicklung, Zulassung, Durchführung und Evaluation von strukturierten Behandlungsprogrammen entstehen; die Aufwendungen sind als Pauschalbeträge zu berücksichtigen,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Übernahme von Beträgen auf Grund der Überschreitung der Belastungsgrenze nach § 62 des Fünften Buches Sozialgesetzbuch, soweit sie anteilig auf die Aufwendungen nach den Nummern 1 bis 11 entfallen,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Krankenbehandlung nach § 27 Absatz 1a, Krankengeld nach § 44a des Fünften Buches Sozialgesetzbuch sowie die Erstattung von fortgezahltem Arbeitsentgelt nach § 3a Absatz 2 des Entgeltfortzahlungsgesetzes einschließlich der hierauf entfallenden Beiträge.</LA></DD></DL>Die Aufwendungen für die Leistungen der Knappschaftsärzte und -zahnärzte werden in der gleichen Weise berechnet wie für Vertragsärzte und -zahnärzte.</P><P>(2) Zu den Aufwendungen für Leistungen nach Absatz 1 gehören insbesondere nicht Aufwendungen für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">satzungsgemäße Mehrleistungen bei primärer Prävention durch Schutzimpfungen nach § 20i Absatz 2 des Fünften Buches Sozialgesetzbuch und bei ambulanten Vorsorgeleistungen nach § 23 Abs. 2 Satz 2 und 3 des Fünften Buches Sozialgesetzbuch, für häusliche Krankenpflege nach § 37 Abs. 2 Satz 4 des Fünften Buches Sozialgesetzbuch, für Haushaltshilfe nach § 38 Abs. 2 des Fünften Buches Sozialgesetzbuch,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen bei Behandlung im Ausland nach § 13 Abs. 4 Satz 6, § 18 Abs. 1 und 2 des Fünften Buches Sozialgesetzbuch, bei Prävention und Gesundheitsförderung nach § 20 des Fünften Buches Sozialgesetzbuch, bei häuslicher Krankenpflege nach § 37 Abs. 1 Satz 5, Absatz 1a Satz 2 in Verbindung mit Absatz 1 Satz 5 des Fünften Buches Sozialgesetzbuch sowie für nicht für in ein strukturiertes Behandlungsprogramm nach § 15 Absatz 7 eingeschriebene Versicherte erbrachte ambulante Vorsorgeleistungen nach § 23 Abs. 2 Satz 1 des Fünften Buches Sozialgesetzbuch, stationäre Vorsorgeleistungen nach § 23 Abs. 4 des Fünften Buches Sozialgesetzbuch und ergänzende Leistungen zur Rehabilitation nach § 43 Absatz 1 des Fünften Buches Sozialgesetzbuch,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Modellvorhaben nach § 63 Abs. 2 und § 65 des Fünften Buches Sozialgesetzbuch, Boni für gesundheitsbewusstes Verhalten nach § 65a des Fünften Buches Sozialgesetzbuch sowie Prämienzahlungen und Zuzahlungsermäßigungen nach § 53 des Fünften Buches Sozialgesetzbuch,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mehrleistungen nach § 2 Abs. 1 der Verordnung über den weiteren Ausbau der knappschaftlichen Versicherung in der im Bundesgesetzblatt Teil III, Gliederungsnummer 822-4, veröffentlichten bereinigten Fassung, die zuletzt durch Artikel 22 Nr. 1 des Gesetzes vom 22. Dezember 1983 (BGBl. I S. 1532) geändert worden ist,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Forschungsvorhaben, insbesondere nach § 287 des Fünften Buches Sozialgesetzbuch.</LA></DD></DL></P><P>(3) Erstattungen und Einnahmen, insbesondere nach § 19 des Bundesversorgungsgesetzes, § 39 Abs. 2 und § 49 Abs. 1 Nr. 3 in Verbindung mit § 50 des Fünften Buches Sozialgesetzbuch, dem Infektionsschutzgesetz vom 20. Juli 2000 (BGBl. I S. 1045), Artikel 63 des Gesundheits-Reformgesetzes und §§ 102 bis 117 des Zehnten Buches Sozialgesetzbuch, und Zahlungen ausländischer Stellen auf Grund zwischen- oder überstaatlicher Regelungen mindern pauschal die nach Absatz 1 zu berücksichtigenden Aufwendungen für Leistungen. Rückzahlungen von Zuzahlungen an den Versicherten auf Grund der Überschreitung der Belastungsgrenze nach § 62 des Fünften Buches Sozialgesetzbuch und Vorauszahlungen von Zuzahlungen durch den Versicherten sind dem jeweiligen Ausgleichsjahr zuzuordnen und werden pauschal berücksichtigt. Der Spitzenverband Bund der Krankenkassen bestimmt im Einvernehmen mit dem Bundesamt für Soziale Sicherung in der Bestimmung nach § 267 Absatz 4 Satz 2 des Fünften Buches Sozialgesetzbuch das Nähere über die Pauschalierung nach den Sätzen 1 und 2. Dabei ist durch Festlegung eines geeigneten Aufteilungsschlüssels sicherzustellen, dass die auf nicht berücksichtigungsfähige Leistungsausgaben entfallenden Beträge nicht zu einer Erhöhung der berücksichtigungsfähigen Leistungsausgaben führen.</P><P>(4) Für die Durchführung des Risikostrukturausgleichs sind die Leistungsausgaben nach Absatz 1 abzüglich der Beträge nach Absatz 3 dem Ausgleichsjahr zuzuordnen, auf das sie nach § 37 der Allgemeinen Verwaltungsvorschrift über das Rechnungswesen in der Sozialversicherung vom 15. Juli 1999 (BAnz. Nr. 145a vom 6. August 1999) in der im Erhebungszeitraum geltenden Fassung und nach Maßgabe der Bestimmungen des Kontenrahmens für die Träger der gesetzlichen Krankenversicherung entfallen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005500994BJNE001204126",
        "name": "§ 5",
        "title": "Bekanntmachungen",
        "parent": {
          "type": "heading",
          "id": "BJNR005500994BJNG000101126"
        },
        "body": "<P>Die in dieser Verordnung vorgesehenen Bekanntmachungen erfolgen durch Mitteilung des Bundesamts für Soziale Sicherung an den Spitzenverband Bund der Krankenkassen. Der Spitzenverband Bund der Krankenkassen stellt sicher, dass die Krankenkassen unverzüglich Kenntnis von der Bekanntmachung erhalten. Das Bundesamt für Soziale Sicherung stellt die Bekanntmachung in geeigneter elektronischer Form öffentlich zugänglich zur Verfügung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005500994BJNE001301126",
        "name": "§ 6",
        "title": "Zahlungsverkehr und Verrechnung",
        "parent": {
          "type": "heading",
          "id": "BJNR005500994BJNG000101126"
        },
        "body": "<P>(1) Hat das Bundesamt für Soziale Sicherung aufgrund einer Vorschrift dieser Verordnung einen durch eine Krankenkasse zu leistenden Betrag festgesetzt, verrechnet es diesen mit den nach § 16 Absatz 5 an die Krankenkasse auszuzahlenden Zuweisungen in der Höhe, in der sich die Forderungen decken. Das Bundesamt für Soziale Sicherung bestimmt den Zeitpunkt der Verrechnung und teilt diesen der Krankenkasse mit einer Frist von mindestens 14 Kalendertagen mit.</P><P>(2) Auf Antrag der Krankenkasse kann das Bundesamt für Soziale Sicherung die Verrechnung nach Absatz 1 auf mehrere Ausgleichsmonate verteilen. Dabei muss der zu leistende Betrag spätestens innerhalb von sechs Monaten nach Beginn der Verrechnung vollständig verrechnet sein. Bei der Verteilung nach Satz 1 ist für jeden angefangenen Monat ein Zuschlag in Höhe von 0,5 Prozent des rückständigen Betrags zu zahlen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005500994BJNG000201126",
        "name": "Abschnitt 2",
        "title": "Datenmeldungen, Versichertenklassifikationsmodell und Gutachten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005500994BJNE001406126",
        "name": "§ 7",
        "title": "Verarbeitung von Daten für die Durchführung und Weiterentwicklung des Risikostrukturausgleichs",
        "parent": {
          "type": "heading",
          "id": "BJNR005500994BJNG000201126"
        },
        "body": "<P>(1) Unter Berücksichtigung der Vorgabe nach § 266 Absatz 4 Satz 2 des Fünften Buches Sozialgesetzbuch ergeben sich aus § 267 Absatz 1 Satz 1 und Absatz 2 des Fünften Buches Sozialgesetzbuch und § 269 Absatz 5 Satz 1 des Fünften Buches Sozialgesetzbuch die folgenden versichertenbezogenen Datenübermittlungen der Krankenkassen für jedes Kalenderjahr (Berichtsjahr): <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Versichertentage unter Angabe von Geburtsjahr und Geschlecht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anzahl der Versichertentage mit Bezug einer Erwerbsminderungsrente,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angabe über die Durchführung von extrakorporalen Blutreinigungsverfahren,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Arzneimittelkennzeichen nach § 300 Absatz 3 Satz 1 des Fünften Buches Sozialgesetzbuch einschließlich der vereinbarten Sonderkennzeichen sowie jeweils die Anzahl der Verordnungen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die bei Krankenhausentlassung maßgeblichen Haupt- und Nebendiagnosen nach § 301 Absatz 1 Satz 1 Nummer 7 in der Verschlüsselung nach § 301 Absatz 2 Satz 1 des Fünften Buches Sozialgesetzbuch,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Diagnosen nach § 295 Absatz 1 Satz 1 Nummer 2 des Fünften Buches Sozialgesetzbuch, die Angaben nach § 295 Absatz 1 Satz 4 des Fünften Buches Sozialgesetzbuch, bei der Abrechnung von Leistungen im Rahmen von Verträgen nach den §§ 73b und 140a des Fünften Buches Sozialgesetzbuch die Vertragsnummer nach § 293a Absatz 1 Satz 4 des Fünften Buches Sozialgesetzbuch,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die berücksichtigungsfähigen Leistungsausgaben nach § 4, mit Ausnahme der Aufwendungen nach § 4 Absatz 1 Satz 1 Nummer 10 und 11,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anzahl der Versichertentage mit Wohnsitz oder gewöhnlichem Aufenthalt außerhalb des Gebietes der Bundesrepublik Deutschland einschließlich des Länderkennzeichens,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anzahl der Versichertentage mit Wahl der Kostenerstattung für den Bereich der ärztlichen Versorgung, differenziert nach § 13 Absatz 2 des Fünften Buches Sozialgesetzbuch und § 53 Absatz 4 des Fünften Buches Sozialgesetzbuch,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anzahl der Versichertentage mit Anspruch auf Krankengeld nach den §§ 44 und 45 des Fünften Buches Sozialgesetzbuch,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">der amtliche Gemeindeschlüssel des Wohnorts,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>die beitragspflichtigen Einnahmen aus nichtselbständiger Tätigkeit gemäß der Jahresarbeitsentgeltmeldung nach § 28a Absatz 3 Satz 2 Nummer 2 Buchstabe b des Vierten Buches Sozialgesetzbuch sowie der Zeitraum, in dem diese Einnahmen erzielt wurden,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>die beitragspflichtigen Einnahmen aus selbständiger Tätigkeit sowie der Zeitraum, in dem diese Einnahmen erzielt wurden,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA>die beitragspflichtigen Einnahmen aus selbständiger Tätigkeit von Künstlern und Publizisten nach § 95c Absatz 2 Nummer 2 des Vierten Buches Sozialgesetzbuch sowie der Zeitraum, in dem diese Einnahmen erzielt wurden,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA>die beitragspflichtigen Einnahmen aus dem Bezug von Arbeitslosengeld nach § 136 des Dritten Buches Sozialgesetzbuch sowie die jeweiligen Bezugstage und</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA>die Leistungsausgaben für Krankengeld nach § 44 sowie das Datum des Beginns und des Endes des Krankengeldbezugs.</LA></DD></DL>Für die zeitliche Zuordnung der Angaben nach Satz 1 Nummer 4 ist das Verordnungsdatum, für die Zuordnung der Angaben nach Satz 1 Nummer 5 der Tag der Entlassung maßgeblich. Bei den Angaben nach Satz 1 Nummer 7 sind die Ausgaben für Arzneimittel einschließlich der Erstattungsbeträge nach § 130b des Fünften Buches Sozialgesetzbuch und der Rabatte und Abschläge nach den §§ 130, 130a und 130c des Fünften Buches Sozialgesetzbuch zu übermitteln. Satz 3 gilt nicht für die Übermittlung nach § 303b Absatz 1 Satz 1 des Fünften Buches Sozialgesetzbuch. Bei der Verarbeitung der Daten nach Satz 3 stellen der Spitzenverband Bund der Krankenkassen und das Bundesamt für Soziale Sicherung sicher, dass Dritte keine Kenntnis erlangen können und die Verarbeitung nur für die Durchführung des Risikostrukturausgleichs sowie für die Durchführung der Aufgaben nach § 217f Absatz 7 des Fünften Buches Sozialgesetzbuch erfolgt. Für den Zweck der Datenverarbeitung nach § 217f Absatz 7 des Fünften Buches Sozialgesetzbuch übermitteln die Krankenkassen ergänzend zu den Angaben nach Satz 3 anonymisiert je Versicherten die Angaben nach Satz 1 Nummer 7 ohne Berücksichtigung der Beträge nach Satz 3 sowie nicht versichertenbezogen die Beträge nach Satz 3 an den Spitzenverband Bund der Krankenkassen, der sicherstellt, dass diese ohne Krankenkassenbezug verarbeitet werden. Bei den Angaben nach Satz 1 Nummer 8 ist das dem Versicherten in dem Berichtsjahr zuletzt zugeordnete Länderkennzeichen zu melden.</P><P>(2) Das Bundesamt für Soziale Sicherung verarbeitet die Daten nach Absatz 1 Satz 1, soweit dies für die Durchführung und Weiterentwicklung des Risikostrukturausgleichs, die Durchführung des Risikopools nach § 268 des Fünften Buches Sozialgesetzbuch und die Prüfung nach § 273 des Fünften Buches Sozialgesetzbuch erforderlich ist. Die Herstellung des Versichertenbezugs durch die Krankenkassen ist zulässig, soweit dies für die Prüfungen nach § 20 sowie zur Klärung doppelter Versicherungsverhältnisse nach Absatz 6 erforderlich ist. Für die Zwecke nach Satz 1 sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Datenmeldungen nach § 267 Absatz 1 Satz 1 und Absatz 2 des Fünften Buches Sozialgesetzbuch und § 269 Absatz 2 Satz 2 und Absatz 4, 5 Satz 1 des Fünften Buches Sozialgesetzbuch,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Korrekturmeldungen nach Absatz 4 Satz 2 einschließlich deren Dokumentation und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die den Meldungen nach den Nummern 1 und 2 zugrunde liegenden Daten</LA></DD></DL>revisionssicher und nachprüfbar bis zum Ablauf des Kalenderjahres zu speichern oder aufzubewahren, das dem Abschluss der Prüfung des Berichtsjahres nach § 273 Absatz 2 Satz 1 des Fünften Buches Sozialgesetzbuch folgt. Das Bundesamt für Soziale Sicherung kann feststellen, dass die weitere Aufbewahrung für die Prüfung nach § 20 Absatz 1 Satz 1 oder im Einzelfall für die Prüfung nach § 273 des Fünften Buches Sozialgesetzbuch erforderlich ist; in diesem Fall sind die Daten nach Satz 3 spätestens nach Ablauf des vierten Kalenderjahres zu löschen, das auf den Abschluss der Prüfung des Berichtsjahres nach § 273 Absatz 2 Satz 1 des Fünften Buches Sozialgesetzbuch folgt.</P><P>(3) Der Spitzenverband Bund der Krankenkassen bestimmt im Einvernehmen mit dem Bundesamt für Soziale Sicherung in der Bestimmung nach § 267 Absatz 4 Satz 2 des Fünften Buches Sozialgesetzbuch das Nähere über die zeitliche Zuordnung nach Absatz 1 Satz 1 Nummer 11 und Satz 2, für mehrere Kalenderjahre betreffende Krankenhausfälle auch abweichend von Absatz 1 Satz 2, und, auch im Benehmen mit dem Bundesamt für Sicherheit in der Informationstechnik, das Verfahren der Pseudonymisierung. Hierfür ist ein schlüsselabhängiges Verfahren mit jährlichem Schlüsselwechsel zu bestimmen, das sicherstellt, dass einem Versicherten unabhängig von seiner Kassenzugehörigkeit jeweils dasselbe Pseudonym zugeordnet wird und die Daten jedes Versicherten über die Berichtszeiträume hinweg verknüpfbar bleiben. Das Nähere über die einheitliche technische Aufbereitung und den erforderlichen Umfang der Daten kann das Bundesamt für Soziale Sicherung nach Anhörung des Spitzenverbandes Bund der Krankenkassen bestimmen.</P><P>(4) Die Daten nach Absatz 1 sind bis zum 15. August des dem Berichtsjahr folgenden Jahres nach Maßgabe des Absatzes 5 an das Bundesamt für Soziale Sicherung zu übermitteln. Durch eine neue Übermittlung werden korrigiert <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Datenmeldungen nach Absatz 1 Satz 1 Nummer 1 bis 6 und 8 bis 11 bis zum 15. Juni des zweiten auf das Berichtsjahr folgenden Jahres,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Datenmeldungen nach Absatz 1 Satz 1 Nummer 7 bis zum 15. April des zweiten auf das Berichtsjahr folgenden Jahres und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Datenmeldungen nach Absatz 1 Satz 1 Nummer 1, 2 und 8 bis 11 bis zum 15. April des zweiten und dritten auf das Berichtsjahr folgenden Jahres.</LA></DD></DL>Werden dem Bundesamt für Soziale Sicherung Daten nicht termingerecht übermittelt oder weisen sie erhebliche Fehler auf, kann das Bundesamt für Soziale Sicherung die Daten insgesamt oder teilweise zurückweisen; anstelle der zurückgewiesenen Daten kann es die Vorjahresdaten zugrunde legen, hat dabei dann aber die Versichertenentwicklung und die Morbiditätsentwicklung sowie einen angemessenen Sicherheitsabzug zu berücksichtigen. Das Bundesamt für Soziale Sicherung unterrichtet den Spitzenverband Bund der Krankenkassen über Art und Umfang der von ihm zurückgewiesenen und stattdessen zugrunde gelegten Daten nach Satz 3.</P><P>(5) Die Krankenkassen übermitteln die Daten nach Absatz 1 Satz 1 pseudonymisiert und maschinenlesbar an den Spitzenverband Bund der Krankenkassen. Der Spitzenverband Bund der Krankenkassen prüft die Daten auf Vollständigkeit und Plausibilität und leitet sie anschließend pseudonymisiert und maschinenlesbar an das Bundesamt für Soziale Sicherung weiter. Das Ergebnis seiner Prüfung nach Satz 2 teilt der Spitzenverband Bund der Krankenkassen dem Bundesamt für Soziale Sicherung schriftlich mit. Der Spitzenverband Bund der Krankenkassen ist berechtigt, die ihm nach Satz 1 übermittelten Daten zur Erfüllung seiner Aufgaben nach dieser Verordnung, insbesondere nach § 8 Absatz 4 Satz 1, zu speichern.</P><P>(6) Stellt der Spitzenverband Bund der Krankenkassen fest, dass zu einem Versichertenpseudonym, zu dem mehr als eine Krankenkasse Daten gemeldet hat, in der Summe mehr Versichertentage übermittelt wurden, als das Ausgleichsjahr an Kalendertagen aufweist, oder dass unterschiedliche Angaben zu Geburtsjahr und Geschlecht übermittelt wurden, teilt er den betroffenen Krankenkassen das jeweilige Versichertenpseudonym, die Art des Fehlers sowie die jeweils andere betroffene Krankenkasse mit, um eine Klärung der Versichertenverhältnisse herbeizuführen. Das Nähere über das Verfahren bestimmt der Spitzenverband Bund der Krankenkassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005500994BJNE001511126",
        "name": "§ 8",
        "title": "Auswahl und Anpassung des Versichertenklassifikationsmodells",
        "parent": {
          "type": "heading",
          "id": "BJNR005500994BJNG000201126"
        },
        "body": "<P>(1) Die Auswahl des Versichertenklassifikationsmodells nach § 2 Absatz 1 Satz 1 und seine Anpassung an die Gegebenheiten der gesetzlichen Krankenversicherung haben so zu erfolgen, dass keine Anreize für medizinisch nicht gerechtfertigte Leistungsausweitungen geschaffen und Anreize zur Risikoselektion vermieden werden. Das nach Satz 1 an die gesetzliche Krankenversicherung angepasste Versichertenklassifikationsmodell ist prospektiv auszugestalten.</P><P>(2) Das Bundesministerium für Gesundheit bestellt auf Vorschlag des Bundesamts für Soziale Sicherung und nach Anhörung des Spitzenverbandes Bund der Krankenkassen einen wissenschaftlichen Beirat beim Bundesamt für Soziale Sicherung, der <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">unter Beachtung der Kriterien nach Absatz 1 Empfehlungen zum Verfahren der laufenden Pflege und zur Weiterentwicklung des Klassifikationsmodells gibt und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">regelmäßig, mindestens alle vier Jahre, die Wirkungen des Risikostrukturausgleichs in einem Gutachten überprüft.</LA></DD></DL></P><P>(3) In den wissenschaftlichen Beirat nach Absatz 2 werden Personen berufen, die über einen besonderen Sachverstand in Bezug auf die mit der Klassifikation von Versicherten zusammenhängenden medizinischen, pharmazeutischen, pharmakologischen, klinischen, ökonomischen oder statistischen Fragen sowie in Bezug auf die Entwicklung und Pflege von Versichertenklassifikationsmodellen verfügen. Das Bundesamt für Soziale Sicherung richtet zur Unterstützung der Arbeit des wissenschaftlichen Beirats eine Geschäftsstelle ein. Das Bundesamt für Soziale Sicherung kann mit den Mitgliedern des Beirats für die Erstellung von Gutachten nach Absatz 2 Nummer 2 als Honorar eine feste Vergütung vereinbaren, die auch pauschalisiert sein kann. Die Ausgaben für die nach Satz 3 vereinbarte Vergütung werden aus den Einnahmen des Gesundheitsfonds nach § 271 des Fünften Buches Sozialgesetzbuch getragen.</P><P>(4) Das Bundesamt für Soziale Sicherung legt für das Versichertenklassifikationsmodell <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Risikogruppen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Algorithmus für die Zuordnung der Versicherten zu den Risikogruppen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die regionalen Merkmale nach § 2 Absatz 1 Satz 2 Nummer 4,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Regressionsverfahren zur Ermittlung der Gewichtungsfaktoren und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Berechnungsverfahren zur Ermittlung der Risikozuschläge für das folgende Ausgleichsjahr</LA></DD></DL>nach Anhörung des Spitzenverbandes Bund der Krankenkassen bis zum 30. September fest und gibt diese in geeigneter Weise bekannt. Es berücksichtigt dabei die Empfehlungen des wissenschaftlichen Beirats nach Absatz 2 Nummer 1. Absatz 1 gilt entsprechend. Das Bundesamt für Soziale Sicherung legt die Anzahl der regionalen Merkmale, die in das Versichertenklassifikationsmodell einbezogen werden, fest. Es wählt dabei insbesondere regionale Merkmale, die die Ausgabenstruktur der Regionen beeinflussen können. Regionale Merkmale, die sich auf die Angebotsstruktur beziehen, können dabei nicht ausgewählt werden. Für die Datengrundlage der regionalen Merkmale verwendet es öffentlich zugängliche, aktuelle, amtliche Daten und die Daten nach § 267 Absatz 1 Satz 1 des Fünften Buches Sozialgesetzbuch. Das Bundesamt für Soziale Sicherung kann im Berechnungsverfahren nach Satz 1 Nummer 5 nicht versichertenbezogen erfasste Leistungsausgaben der Krankenkassen gesondert berücksichtigen. Es kann nach Anhörung des Spitzenverbandes Bund der Krankenkassen die Festlegungen nach Satz 1 unterjährig anpassen, wenn die allgemein gültige Kodierung der Diagnosen, die Arzneimittelklassifikation oder das Gemeindeverzeichnis der statistischen Ämter des Bundes und der Länder aktualisiert wird. Die Anpassungen nach Satz 9 sind in geeigneter Weise bekannt zu geben. Die Datenmeldungen nach § 7 Absatz 1 für Versicherte im Sinne des § 2 Absatz 1 Satz 2 Nummer 5 bleiben beim Regressionsverfahren zur Ermittlung der Gewichtungsfaktoren und dem Berechnungsverfahren zur Ermittlung der Risikozuschläge nach Satz 1 unberücksichtigt. Das Bundesamt für Soziale Sicherung legt im Versichertenklassifikationsmodell das Verfahren der Umsetzung des § 266 Absatz 12 des Fünften Buches Sozialgesetzbuch im Jahresausgleich nach § 18 fest.</P><P>(5) Bei Versicherten, die während des überwiegenden Teils des dem Ausgleichsjahr vorangegangenen Jahres Kostenerstattung für den Bereich der ärztlichen Versorgung nach § 13 Absatz 2 des Fünften Buches Sozialgesetzbuch oder § 53 Absatz 4 des Fünften Buches Sozialgesetzbuch gewählt haben, werden die Risikogruppen nach § 2 Absatz 1 Satz 2 Nummer 2 durch eine gesonderte Risikogruppe ersetzt; das Regressionsverfahren zur Ermittlung der Gewichtungsfaktoren und das Berechnungsverfahren zur Ermittlung der Risikozuschläge nach Absatz 4 Satz 1 sind entsprechend anzuwenden. Im Einvernehmen mit dem Spitzenverband Bund der Krankenkassen kann das Bundesamt für Soziale Sicherung innerhalb der nach Satz 2 zu bildenden Risikogruppe weitere Differenzierungen vornehmen. Sofern Versicherte sowohl der Risikogruppe nach § 2 Absatz 1 Satz 2 Nummer 5 als auch der Risikogruppe nach Satz 1 zuzuordnen sind, ist die Risikogruppe nach § 2 Absatz 1 Satz 2 Nummer 5 maßgeblich.</P><P>(6) Das Bundesamt für Soziale Sicherung kann ab dem Ausgleichsjahr 2023 im Versichertenklassifikationsmodell bei den Risikogruppen nach § 2 Absatz 1 Satz 2 Nummer 5 länderübergreifende Risikogruppen bilden. Als abgerechnete Rechnungsbeträge eines Jahres nach § 269 Absatz 3 Satz 2 Nummer 2 des Fünften Buches Sozialgesetzbuch sind die im jeweiligen Berichtsjahr beim Spitzenverband Bund der Krankenkassen, Deutsche Verbindungsstelle Krankenversicherung – Ausland, eingegangenen Rechnungsbeträge zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005500994BJNE001605126",
        "name": "§ 9",
        "title": "Datenmeldungen für den monatlichen Ausgleich",
        "parent": {
          "type": "heading",
          "id": "BJNR005500994BJNG000201126"
        },
        "body": "<P>Die Krankenkassen übermitteln nach Maßgabe des Satzes 2 für den monatlichen Ausgleich nach § 16 Absatz 3 versichertenbezogen die Versicherungszeiten der Versicherten einschließlich des amtlichen Gemeindeschlüssels ihres Wohnorts für die Zeiträume <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Januar bis Juni und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Januar bis Dezember</LA></DD></DL>(Berichtszeiträume). Die Krankenkassen legen die Daten nach Satz 1 für den Berichtszeitraum nach Satz 1 Nummer 1 bis zum 31. August des Berichtsjahres und für den Berichtszeitraum nach Satz 1 Nummer 2 bis zum 28. Februar des dem Berichtsjahr folgenden Jahres dem Bundesamt für Soziale Sicherung über den Spitzenverband Bund der Krankenkassen maschinenlesbar vor. Der Spitzenverband Bund der Krankenkassen bestimmt im Einvernehmen mit dem Bundesamt für Soziale Sicherung das Nähere zum Verfahren der Übermittlung und der zeitlichen Zuordnung der Daten nach Satz 1. § 7 Absatz 4 Satz 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005500994BJNE001706126",
        "name": "§ 10",
        "title": "Gutachten des Wissenschaftlichen Beirates zu Zuweisungen für das Krankengeld",
        "parent": {
          "type": "heading",
          "id": "BJNR005500994BJNG000201126"
        },
        "body": "<P>Auf Grundlage der Daten nach § 7 Absatz 1 überprüft der Wissenschaftliche Beirat in seiner ersten Untersuchung nach § 266 Absatz 10 Satz 1 des Fünften Buches Sozialgesetzbuch Modelle zur Ermittlung der Zuweisungen für die Risikogruppen nach § 2 Absatz 1 Satz 2 Nummer 3. Dabei sind insbesondere Modelle zu überprüfen, bei denen die Zuweisungen nach Satz 1 ermittelt werden auf der Grundlage von <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>standardisierten Krankengeldbezugszeiten und versichertenindividuell geschätzten Krankengeldzahlbeträgen sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>standardisierten Krankengeldleistungsausgaben.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005500994BJNG000301126",
        "name": "Abschnitt 3",
        "title": "Zuweisungen aus dem Gesundheitsfonds",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005500994BJNE001806126",
        "name": "§ 11",
        "title": "Zuweisungen für das Krankengeld",
        "parent": {
          "type": "heading",
          "id": "BJNR005500994BJNG000301126"
        },
        "body": "<P>Für die Zuweisungen für die Risikogruppen nach § 2 Absatz 1 Satz 2 Nummer 3 gelten die §§ 5 bis 7 und 10 in der am 31. März 2020 geltenden Fassung weiter.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005500994BJNE001901126",
        "name": "§ 12",
        "title": "Ermittlung der Höhe der Grundpauschale",
        "parent": {
          "type": "heading",
          "id": "BJNR005500994BJNG000301126"
        },
        "body": "<P>(1) Die Grundlage für die Ermittlung der Grundpauschale bilden die voraussichtlichen standardisierten Leistungsausgaben der Krankenkassen nach § 266 Absatz 3 des Fünften Buches Sozialgesetzbuch. Die Ausgaben sind durch die voraussichtliche Summe der Versicherten aller Krankenkassen zu teilen.</P><P>(2) Das Bundesamt für Soziale Sicherung stellt im Voraus die Grundpauschale für ein Ausgleichsjahr auf der Grundlage der für die Festlegung des durchschnittlichen Zusatzbeitrags nach § 242a des Fünften Buches Sozialgesetzbuch maßgeblichen Werte fest.</P><P>(3) Die Bekanntmachung der vom Bundesamt für Soziale Sicherung für das Folgejahr ermittelten Grundpauschale sowie der Werte nach § 266 Absatz 6 Satz 2 des Fünften Buches Sozialgesetzbuch erfolgt jährlich bis zum 15. November.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005500994BJNE002003126",
        "name": "§ 13",
        "title": "Zuweisungen für sonstige Ausgaben",
        "parent": {
          "type": "heading",
          "id": "BJNR005500994BJNG000301126"
        },
        "body": "<P>(1) Die Krankenkassen erhalten aus dem Gesundheitsfonds Zuweisungen zur Deckung ihrer standardisierten Verwaltungskosten. Das Bundesamt für Soziale Sicherung ermittelt die Höhe dieser Zuweisungen für jede Krankenkasse im Voraus für jedes Ausgleichsjahr auf der Grundlage der für die Festlegung des durchschnittlichen Zusatzbeitrags nach § 242a des Fünften Buches Sozialgesetzbuch maßgeblichen Werte wie folgt:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufwendungen für Verwaltungskosten aller Krankenkassen sind zusammenzuzählen, die von Dritten erstatteten Aufwendungen für Verwaltungskosten bleiben außer Betracht;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">50 Prozent des Ergebnisses nach Nummer 1 sind durch die Summe der nach § 7 Absatz 1 Satz 1 Nummer 1 von den Krankenkassen übermittelten Versicherungszeiten aller Krankenkassen zu teilen und mit den Versicherungszeiten der Krankenkasse zu vervielfachen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">50 Prozent des Ergebnisses nach Nummer 1 sind durch die Summe der Zuweisungen nach § 266 Absatz 3 des Fünften Buches Sozialgesetzbuch für alle Krankenkassen zu teilen und mit der Zuweisung nach § 266 Absatz 3 des Fünften Buches Sozialgesetzbuch für die Krankenkasse zu vervielfachen;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Höhe der Zuweisung für jede Krankenkasse ergibt sich aus der Summe der nach den Nummern 2 und 3 ermittelten Ergebnisse.</LA></DD></DL>Bei der Ermittlung der Höhe der Zuweisungen nach Satz 1 im Jahresausgleich ist bei der Ermittlung nach Satz 2 Nummer 3 zur Summe der Zuweisungen nach § 266 Absatz 3 des Fünften Buches Sozialgesetzbuch jeweils die Summe der Zuweisungen nach § 268 Absatz 4 des Fünften Buches Sozialgesetzbuch zu addieren.</P><P>(2) Abweichend von Absatz 1 Satz 2 ermittelt das Bundesamt für Soziale Sicherung die Höhe der Zuweisungen für die knappschaftliche Krankenversicherung für jedes Ausgleichsjahr im Jahresausgleich auf der Grundlage der für die Festlegung des durchschnittlichen Zusatzbeitrags nach § 242a des Fünften Buches Sozialgesetzbuch maßgeblichen Werte wie folgt: Die Aufwendungen für Verwaltungskosten aller Krankenkassen nach Absatz 1 Satz 2 Nummer 1 sind durch die Summe der nach § 7 Absatz 1 Satz 1 Nummer 1 von den Krankenkassen übermittelten Versicherungszeiten aller Krankenkassen zu teilen und mit den Versicherungszeiten der knappschaftlichen Krankenversicherung zu vervielfachen. Die so ermittelte Höhe der Zuweisungen für die knappschaftliche Krankenversicherung ist von den Aufwendungen für Verwaltungskosten aller Krankenkassen nach Absatz 1 Satz 2 Nummer 1 abzuziehen. Bei der Ermittlung nach Absatz 1 Satz 2 Nummer 2 ist durch die Versicherungszeiten aller Krankenkassen abzüglich der Versicherungszeiten der knappschaftlichen Krankenversicherung und bei der Ermittlung nach Absatz 1 Satz 2 Nummer 3 durch die Summe der Zuweisungen nach § 266 Absatz 3 des Fünften Buches Sozialgesetzbuch für alle Krankenkassen abzüglich der Zuweisungen nach § 266 Absatz 3 des Fünften Buches Sozialgesetzbuch für die knappschaftliche Krankenversicherung zu teilen.</P><P>(3) Die Krankenkassen erhalten aus dem Gesundheitsfonds Zuweisungen zur Deckung ihrer standardisierten Aufwendungen nach § 266 Absatz 4 Satz 2 Nummer 2 des Fünften Buches Sozialgesetzbuch. Das Bundesamt für Soziale Sicherung ermittelt die Höhe dieser Zuweisungen für jede Krankenkasse im Voraus für jedes Ausgleichsjahr auf der Grundlage der für die Festlegung des durchschnittlichen Zusatzbeitrags nach § 242a des Fünften Buches Sozialgesetzbuch maßgeblichen Werte wie folgt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufwendungen aller Krankenkassen für satzungsgemäße Mehr- und Erprobungsleistungen sowie für Leistungen, auf die kein Rechtsanspruch besteht, sind zusammenzuzählen, wobei Satzungsleistungen aufgrund von § 2 Absatz 1 Satz 2 und 3 der Verordnung über den weiteren Ausbau der knappschaftlichen Versicherung, Aufwendungen für Wahltarife nach § 53 des Fünften Buches Sozialgesetzbuch und die zusätzlichen satzungsgemäßen Leistungen aufgrund von § 11 Absatz 6 des Fünften Buches Sozialgesetzbuch außer Betracht bleiben;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Ergebnis nach Nummer 1 ist durch die Summe der nach § 7 Absatz 1 Satz 1 Nummer 1 von den Krankenkassen übermittelten Versicherungszeiten aller Krankenkassen zu teilen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Ergebnis nach Nummer 2 ist mit den Versicherungszeiten der Krankenkasse zu vervielfachen.</LA></DD></DL></P><P>(4) Die Bekanntmachung der vom Bundesamt für Soziale Sicherung vorläufig ermittelten Höhe der Zuweisungen nach § 266 Absatz 3 des Fünften Buches Sozialgesetzbuch für die Krankenkassen, der vorläufig ermittelten Höhe der Zuweisungen zur Deckung der standardisierten Aufwendungen für Verwaltungskosten aller Krankenkassen, der vorläufig ermittelten Höhe der Zuweisungen zur Deckung der standardisierten Aufwendungen nach § 266 Absatz 4 Satz 2 Nummer 2 des Fünften Buches Sozialgesetzbuch aller Krankenkassen sowie der Summe der nach § 7 Absatz 1 Satz 1 Nummer 1 von den Krankenkassen übermittelten Versicherungszeiten aller Krankenkassen erfolgt jährlich bis zum 15. November.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005500994BJNE002106126",
        "name": "§ 14",
        "title": "Risikopool",
        "parent": {
          "type": "heading",
          "id": "BJNR005500994BJNG000301126"
        },
        "body": "<P>(1) Das Bundesamt für Soziale Sicherung legt jährlich den Schwellenwert für den Risikopool nach § 268 Absatz 1 Satz 3 des Fünften Buches Sozialgesetzbuch fest und gibt ihn in geeigneter Weise bekannt. Für die Festlegung nach Satz 1 berechnet das Bundesamt für Soziale Sicherung nach Vorliegen der Geschäfts- und Rechnungsergebnisse aller am Risikostrukturausgleich teilnehmenden Krankenkassen für das jeweilige abgelaufene Kalenderjahr die Veränderungsrate der im Risikopool ausgleichsfähigen Leistungsausgaben je Versicherten.</P><P>(2) Das Bundesamt für Soziale Sicherung ermittelt für jede Krankenkasse die Versicherten, deren ausgleichsfähige Leistungsausgaben nach § 268 Absatz 2 des Fünften Buches Sozialgesetzbuch in einem Ausgleichsjahr bei einer Krankenkasse den Schwellenwert nach Absatz 1 übersteigen. Dabei gelten für die Ermittlung der ausgleichsfähigen Leistungsausgaben die Vorgaben des § 4 mit Ausnahme von Absatz 1 Satz 1 Nummer 3.</P><P>(3) Das Bundesamt für Soziale Sicherung berechnet für jede Krankenkasse den Ausgleichsbetrag nach § 268 Absatz 1 Satz 2 des Fünften Buches Sozialgesetzbuch im Jahresausgleich nach § 18. § 18 Absatz 3 Satz 2 und 3 und Absatz 5 gilt entsprechend. Das Bundesamt für Soziale Sicherung teilt den Krankenkassen den nach Satz 1 berechneten Betrag mit. Es gibt die Höhe der insgesamt über den Risikopool verteilten Zuweisungen jährlich in geeigneter Weise bekannt.</P><P>(4) Das Nähere zum Verfahren nach dieser Vorschrift bestimmt das Bundesamt für Soziale Sicherung nach Anhörung des Spitzenverbandes Bund der Krankenkassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005500994BJNE002203126",
        "name": "§ 15",
        "title": "Zuweisungen für Vorsorge- und Früherkennungsmaßnahmen und für strukturierte Behandlungsprogramme",
        "parent": {
          "type": "heading",
          "id": "BJNR005500994BJNG000301126"
        },
        "body": "<P>(1) Die Krankenkassen erhalten jährlich aus dem Gesundheitsfonds eine Pauschale für die Teilnahme eines Versicherten an einer der in § 270 Absatz 4 Satz 1 des Fünften Buches Sozialgesetzbuch genannten Leistungen. Das Bundesamt für Soziale Sicherung bestimmt die Höhe der Pauschalen jährlich nach Maßgabe der Absätze 2 und 3. Nimmt ein Versicherter in einem Ausgleichsjahr bei einer Krankenkasse mehrere Leistungen nach Satz 1 in Anspruch, erhält die Krankenkasse nur die Pauschale für die Leistung, die der jeweils höheren Stufe nach Absatz 2 zugeordnet ist.</P><P>(2) Die Leistungen nach Absatz 1 Satz 1 werden auf Grundlage der festgelegten Bewertung im Einheitlichen Bewertungsmaßstab nach § 87 des Fünften Buches Sozialgesetzbuch mit Stichtag 1. Januar des jeweiligen Ausgleichsjahres und des bundeseinheitlichen Punktwerts oder auf Grundlage durchschnittlicher Punktwerte in drei Stufen eingeteilt, die zu unterschiedlich hohen Pauschalen führen. Die Schutzimpfungen nach § 20i Absatz 1 des Fünften Buches Sozialgesetzbuch und Leistungen nach Absatz 1 Satz 1, für die zum Stichtag 1. Januar des jeweiligen Ausgleichsjahres keine Bewertung im Einheitlichen Bewertungsmaßstab nach § 87 des Fünften Buches Sozialgesetzbuch festgelegt wurde, werden der Stufe mit der niedrigsten Höhe der Pauschale zugeordnet.</P><P>(3) Die Höhe der Pauschale für jede Stufe berücksichtigt nach Maßgabe der Sätze 2 und 3 die Durchschnittskosten der in der jeweiligen Stufe enthaltenen Leistungen. Die Pauschale soll Anreize zur Förderung der Leistungen nach Absatz 1 Satz 1 setzen, aber nicht die Kosten decken. Sie beträgt höchstens 50 Prozent der Kosten der Leistung mit der geringsten Bewertung der jeweiligen Stufe und steht in einem angemessenen Verhältnis zu den Kosten der Leistung mit der höchsten Bewertung der jeweiligen Stufe.</P><P>(4) Das Bundesamt für Soziale Sicherung gibt die Stufeneinteilung nach Absatz 2 und die Höhe der Pauschalen bis zum 30. April des jeweiligen Ausgleichsjahres bekannt.</P><P>(5) Zur Förderung der Durchführung strukturierter Behandlungsprogramme nach § 137g des Fünften Buches Sozialgesetzbuch erhalten die Krankenkassen aus dem Gesundheitsfonds Zuweisungen zur Deckung der Programmkosten für medizinisch notwendige Aufwendungen wie Dokumentations- oder Koordinationsleistungen für jeden Versicherten, der in ein nach § 137g des Fünften Buches Sozialgesetzbuch zugelassenes strukturiertes Behandlungsprogramm eingeschrieben ist. Schreibt sich ein nach Satz 1 eingeschriebener Versicherter in ein weiteres strukturiertes Behandlungsprogramm ein, erhält die Krankenkasse nur eine Zuweisung nach Satz 1. Der Spitzenverband Bund der Krankenkassen bestimmt die Höhe der Zuweisung nach Satz 1 und das Nähere zu § 4 Absatz 1 Nummer 11.</P><P>(6) Aus § 270 Absatz 2 Satz 1 Nummer 1 des Fünften Buches Sozialgesetzbuch ergeben sich die folgenden versichertenbezogenen Datenübermittlungen der Krankenkassen für jedes Berichtsjahr: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Versichertentage mit Einschreibung in ein nach § 137g des Fünften Buches Sozialgesetzbuch zugelassenes strukturiertes Behandlungsprogramm,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angabe über die Teilnahme an den in § 270 Absatz 4 Satz 1 des Fünften Buches Sozialgesetzbuch benannten Leistungen.</LA></DD></DL>§ 7 Absatz 2 bis 5 gilt entsprechend.</P><P>(7) Für den Zweck der Zuweisungen nach Absatz 5 Satz 1 ist ein Versicherter in ein strukturiertes Behandlungsprogramm ab dem Zeitpunkt eingeschrieben, ab dem alle in § 24 Absatz 1 Satz 1 Nummer 1 bis 3 genannten Voraussetzungen erfüllt sind. Im Fall der Fortsetzung der Teilnahme an einem Programm nach Maßgabe des § 24 Absatz 3 beginnt der neue zuweisungsrelevante Zeitraum der Einschreibung mit dem Tag der erneuten Zugehörigkeit des Versicherten zur Krankenkasse. Für den Zweck der Zuweisungen nach Absatz 5 Satz 1 endet die Einschreibung eines Versicherten in ein nach § 137g des Fünften Buches Sozialgesetzbuch zugelassenes strukturiertes Behandlungsprogramm <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit dem Tag, an dem die Zulassung des Programms insbesondere durch Aufhebung nach § 137g Absatz 3 des Fünften Buches Sozialgesetzbuch oder durch Verzicht auf die Zulassung endet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit dem Tag des Widerrufs der Einwilligungserklärung nach § 137f Absatz 3 des Fünften Buches Sozialgesetzbuch durch den Versicherten oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit dem Tag der letzten Dokumentation (Dokumentationsdatum), wenn die Teilnahme des Versicherten an dem Programm nach § 24 Absatz 2 Nummer 2 endet.</LA></DD></DL></P><P>(8) Soweit die Zuweisungen nach Absatz 5 Satz 1 Anteile zur Deckung berücksichtigungsfähiger Leistungsausgaben oder Verwaltungskosten enthalten, sind diese Anteile aus den standardisierten Leistungsausgaben und den standardisierten sonstigen Ausgaben bei der Ermittlung nach § 12 Absatz 1, § 13 Absatz 1 Satz 2 Nummer 1, § 17 Absatz 3 und § 18 Absatz 2 Nummer 1 und 2 zu bereinigen.</P><P>(9) Hebt das Bundesamt für Soziale Sicherung nach § 137g Absatz 3 des Fünften Buches Sozialgesetzbuch die Zulassung eines Programms auf, ist die Zuweisung nach Absatz 5 Satz 1 zurückzuzahlen. Das Bundesamt für Soziale Sicherung kann der Krankenkasse durch Bescheid die erneute Übermittlung der Datenmeldung nach Absatz 6 Satz 1 Nummer 1 aufgeben und den Rückzahlungsbetrag geltend machen. Im Fall des Satzes 2 fließen die Einnahmen in den Gesundheitsfonds und werden im nächsten Jahresausgleich bei der Ermittlung nach § 18 Absatz 2 zu dem Wert nach § 17 Absatz 2 hinzugerechnet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005500994BJNE002301126",
        "name": "§ 16",
        "title": "Durchführung des Zahlungsverkehrs, monatlicher Ausgleich und Kostentragung",
        "parent": {
          "type": "heading",
          "id": "BJNR005500994BJNG000301126"
        },
        "body": "<P>(1) Das Bundesamt für Soziale Sicherung ermittelt die Höhe der Zuweisungen, die die Krankenkassen zur Deckung ihrer Ausgaben nach § 266 Absatz 1 Satz 1 des Fünften Buches Sozialgesetzbuch erhalten, und führt den Zahlungsverkehr durch.</P><P>(2) Das Bundesamt für Soziale Sicherung ermittelt die vorläufige Höhe der Zuweisungen nach Absatz 1 für das monatliche Abschlagsverfahren und teilt diese den Krankenkassen mit. Die monatlichen Zuweisungen ergeben sich auf der Grundlage der Feststellung nach Satz 1, monatlich angepasst an die Veränderungen der Versichertenzahl. Die Summe der monatlichen Zuweisungen an alle Krankenkassen entspricht einem Zwölftel des Wertes nach § 17 Absatz 2.</P><P>(3) Das Bundesamt für Soziale Sicherung berechnet für das jeweilige Ausgleichsjahr für alle Krankenkassen jeweils <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bis zum 15. April des Ausgleichsjahres,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bis zum 15. Oktober des Ausgleichsjahres sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bis zum 15. April des auf das Ausgleichsjahr folgenden Jahres</LA></DD></DL>die vorläufige Höhe der Zuweisungen nach Absatz 2 neu unter Berücksichtigung der aktuellen Datenmeldung nach § 9 und teilt diese den Krankenkassen mit; im Fall von Nummer 3 ermittelt das Bundesamt für Soziale Sicherung außerdem auf der Grundlage der aktuellen Vierteljahresrechnungen nach § 10 der Allgemeinen Verwaltungsvorschrift über die Statistik in der gesetzlichen Krankenversicherung die zu erwartenden Daten nach § 18 Absatz 1 Satz 1 und den zu erwartenden Betrag nach § 18 Absatz 2 vorläufig neu. Das Bundesamt für Soziale Sicherung kann dabei auf Antrag einer Krankenkasse im Einzelfall die vorläufige Höhe ihrer Zuweisungen für das monatliche Abschlagsverfahren nach Anhörung des Spitzenverbandes Bund der Krankenkassen abweichend ermitteln, wenn die nach Absatz 2 ermittelten Zuweisungen erheblich und nachweislich von dem im Jahresausgleich nach § 18 zu erwartenden Ergebnis abweichen. Bei der abweichenden Ermittlung nach Satz 2 kann sich das Bundesamt für Soziale Sicherung unter Berücksichtigung des § 7 Absatz 4 Satz 3 an Schätzungen orientieren und legt einen angemessenen Sicherheitsabzug zugrunde. Die bis zur Neuberechnung nach den Sätzen 1 und 2 festgesetzten Zuweisungen für das Ausgleichsjahr werden auf der Grundlage der Feststellungen nach den Sätzen 1 und 2 neu ermittelt. Das Nähere zum Verfahren nach den Absätzen 2 und 3 bestimmt das Bundesamt für Soziale Sicherung nach Anhörung des Spitzenverbandes Bund der Krankenkassen.</P><P>(4) Übersteigt die Höhe der nach Absatz 3 ermittelten Zuweisungen die Höhe der bisher nach Absatz 2 festgesetzten Zuweisungen, leistet der Gesundheitsfonds den überschießenden Betrag an die Krankenkasse. Unterschreitet die Höhe der nach Absatz 3 ermittelten Zuweisungen die monatlichen Zuweisungen, ist der Unterschiedsbetrag an den Gesundheitsfonds zu zahlen. Das Bundesamt für Soziale Sicherung teilt den Krankenkassen die nach Satz 1 oder Satz 2 zu leistenden Beträge und den Zeitpunkt der Zahlung oder Verrechnung mit.</P><P>(5) Das Bundesamt für Soziale Sicherung zahlt die Zuweisungen für das monatliche Abschlagsverfahren in Teilbeträgen aus, die sich insbesondere an den monatlichen Hauptfälligkeitszeitpunkten der beim Gesundheitsfonds eingehenden Beträge orientieren. Die Zuweisungen für einen Ausgleichsmonat werden vollständig bis zum 15. des diesem Monat folgenden Monats ausgezahlt.</P><P>(6) Die dem Bundesamt für Soziale Sicherung auf Grund der Verwaltung des Gesundheitsfonds entstehenden Ausgaben einschließlich der Ausgaben für die Durchführung und Weiterentwicklung des Risikostrukturausgleichs werden aus den Einnahmen des Gesundheitsfonds nach § 271 des Fünften Buches Sozialgesetzbuch getragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005500994BJNE002411126",
        "name": "§ 17",
        "title": "Mitgliederbezogene Veränderung der Zuweisungen",
        "parent": {
          "type": "heading",
          "id": "BJNR005500994BJNG000301126"
        },
        "body": "<P>(1) Das Bundesamt für Soziale Sicherung ermittelt für jede Krankenkasse im Voraus für ein Ausgleichsjahr den Betrag, um den die monatlichen Zuweisungen für jede Krankenkasse zu verändern sind. Das Bundesamt für Soziale Sicherung zieht dazu von dem Zuweisungsvolumen nach Absatz 2 die Ausgaben nach Absatz 3 ab und teilt das Ergebnis durch die voraussichtliche jahresdurchschnittliche Zahl der Mitglieder aller Krankenkassen und durch die Zahl 12. Das Ergebnis nach Satz 2 wird für jede Krankenkasse mit der Zahl ihrer Mitglieder, die zum Ersten eines Monats in der Monatsstatistik des Vorvormonats gemeldet ist, vervielfacht.</P><P>(2) Das Zuweisungsvolumen für das Ausgleichsjahr ergibt sich aus der Höhe der voraussichtlichen jährlichen Einnahmen des Gesundheitsfonds auf Grundlage der für die Festlegung des durchschnittlichen Zusatzbeitrags nach § 242a des Fünften Buches Sozialgesetzbuch maßgeblichen Werte für das Ausgleichsjahr. Diese werden um die für den Aufbau der Liquiditätsreserve nach § 271 Absatz 2 des Fünften Buches Sozialgesetzbuch vorgesehenen Einnahmen, die Ausgaben nach § 8 Absatz 3 Satz 4 und nach § 16 Absatz 6, die Kosten nach § 28q Absatz 1a des Vierten Buches Sozialgesetzbuch sowie die nach § 137g Absatz 1 Satz 10 des Fünften Buches Sozialgesetzbuch für die Zulassung strukturierter Behandlungsprogramme entstehenden Vorhaltekosten bereinigt.</P><P>(3) Die maßgeblichen Ausgaben ergeben sich aus der Höhe der voraussichtlichen standardisierten Leistungsausgaben nach § 266 Absatz 3 des Fünften Buches Sozialgesetzbuch zuzüglich der Höhe der voraussichtlichen standardisierten sonstigen Ausgaben nach § 270 Absatz 1 des Fünften Buches Sozialgesetzbuch aller Krankenkassen.</P><P>(4) Die Bekanntmachung der vom Bundesamt für Soziale Sicherung für das Folgejahr ermittelten Beträge erfolgt jährlich bis zum 15. November.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005500994BJNE002502126",
        "name": "§ 18",
        "title": "Jahresausgleich",
        "parent": {
          "type": "heading",
          "id": "BJNR005500994BJNG000301126"
        },
        "body": "<P>(1) Das Bundesamt für Soziale Sicherung ermittelt nach Vorliegen der Geschäfts- und Rechnungsergebnisse aller am monatlichen Ausgleich teilnehmenden Krankenkassen für das jeweilige abgelaufene Kalenderjahr (Ausgleichsjahr) <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die risikoadjustierten Zu- und Abschläge und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Werte nach § 13 Absatz 1 Satz 2 Nummer 2 und 3 sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Werte nach § 13 Absatz 3 Satz 2 Nummer 2</LA></DD></DL>neu. Die Hälfte der Zuweisungen für die Risikogruppen nach § 2 Absatz 1 Satz 2 Nummer 3 ist für jede Krankenkasse auf der Grundlage der Leistungsausgaben der Krankenkasse für Krankengeld nach § 44 des Fünften Buches Sozialgesetzbuch zu ermitteln. Die Leistungsausgaben der Krankenkassen für Krankengeld nach § 45 des Fünften Buches Sozialgesetzbuch sind im Jahresausgleich vollständig auszugleichen. Bei der Ermittlung der Risikozuschläge für die in § 2 Absatz 1 Satz 2 Nummer 2 genannten Risikomerkmale im Jahresausgleich sind nach Maßgabe des § 19 die Risikogruppen mit den höchsten Steigerungsraten der Versichertentage, die den Risikogruppen zugeordnet sind, auszuschließen. Bei der Ermittlung nach Satz 1 Nummer 1 sind die Leistungsausgaben, die im Risikopool und nach Satz 3 ausgeglichen werden, nicht bei der Ermittlung der standardisierten Leistungsausgaben nach § 266 Absatz 3 des Fünften Buches Sozialgesetzbuch zu berücksichtigen.</P><P>(2) Das Bundesamt für Soziale Sicherung ermittelt für jede Krankenkasse den Betrag, um den die Zuweisungen für jede Krankenkasse im Jahresausgleich nach Absatz 3 zu verändern sind, indem es von dem Wert nach § 17 Absatz 2 <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Höhe der standardisierten Leistungsausgaben nach § 266 Absatz 3 des Fünften Buches Sozialgesetzbuch,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Höhe der standardisierten sonstigen Ausgaben nach § 270 Absatz 1 des Fünften Buches Sozialgesetzbuch und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Höhe der Zuweisungen nach § 270 Absatz 4 des Fünften Buches Sozialgesetzbuch und der Ausgleichsbeträge nach den §§ 268 und 269 Absatz 2 des Fünften Buches Sozialgesetzbuch</LA></DD></DL>abzieht und das Ergebnis durch die jahresdurchschnittliche Zahl der Mitglieder aller Krankenkassen teilt und für jede Krankenkasse mit der jahresdurchschnittlichen Zahl ihrer Mitglieder vervielfacht.</P><P>(3) Das Bundesamt für Soziale Sicherung berechnet auf der Grundlage der nach den Absätzen 1 und 2 ermittelten Zahlen sowie der Grundpauschalen nach § 12 für jede Krankenkasse die Höhe der Zuweisungen nach § 266 Absatz 3 des Fünften Buches Sozialgesetzbuch und § 270 des Fünften Buches Sozialgesetzbuch im Jahresausgleich. Für Krankenkassen, die im Ausgleichsjahr miteinander vereinigt worden sind, ist eine gemeinsame Berechnung vorzunehmen. Für Krankenkassen, die in dem auf das Ausgleichsjahr folgenden Jahr miteinander vereinigt worden sind, kann das Bundesamt für Soziale Sicherung im Einvernehmen mit dem Spitzenverband Bund der Krankenkassen eine gemeinsame Berechnung vornehmen.</P><P>(4) Das Bundesamt für Soziale Sicherung gibt die nach den Absätzen 1 und 2 ermittelten Werte in geeigneter Weise bekannt und teilt den Krankenkassen die nach den Absätzen 2 und 3 ermittelten Beträge mit. Übersteigt die Höhe der nach Absatz 3 ermittelten Zuweisungen die monatlichen Zuweisungen, leistet der Gesundheitsfonds den überschießenden Betrag an die Krankenkasse. Unterschreitet die Höhe der nach Absatz 3 ermittelten Zuweisungen die monatlichen Zuweisungen, ist der Unterschiedsbetrag an den Gesundheitsfonds zu zahlen. Das Bundesamt für Soziale Sicherung teilt den Krankenkassen die nach Satz 2 oder Satz 3 zu leistenden Beträge und den Zeitpunkt der Zahlung oder Verrechnung mit.</P><P>(5) Der Jahresausgleich ist bis zum Ende des auf das Ausgleichsjahr folgenden Jahres durchzuführen und im nächsten Jahresausgleich auf Grundlage der Datenmeldung nach § 7 Absatz 4 Satz 2 zu korrigieren. Das Bundesamt für Soziale Sicherung gibt die korrigierten Werte nach Absatz 1 Satz 1 Nummer 1 und 2 in geeigneter Weise bekannt und teilt den Krankenkassen die korrigierten Zuweisungen mit. Das Nähere zum Verfahren bestimmt das Bundesamt für Soziale Sicherung nach Anhörung des Spitzenverbandes Bund der Krankenkassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005500994BJNE002608126",
        "name": "§ 19",
        "title": "Ausschluss auffälliger Risikogruppen",
        "parent": {
          "type": "heading",
          "id": "BJNR005500994BJNG000301126"
        },
        "body": "<P>(1) Das Bundesamt für Soziale Sicherung ermittelt die nach § 18 Absatz 1 Satz 4 auszuschließenden Risikogruppen nach § 2 Absatz 1 Satz 2 Nummer 2 durch das Verfahren nach den Absätzen 2 bis 5. Es gibt die dem Ausschlussverfahren zugrunde liegenden Werte zum Jahresausgleich bekannt.</P><P>(2) Das Bundesamt für Soziale Sicherung ermittelt die den Risikogruppen nach § 2 Absatz 1 Satz 2 Nummer 2 zugeordneten Versichertentage (Risikogruppenbesetzung) sowie die Zu- und Abschläge nach § 18 Absatz 1 Satz 1 Nummer 1 unter Außerachtlassung von § 18 Absatz 1 Satz 4.</P><P>(3) Es ermittelt die Risikogruppenbesetzung, die sich auf Grundlage der Daten ergibt, die den Festlegungen nach § 8 Absatz 4 Satz 1 für das Ausgleichsjahr des Jahresausgleichs zugrunde lagen.</P><P>(4) Auf Grundlage der Risikogruppenbesetzung nach den Absätzen 2 und 3 ermittelt das Bundesamt für Soziale Sicherung die 10 Prozent der Risikogruppen mit den höchsten Steigerungsraten der Risikogruppenbesetzung, soweit sie das Eineinhalbfache der durchschnittlichen Steigerungsraten der Risikogruppenbesetzung überschreiten. Unberücksichtigt bleiben diejenigen Risikogruppen nach Satz 1, bei denen die absolute Risikogruppenbesetzung im Ausgleichsjahr den Schwellenwert von 0,05 Prozent der durchschnittlichen Versichertenzeiten aller Krankenkassen im Ausgleichsjahr nicht überschreitet.</P><P>(5) Das Bundesamt für Soziale Sicherung schließt von den Risikogruppen nach Absatz 4 diejenigen mit dem größten Zuweisungsvolumen, das sich aus der Risikogruppenbesetzung und den Zu- und Abschlägen nach Absatz 2 ergibt, aus, bis 5 Prozent aller Risikogruppen nach § 2 Absatz 1 Satz 2 Nummer 2 des jeweiligen Jahresausgleichs ausgeschlossen wurden. Erfüllen weniger als 5 Prozent der Risikogruppen nach § 2 Absatz 1 Satz 2 Nummer 2 die Kriterien nach Absatz 4 Satz 1, sind alle nach Absatz 4 ermittelten Risikogruppen auszuschließen.</P><P>(6) Der Spitzenverband Bund der Krankenkassen teilt bis zum 31. August des auf das Ausgleichsjahr folgenden Kalenderjahres dem Bundesamt für Soziale Sicherung mit Begründung die Risikogruppen nach § 2 Absatz 1 Satz 2 Nummer 2 mit, bei denen ein möglicher überdurchschnittlicher Anstieg der Risikogruppenbesetzung medizinisch oder diagnostisch bedingt ist. Das Bundesamt für Soziale Sicherung schließt diese Risikogruppen nicht gemäß § 18 Absatz 1 Satz 4 aus.</P><P>(7) Das Bundesamt für Soziale Sicherung kann unter Berücksichtigung des Gutachtens nach § 266 Absatz 10 Satz 3 des Fünften Buches Sozialgesetzbuch oder einer durch das Bundesministerium für Gesundheit in Auftrag gegebenen Überprüfung der Schwellenwerte nach Absatz 4 durch den wissenschaftlichen Beirat die Schwellenwerte abweichend festlegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005500994BJNE002702126",
        "name": "§ 20",
        "title": "Prüfung der Datenmeldungen",
        "parent": {
          "type": "heading",
          "id": "BJNR005500994BJNG000301126"
        },
        "body": "<P>(1) Die mit der Prüfung nach § 274 des Fünften Buches Sozialgesetzbuch befassten Stellen haben bei den Krankenkassen in ihrem Zuständigkeitsbereich mindestens alle drei Jahre folgende Daten, jeweils bezogen auf eines der drei zuletzt nach § 18 abgeschlossenen und korrigierten Ausgleichsjahre, auf deren Richtigkeit zu prüfen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angaben nach § 7 Absatz 1 Satz 1 Nummer 1, 10 und 11 aus der Datenmeldung nach § 7 Absatz 4 Satz 2 Nummer 3 und die Daten nach § 15 Absatz 6 Satz 1,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angaben nach § 7 Absatz 1 Satz 1 Nummer 3 bis 6 aus der Datenmeldung nach § 7 Absatz 4 Satz 2 Nummer 1 und die Angaben nach § 7 Absatz 1 Satz 1 Nummer 8 und 9 aus der Datenmeldung nach § 7 Absatz 4 Satz 2 Nummer 3.</LA></DD></DL>Die Stellen nach Satz 1 haben jährlich die Datenmeldung nach § 7 Absatz 4 Satz 2 Nummer 2 für Versicherte nach § 14 Absatz 2 Satz 1 des jeweiligen Berichtsjahres auf ihre Richtigkeit zu prüfen. Die Stellen nach Satz 1 legen im Einvernehmen mit dem Bundesamt für Soziale Sicherung die Prüfabstände nach Satz 1 fest.</P><P>(2) Für die Prüfungen nach Absatz 1 legt das Bundesamt für Soziale Sicherung nach Anhörung des Spitzenverbandes Bund der Krankenkassen und der Stellen nach Absatz 1 Satz 1 für den jeweiligen Prüfzyklus die Stichprobenmethodik und insbesondere das jeweilige Verfahren zur Bestimmung eines angemessenen Stichprobenumfangs fest und bestimmt das Nähere über die Anforderungen an die Erhebung der Stichproben. Das Bundesamt für Soziale Sicherung zieht die Stichproben für die jeweilige Prüfung und stellt den Stellen nach Absatz 1 Satz 1 die Liste der gezogenen Stichproben in pseudonymisierter Form zur Verfügung. Im Einvernehmen mit den Stellen nach Absatz 1 Satz 1 legt das Bundesamt für Soziale Sicherung fest, welche der ihm vorliegenden Daten nach § 7 Absatz 1 Satz 1 es darüber hinaus für die Stichprobenprüfung den Stellen nach Absatz 1 Satz 1 für die jeweilige Prüfung zur Verfügung stellt.</P><P>(3) Das Bundesamt für Soziale Sicherung bestimmt nach Anhörung des Spitzenverbandes Bund der Krankenkassen und der Stellen nach Absatz 1 Satz 1 das Nähere zu Art, Umfang und Aufbereitungsform der Daten und Belege, die die Krankenkassen den Stellen nach Absatz 1 Satz 1 zu übermitteln haben. Die Stellen nach Absatz 1 Satz 1 teilen dem Bundesamt für Soziale Sicherung, der Krankenkasse und dem Spitzenverband Bund der Krankenkassen unverzüglich das Ergebnis ihrer Prüfungen mit. Das Nähere zur Mitteilung der Prüfergebnisse bestimmt das Bundesamt für Soziale Sicherung nach Anhörung der Stellen nach Absatz 1 Satz 1.</P><P>(4) Für die Richtigkeit der Daten nach § 15 Absatz 6 Satz 1 Nummer 1 ist zu prüfen, ob die Vorgaben des § 15 Absatz 7 erfüllt sind. Dafür sind die Meldungen des jeweiligen Ausgleichsjahres zu prüfen; zu berücksichtigen sind dabei die den Meldungen zugrunde liegenden Unterlagen des Ausgleichsjahres, des diesem vorangegangenen und des diesem nachfolgenden Kalenderjahres.</P><P>(5) Das Bundesamt für Soziale Sicherung rechnet die bei den Prüfungen nach Absatz 1 jeweils festgestellten fehlerhaften oder nicht plausiblen Fälle auf die der jeweiligen Stichprobe zugrunde liegende Grundgesamtheit hoch. Das Bundesamt für Soziale Sicherung bestimmt das jeweils anzuwendende Hochrechnungsverfahren im Benehmen mit dem Spitzenverband Bund der Krankenkassen. Hierbei kann es bei den Prüfungen nach Absatz 1 Satz 1 auch bestimmen, dass die Hochrechnung nur erfolgt, wenn die fehlerhaften oder nicht plausiblen Fälle eine bestimmte Quote überschreiten.</P><P>(6) Das Bundesamt für Soziale Sicherung ermittelt auf Grund der jeweiligen Hochrechnung nach Absatz 5 den Korrekturbetrag und macht diesen durch Bescheid geltend. Die Einnahmen nach diesem Absatz fließen in den Gesundheitsfonds und werden im nächsten Jahresausgleich bei der Ermittlung nach § 18 Absatz 2 zu dem Wert nach § 17 Absatz 2 hinzugerechnet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005500994BJNE002802126",
        "name": "§ 21",
        "title": "Ermittlung des Korrekturbetrags nach § 273 Absatz 6 Satz 1 des Fünften Buches Sozialgesetzbuch",
        "parent": {
          "type": "heading",
          "id": "BJNR005500994BJNG000301126"
        },
        "body": "<P>(1) Das Bundesamt für Soziale Sicherung prüft nach § 273 Absatz 1 Satz 1 des Fünften Buches Sozialgesetzbuch die Datenmeldungen nach § 7 Absatz 4 Satz 2 eines Berichtsjahres.</P><P>(2) Das Bundesamt für Soziale Sicherung ermittelt den Korrekturbetrag nach § 273 Absatz 6 Satz 1 des Fünften Buches Sozialgesetzbuch, indem es <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">innerhalb von drei Monaten nach Einleitung des Verfahrens zur Ermittlung des Korrekturbetrags feststellt, welche Daten rechtswidrig übermittelt wurden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Ablauf dieser Frist durch Vergleich der letzten Datenmeldung der Krankenkasse, für die bislang kein Korrekturbetrag auf Grundlage dieser Vorschrift oder des § 39a in der bis zum 31. März 2020 geltenden Fassung ermittelt wurde, mit der rechtswidrigen Datenmeldung den Umfang der rechtswidrig übermittelten Daten schätzt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Grundlage der Feststellung nach Nummer 1 oder der Schätzung nach Nummer 2 den Betrag ermittelt, um den die rechtswidrige Datenmeldung die Zuweisungen nach § 266 Absatz 3 des Fünften Buches Sozialgesetzbuch erhöht hat.</LA></DD></DL>Das Bundesamt für Soziale Sicherung kann die Schätzung nach Satz 1 Nummer 2 auf einzelne Risikogruppen nach § 2 Absatz 1 Satz 2 beschränken. Für die Ermittlung nach den Sätzen 1 und 2 kann die betroffene Krankenkasse Auskünfte und Nachweise vorlegen oder das Bundesamt für Soziale Sicherung diese verlangen. Bei der Schätzung nach Satz 1 Nummer 2 berücksichtigt das Bundesamt für Soziale Sicherung die durchschnittliche Entwicklung der prüfgegenständlichen Daten bei allen am Risikostrukturausgleich teilnehmenden Krankenkassen. Zum Ergebnis nach Satz 1 wird ein Strafzuschlag in Höhe von 25 Prozent addiert. Das Bundesamt für Soziale Sicherung macht den Korrekturbetrag durch Bescheid geltend.</P><P>(3) Die Einnahmen nach dieser Vorschrift fließen in den Gesundheitsfonds und werden im nächsten Jahresausgleich bei der Ermittlung nach § 18 Absatz 2 zu dem Wert nach § 17 Absatz 2 hinzugerechnet. Das Nähere zum Verfahren nach Absatz 2 Satz 1 Nummer 2 bestimmt das Bundesamt für Soziale Sicherung im Benehmen mit dem Spitzenverband Bund der Krankenkassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005500994BJNE002901126",
        "name": "§ 22",
        "title": "Durchführung des Einkommensausgleichs",
        "parent": {
          "type": "heading",
          "id": "BJNR005500994BJNG000301126"
        },
        "body": "<P>(1) Das Bundesamt für Soziale Sicherung ermittelt die Höhe der Mittel, die die Krankenkassen aus dem Einkommensausgleich nach § 270a des Fünften Buches Sozialgesetzbuch erhalten, und führt den Zahlungsverkehr durch.</P><P>(2) Das Bundesamt für Soziale Sicherung ermittelt die vorläufige Höhe der Mittel nach Absatz 1 für das monatliche Abschlagsverfahren und teilt diese den Krankenkassen mit; § 16 Absatz 2 gilt entsprechend. Die monatlichen Mittel für jede Krankenkasse für den jeweiligen Ausgleichsmonat ergeben sich, indem die voraussichtlichen durchschnittlichen beitragspflichtigen Einnahmen je Mitglied aller Krankenkassen mit dem Zusatzbeitragssatz der Krankenkasse nach § 242 Absatz 1 des Fünften Buches Sozialgesetzbuch und der Zahl ihrer Mitglieder vervielfacht wird. § 16 Absatz 5 Satz 1 gilt entsprechend. Die Mittel für einen Ausgleichsmonat werden vollständig bis zum 15. des auf den Monat der ersten Auszahlung folgenden Monats ausgezahlt.</P><P>(3) Das Bundesamt für Soziale Sicherung berechnet auf der Grundlage der aktuellen Mitgliederzahlen aus den jeweils zum Ersten eines Monats erstellten Monatsstatistiken für die zurückliegenden Monate des Ausgleichsjahres zu den in § 16 Absatz 3 Satz 1 genannten Terminen die vorläufige Höhe der Mittel für jede Krankenkasse neu. § 16 Absatz 3 Satz 4 und Absatz 4 gilt entsprechend.</P><P>(4) Das Bundesamt für Soziale Sicherung ermittelt nach Vorliegen der Geschäfts- und Rechnungsergebnisse aller am monatlichen Ausgleich teilnehmenden Krankenkassen für das Ausgleichsjahr zu dem in § 18 Absatz 5 Satz 1 genannten Termin die Höhe der Mittel für jede Krankenkasse neu. § 18 Absatz 4 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005500994BJNG000401126",
        "name": "Abschnitt 4",
        "title": "Aufbringung der Finanzmittel für den Innovationsfonds bei den Krankenkassen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005500994BJNE003002126",
        "name": "§ 23",
        "title": "Aufzubringende Mittel der Krankenkassen für den Innovationsfonds",
        "parent": {
          "type": "heading",
          "id": "BJNR005500994BJNG000401126"
        },
        "body": "<P>(1) Das Bundesamt für Soziale Sicherung ermittelt für die in § 92a Absatz 3 Satz 1 des Fünften Buches Sozialgesetzbuch genannten Jahre für jede Krankenkasse für das jeweilige Jahr den von dieser zu tragenden Anteil zur Finanzierung des Innovationsfonds, indem es jeweils den sich aus § 92a Absatz 4 Satz 1 des Fünften Buches Sozialgesetzbuch für die Krankenkassen ergebenden Betrag durch die Summe der nach § 7 Absatz 1 Satz 1 Nummer 1 von den Krankenkassen übermittelten Versicherungszeiten aller Krankenkassen teilt und danach das Ergebnis mit den Versicherungszeiten der Krankenkasse vervielfacht.</P><P>(2) Das Bundesamt für Soziale Sicherung hat für jede Krankenkasse das Ergebnis nach Absatz 1 von den Zuweisungen an die Krankenkasse nach § 266 Absatz 1 Satz 1 des Fünften Buches Sozialgesetzbuch für das jeweilige Jahr abzusetzen. § 18 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005500994BJNG000501126",
        "name": "Abschnitt 5",
        "title": "Anforderungen an die Zulassung strukturierter Behandlungsprogramme nach § 137g des Fünften Buches Sozialgesetzbuch",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005500994BJNE003103126",
        "name": "§ 24",
        "title": "Anforderungen an das Verfahren der Einschreibung der Versicherten in ein strukturiertes Behandlungsprogramm nach § 137g des Fünften Buches Sozialgesetzbuch einschließlich der Dauer der Teilnahme",
        "parent": {
          "type": "heading",
          "id": "BJNR005500994BJNG000501126"
        },
        "body": "<P>(1) Ein strukturiertes Behandlungsprogramm kann nur zugelassen werden, wenn es vorsieht, dass der Versicherte <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nur auf Grund einer schriftlichen Bestätigung einer gesicherten Diagnose durch den behandelnden Arzt nach den Vorgaben der Richtlinien des Gemeinsamen Bundesausschusses nach § 137f des Fünften Buches Sozialgesetzbuch und der Erstdokumentation nach den Richtlinien des Gemeinsamen Bundesausschusses nach § 137f des Fünften Buches Sozialgesetzbuch eingeschrieben wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 137f Absatz 3 Satz 2 des Fünften Buches Sozialgesetzbuch in die Teilnahme sowie die damit verbundene Verarbeitung seiner Daten einwilligt und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">über die Programminhalte, insbesondere auch darüber, dass zur Durchführung des strukturierten Behandlungsprogramms Befunddaten an die Krankenkasse übermittelt werden und diese Daten von der Krankenkasse zur Unterstützung der Betreuung des Versicherten im Rahmen des strukturierten Behandlungsprogramms verarbeitet werden können, und dass in den Fällen des § 25 Absatz 2 die Daten zur Pseudonymisierung des Versichertenbezugs einer Arbeitsgemeinschaft oder von dieser beauftragten Dritten übermittelt werden können, die Aufgabenteilung zwischen den Versorgungsebenen und die Versorgungsziele, die Freiwilligkeit der Teilnahme am Programm und die Möglichkeit des Widerrufs der Einwilligung sowie über seine im Programm aufgeführten Mitwirkungspflichten zur Erreichung der Ziele und darüber, wann eine fehlende Mitwirkung das Ende der Teilnahme an dem Programm zur Folge hat, informiert wird und diese Information schriftlich oder elektronisch bestätigt.</LA></DD></DL></P><P>(2) Ein strukturiertes Behandlungsprogramm kann außerdem nur zugelassen werden, wenn es vorsieht, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Krankenkasse die aktive Teilnahme des Versicherten anhand der Dokumentation nach den Richtlinien des Gemeinsamen Bundesausschusses nach § 137f des Fünften Buches Sozialgesetzbuch überprüft,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Teilnahme des Versicherten am Programm endet, wenn <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">er die Voraussetzungen für eine Einschreibung nicht mehr erfüllt,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">er innerhalb von zwölf Monaten zwei der nach den Richtlinien des Gemeinsamen Bundesausschusses nach § 137f des Fünften Buches Sozialgesetzbuch veranlassten Schulungen ohne plausible Begründung nicht wahrgenommen hat oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">zwei aufeinanderfolgende der quartalsbezogen zu erstellenden Dokumentationen nach den Richtlinien des Gemeinsamen Bundesausschusses nach § 137f des Fünften Buches Sozialgesetzbuch nicht innerhalb von sechs Wochen nach Ablauf der in § 25 Absatz 2 Satz 1 Nummer 1 Buchstabe a genannten Frist übermittelt worden sind, und</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Krankenkasse die am Programm Beteiligten über Beginn und Ende der Teilnahme eines Versicherten am Programm informiert.</LA></DD></DL></P><P>(2a) Sieht ein strukturiertes Behandlungsprogramm aufgrund der Zulassungsvoraussetzung nach Absatz 2 Nummer 2 Buchstabe c vor, dass die Teilnahme des Versicherten an dem Programm endet, wenn zwei aufeinanderfolgende der quartalsbezogen zu erstellenden Dokumentationen nicht innerhalb der in Absatz 2 Nummer 2 Buchstabe c genannten Frist an die Krankenkasse übermittelt werden, zählen für den Eintritt dieser Rechtsfolge Dokumentationen nicht mit, die für die folgenden Quartale zu erstellen waren oder sind und die nicht, nicht vollständig oder nicht fristgerecht an die Krankenkasse des Versicherten übermittelt wurden oder werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Quartale ab dem 1. Januar 2019 bis zum 31. Dezember 2019, sofern die Teilnahme des Versicherten an dem Programm nicht bereits bis zum 25. März 2021 geendet hat, weil zwei aufeinanderfolgende der quartalsbezogen zu erstellenden Dokumentationen nicht innerhalb der in Absatz 2 Nummer 2 Buchstabe c genannten Frist übermittelt wurden, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Quartale ab dem 1. Januar 2020 bis einschließlich des Quartals, in dem die durch den Deutschen Bundestag gemäß § 5 Absatz 1 des Infektionsschutzgesetzes festgestellte epidemische Lage von nationaler Tragweite durch den Deutschen Bundestag nach § 5 Absatz 1 Satz 2 des Infektionsschutzgesetzes aufgehoben wurde.</LA></DD></DL></P><P>(3) Ein strukturiertes Behandlungsprogramm kann auch zugelassen werden, wenn es vorsieht, dass bei einer Unterbrechung der Zugehörigkeit des Versicherten zur Krankenkasse, die sich über nicht mehr als sechs Monate erstreckt, seine Teilnahme am Programm auf Grund einer Folgedokumentation fortgesetzt werden kann. Während der Unterbrechungszeit gilt Absatz 2 Nummer 2 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005500994BJNE003205126",
        "name": "§ 25",
        "title": "Anforderungen an das Verfahren der Verarbeitung der für die Durchführung der Programme nach § 137g des Fünften Buches Sozialgesetzbuch erforderlichen personenbezogenen Daten",
        "parent": {
          "type": "heading",
          "id": "BJNR005500994BJNG000501126"
        },
        "body": "<P>(1) Voraussetzung für die Zulassung eines strukturierten Behandlungsprogramms ist, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Programm am Ort der Leistungserbringung auf elektronischem Weg zu erfassende und zu übermittelnde Erst- und Folgedokumentationen vorgesehen sind, die nur die in den Richtlinien des Gemeinsamen Bundesausschusses nach § 137f des Fünften Buches Sozialgesetzbuch jeweils aufgeführten Angaben umfassen und nur für die Behandlung, die Festlegung der Qualitätssicherungsziele und -maßnahmen und deren Durchführung, die Überprüfung der Einschreibung nach § 24, die Schulung der Versicherten und Leistungserbringer und die Evaluation jeweils nach den Richtlinien des Gemeinsamen Bundesausschusses nach § 137f des Fünften Buches Sozialgesetzbuch verarbeitet werden, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Programm vorgesehen ist, dass Zugang zu den an die Krankenkassen nach dieser Vorschrift übermittelten Daten nur Personen haben, die Aufgaben im Rahmen der Betreuung Versicherter in strukturierten Behandlungsprogrammen wahrnehmen und hierfür besonders geschult worden sind.</LA></DD></DL></P><P>(2) Soweit die Durchführung eines strukturierten Behandlungsprogramms mit einer Kassenärztlichen Vereinigung vereinbart wird, kann das Programm zugelassen werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Verträgen vereinbart worden ist, dass <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die an der Durchführung des Programms beteiligten Vertragsärzte und ärztlich geleiteten Einrichtungen die von ihnen nach den Richtlinien des Gemeinsamen Bundesausschusses nach § 137f des Fünften Buches Sozialgesetzbuch zu erhebenden Daten den Krankenkassen und zur Pseudonymisierung des Versichertenbezugs einer Arbeitsgemeinschaft nach § 219 des Fünften Buches Sozialgesetzbuch innerhalb von zehn Tagen nach Ablauf des Dokumentationszeitraums maschinell verwertbar und versicherten- und leistungserbringerbezogen übermitteln,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Versicherte schriftlich über die nach Buchstabe a übermittelten Daten unterrichtet wird,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Arbeitsgemeinschaft nach Buchstabe a die ihr übermittelten Daten pseudonymisiert an die Kassenärztlichen Vereinigungen, die Mitglieder dieser Arbeitsgemeinschaft sind, sowie an eine von Mitgliedern der Arbeitsgemeinschaft gebildete gemeinsame Einrichtung übermittelt, die diese Daten nur für die Erfüllung ihrer jeweiligen Aufgaben im Rahmen der Qualitätssicherung und der Evaluation des strukturierten Behandlungsprogramms verarbeiten dürfen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Pseudonymisierung des Versichertenbezugs in einer für die Zwecke nach Absatz 1 geeigneten Form erfolgt, und</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Programm vorgesehen ist, dass diese Vereinbarungen der Durchführung des Programms zu Grunde gelegt werden.</LA></DD></DL>Satz 1 gilt für sonstige Verträge mit Leistungserbringern zur Durchführung von strukturierten Behandlungsprogrammen, die ohne Beteiligung der Kassenärztlichen Vereinigungen geschlossen werden, entsprechend.</P><P>(3) Soweit in den Verträgen zur Durchführung strukturierter Behandlungsprogramme die Bildung einer Arbeitsgemeinschaft nach Absatz 2 Satz 1 Nummer 1 nicht vorgesehen ist, kann das Programm nur dann zugelassen werden, wenn es vorsieht, dass die in den Richtlinien des Gemeinsamen Bundesausschusses nach § 137f des Fünften Buches Sozialgesetzbuch aufgeführten Daten von den Leistungserbringern zu erheben und der Krankenkasse maschinell verwertbar sowie versicherten- und leistungserbringerbezogen spätestens innerhalb von zehn Tagen nach Ablauf des Dokumentationszeitraums zu übermitteln sind. Absatz 2 Satz 1 Nummer 1 Buchstabe b gilt entsprechend.</P><P>(4) Die Krankenkassen stellen sicher, dass die Leistungsdaten nach dem Zweiten Abschnitt des Zehnten Kapitels des Fünften Buches Sozialgesetzbuch, soweit erforderlich, und die Daten nach Absatz 1 an die mit der Evaluation beauftragten Sachverständigen gemäß § 137f Absatz 4 Satz 1 des Fünften Buches Sozialgesetzbuch übermittelt werden. Personenbezogene Daten sind vor Übermittlung an die Sachverständigen durch die Krankenkassen zu pseudonymisieren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005500994BJNE003301126",
        "name": "§ 26",
        "title": "Berechnung der Kosten für die Bescheidung von Zulassungsanträgen",
        "parent": {
          "type": "heading",
          "id": "BJNR005500994BJNG000501126"
        },
        "body": "<P>(1) Die Bescheidung eines Antrags auf Zulassung eines strukturierten Behandlungsprogramms umfasst alle Tätigkeiten, die unmittelbar durch die Bearbeitung des Antrags veranlasst sind. Der Berechnung der Gebühren sind die Personalkostensätze des Bundes einschließlich der Sachkostenpauschale zu Grunde zu legen. Die Personalkostensätze sind je Arbeitsstunde anzusetzen. Wird ein Zulassungsantrag vor der Bescheiderteilung zurückgenommen, wird der Gebührenberechnung der bis dahin angefallene Bearbeitungsaufwand zu Grunde gelegt. Auslagen sind den Gebühren in ihrer tatsächlichen Höhe hinzuzurechnen.</P><P>(2) Vorhaltekosten sind die beim Bundesamt für Soziale Sicherung anfallenden notwendigen Kosten, die durch Leistungen im Zusammenhang mit der Zulassung strukturierter Behandlungsprogramme veranlasst werden, die aber nicht unmittelbar durch die Bescheiderteilung entstehen. Zur Ermittlung der Vorhaltekosten ist die Summe der für ein Ausgleichsjahr auf der Grundlage des Absatzes 1 ermittelten Personal- und Sachkosten der mit der Zulassung von strukturierten Behandlungsprogrammen befassten Mitarbeiter um die für das Ausgleichsjahr für die Bescheiderteilung berechneten Gebühren zu verringern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005500994BJNG000701126",
        "name": "Abschnitt 6",
        "title": "Übergangsregelung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005500994BJNE003402126",
        "name": "§ 27",
        "title": "Übergangsregelung",
        "parent": {
          "type": "heading",
          "id": "BJNR005500994BJNG000701126"
        },
        "body": "<P>(1) Nach Maßgabe des § 266 Absatz 11 Satz 1 des Fünften Buches Sozialgesetzbuch gilt für die Zuweisungen aus dem Gesundheitsfonds für die Ausgleichsjahre 2019 und 2020 insbesondere, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Minderung der Erwerbsfähigkeit nach den §§ 43 bis 45 des Sechsten Buches Sozialgesetzbuch, differenziert nach Alter und Geschlecht, ein weiteres Risikomerkmal gemäß § 2 Absatz 1 Satz 2 ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 31 Absatz 1 Satz 2 bis 4 und Absatz 4 in der bis zum 31. März 2020 geltenden Fassung anzuwenden ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die §§ 14, 15 Absatz 1 bis 4 und 6 Satz 1 Nummer 2, § 18 Absatz 1 Satz 4 und § 19 nicht anzuwenden sind.</LA></DD></DL></P><P>(2) Werden im Rahmen der Prüfung nach § 20 Absatz 1 Satz 1 die Datenmeldungen für die Ausgleichsjahre bis einschließlich 2020 geprüft, sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zusätzlich die Angaben nach § 7 Absatz 1 Satz 1 Nummer 2 aus der Datenmeldung nach § 7 Absatz 4 Satz 2 Nummer 3,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht die Angaben nach § 7 Absatz 1 Satz 1 Nummer 11 und § 15 Absatz 6 Satz 1 Nummer 2</LA></DD></DL>zu prüfen. Die Prüfung nach § 20 Absatz 1 Satz 2 ist für die Ausgleichsjahre 2019 und 2020 nicht durchzuführen.</P><P>(3) Für die Ausgleichsjahre 2020 bis 2022 gelten nach Maßgabe des § 269 Absatz 6 des Fünften Buches Sozialgesetzbuch § 8 Absatz 5 Satz 1, 5 und 6 und § 18 Absatz 1 Satz 2 in der bis zum 19. Juli 2021 geltenden Fassung.</P><P>(4) Der Zuordnung der Versicherten zu Risikogruppen nach § 2 Absatz 1 Satz 2 Nummer 3 ist nach Maßgabe des § 269 Absatz 6 Satz 1 des Fünften Buches Sozialgesetzbuch für das Ausgleichsjahr 2020 das Vorliegen eines Anspruchs auf Krankengeld nach den §§ 44 und 45 des Fünften Buches Sozialgesetzbuch, differenziert nach Alter und Geschlecht sowie Minderung der Erwerbsfähigkeit zu Grunde zu legen. Bei der Zuordnung nach Satz 1 gilt § 18 Absatz 1 Satz 3 in der bis zum 19. Juli 2021 geltenden Fassung.</P><P>(5) Zur Umsetzung der Vorgaben nach § 269 Absatz 2 des Fünften Buches Sozialgesetzbuch und nach § 18 Absatz 1 Satz 3 passt das Bundesamt für Soziale Sicherung unterjährig die Festlegungen nach § 8 Absatz 4 Satz 1 für das Ausgleichsjahr 2021 an.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005500994BJNE003704119",
        "name": "Schlußformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005500994BJNG000701126"
        },
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
