{
  "data": {
    "type": "law",
    "id": "BJNR470700021",
    "firstPublished": "2021-10-15",
    "sourceTimestamp": "20211027213014",
    "titleShort": "Reisesicherungsfondsaufsichtsverordnung",
    "titleLong": "Verordnung über die Aufgaben und Befugnisse der Behörde zur Aufsicht über den Reisesicherungsfonds sowie über die Verwaltung und Aufbewahrung des Fondsvermögens",
    "abbreviation": "RSFAV",
    "slug": "rsfav",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2021, 4707",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 27.10.2021 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR470700021BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 23 Absatz 1 Nummer 1 und 3 sowie Absatz 2 Nummer 1 des Reisesicherungsfondsgesetzes vom 25. Juni 2021 (BGBl. I S. 2114) verordnet das Bundesministerium der Justiz und für Verbraucherschutz im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium für Wirtschaft und Energie:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR470700021BJNE000200000",
        "name": "§ 1",
        "title": "Aufgaben der Aufsichtsbehörde",
        "parent": null,
        "body": "<P>Die Aufsichtsbehörde beaufsichtigt nach Maßgabe des § 19 des Reisesicherungsfondsgesetzes den gesamten Geschäftsbetrieb des Reisesicherungsfonds sowie die Funktionen, die dieser auf Dritte ausgegliedert hat (§ 5 der Reisesicherungsfondsverordnung).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR470700021BJNE000300000",
        "name": "§ 2",
        "title": "Adressaten von Maßnahmen der Aufsichtsbehörde",
        "parent": null,
        "body": "<P>Zur Verhinderung oder Beseitigung von Missständen im Sinne des § 19 Absatz 1 des Reisesicherungsfondsgesetzes kann die Aufsichtsbehörde Maßnahmen ergreifen gegenüber <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>dem Reisesicherungsfonds und den Mitgliedern seiner Organe,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Beschäftigten des Reisesicherungsfonds sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>dem Treuhänder für das Fondsvermögen (§ 11).</LA></DD></DL>Satz 1 gilt auch für Maßnahmen gegenüber sonstigen Personen, die nach den Bestimmungen des Reisesicherungsfondsgesetzes oder der auf dessen Grundlage erlassenen Rechtsverordnungen Aufgaben wahrnehmen oder Pflichten innehaben. Hierunter fallen auch Dritte, auf die der Reisesicherungsfonds Funktionen ausgegliedert hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR470700021BJNE000400000",
        "name": "§ 3",
        "title": "Informationsverlangen der Aufsichtsbehörde",
        "parent": null,
        "body": "<P>(1) Die Aufsichtsbehörde kann vom Reisesicherungsfonds sowie von Dritten, auf die der Reisesicherungsfonds Funktionen ausgegliedert hat, alle Informationen verlangen, die sie zur Erfüllung ihrer Aufgaben benötigt. Die Aufsichtsbehörde kann dem Reisesicherungsfonds und Dritten gemäß Satz 1 für die Übermittlung der Informationen eine Frist setzen und geeignete Vorgaben zur Form machen, in der die Informationen zu übermitteln sind.</P><P>(2) Die übermittelten Informationen müssen vollständig, aktuell, genau und verständlich sein. Sie müssen der Art, dem Umfang und der Komplexität des Informationsgegenstands und den mit diesem einhergehenden Risiken Rechnung tragen.</P><P>(3) Die Aufsichtsbehörde kann anordnen, dass der Reisesicherungsfonds einmalige oder regelmäßige Berichte und Zusammenstellungen zu bestimmten Vorgängen des Geschäftsbetriebs erstellt, insbesondere: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Berichte der Geschäftsführung über die Überprüfung der Leitlinien (§ 4 Absatz 4 der Reiseversicherungsfondsverordnung), der Allgemeinen Absicherungsbedingungen (§ 8 Absatz 3 der Reisesicherungsfondsverordnung) und des Geschäftsplans (§ 9 Absatz 2 der Reisesicherungsfondsverordnung) und der daraus folgenden Anpassungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Berichte der Inhaber der Schlüsselfunktionen über die von ihnen wahrgenommenen Schlüsselfunktionen (§ 4 Absatz 1 und 2 der Reisesicherungsfondsverordnung),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Aufstellungen zu Absicherungsverträgen, Schäden, dem Fondsvermögen und sonstigen relevanten Kennzahlen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Prognoserechnungen sowie Abweichungsrechnungen und Hochrechnungen zu den Prognosen.</LA></DD></DL></P><P>(4) Die Aufsichtsbehörde kann anordnen, dass der Reisesicherungsfonds bestimmte beabsichtigte, bevorstehende oder bekannt gewordene Vorgänge unaufgefordert und unverzüglich anzeigen muss, insbesondere: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Absicht, einen Geschäftsführer zu bestellen oder eine für eine Schlüsselfunktion verantwortliche Person oder ein Mitglied des Beirats zu benennen (§ 1 Absatz 2, § 4 Absatz 2 Satz 1, § 10 Absatz 1 und 4 der Reisesicherungsfondsverordnung),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das bevorstehende Ausscheiden einer der in Nummer 1 genannten Personen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>beabsichtigte Änderungen der Geschäftsordnung der Geschäftsführung (§ 1 Absatz 4 der Reisesicherungsfondsverordnung),</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>den beabsichtigten Abschluss oder die beabsichtigte Beendigung oder Änderung eines Ausgliederungsvertrags, einschließlich des Vertrags mit einem Finanzdienstleistungsinstitut über die Verwaltung des Fondsvermögens gemäß § 10 Absatz 4,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die beabsichtigte Bestellung oder Abberufung eines Abschlussprüfers,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die beabsichtigte Änderung der Organisationsstruktur zur Schadensabwicklung (§ 7 Absatz 1 der Reisesicherungsfondsverordnung),</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>die beabsichtigte Abtretung von Geschäftsanteilen,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>die Absicht, einen Teil des Zielkapitals durch unwiderrufliche Kreditzusage zu bilden (§ 4 Absatz 2 Satz 1 des Reisesicherungsfondsgesetzes), diesen Anteil zu erhöhen oder zu ermäßigen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>die beabsichtigte Ablehnung des Abschlusses eines Absicherungsvertrags oder die beabsichtigte Kündigung eines Absicherungsvertrags,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>die beabsichtigte Bestimmung oder Änderung von Maßgaben zur Abgrenzung des kurzfristig benötigten Teils des Fondsvermögens vom übrigen Fondsvermögen (§ 10 Absatz 1 und 2),</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>die beabsichtigte Aufnahme eines Kredites unter Angabe, ob dieser unter die staatliche Absicherung gemäß § 22 des Reisesicherungsfondsgesetzes fallen soll,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>Tatsachen oder Entwicklungen, die die Leistungsfähigkeit des Reisesicherungsfonds gefährden können.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR470700021BJNE000500000",
        "name": "§ 4",
        "title": "Anordnungsbefugnis für Unterrichtungen bei drohendem oder eingetretenem Schadensfall",
        "parent": null,
        "body": "<P>(1) Die Aufsichtsbehörde kann anordnen, dass der Reisesicherungsfonds sie unverzüglich unterrichten muss, sobald ihm Umstände bekannt werden, die die Insolvenz (§ 1 Nummer 3 des Reisesicherungsfondsgesetzes) eines abgesicherten Reiseanbieters begründen oder deren baldigen Eintritt befürchten lassen.</P><P>(2) Werden der Aufsichtsbehörde Umstände gemäß Absatz 1 bekannt, so kann sie anordnen, dass der Reisesicherungsfonds den für die Schadensregulierung erforderlichen organisatorischen Aufwand und Mittelbedarf feststellen und der Aufsichtsbehörde mitteilen muss. Zusätzlich kann die Aufsichtsbehörde anordnen, dass der Reisesicherungsfonds darlegen muss, wie er den Mittelbedarf decken und den organisatorischen Aufwand bewältigen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR470700021BJNE000600000",
        "name": "§ 5",
        "title": "Auskunftsverlangen der Aufsichtsbehörde",
        "parent": null,
        "body": "<P>(1) Die Aufsichtsbehörde ist befugt, von dem Reisesicherungsfonds, den Mitgliedern seiner Organe und seinen Beschäftigten Auskünfte über alle Geschäftsangelegenheiten sowie die Vorlage oder die Übersendung von Geschäftsunterlagen, insbesondere sämtlicher Formblätter und sonstiger Druckstücke, einschließlich elektronischer Dokumente, die der Reisesicherungsfonds im Verkehr mit Reiseanbietern und Reisenden verwendet, zu verlangen. Satz 1 gilt auch gegenüber jenen Dritten, auf die der Reisesicherungsfonds Funktionen ausgegliedert hat.</P><P>(2) Wer auf Grund eines Verlangens nach Absatz 1 zur Auskunft verpflichtet ist, kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen seiner in § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr aussetzen würde, wegen einer Straftat oder einer Ordnungswidrigkeit verfolgt zu werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR470700021BJNE000700000",
        "name": "§ 6",
        "title": "Genehmigungspflichten",
        "parent": null,
        "body": "<P>(1) Die folgenden Vorgänge bedürfen der Genehmigung der Aufsichtsbehörde: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Beschluss der Gesellschafter zur Auflösung des Reisesicherungsfonds (§ 11 Absatz 1 Nummer 2 des Reisesicherungsfondsgesetzes),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Änderung des Geschäftsplans (§ 9 der Reisesicherungsfondsverordnung).</LA></DD></DL></P><P>(2) Die Genehmigung gemäß Absatz 1 wird nur erteilt, wenn sichergestellt ist, dass durch den jeweiligen Vorgang die Befriedigung der Ansprüche der Reisenden nicht beeinträchtigt wird, das Fondsvermögen nicht gefährdet wird und einzelne Reiseanbieter nicht benachteiligt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR470700021BJNE000800000",
        "name": "§ 7",
        "title": "Verwarnung und Abberufung von Personen",
        "parent": null,
        "body": "<P>(1) Bei einem Verstoß gegen Bestimmungen des Reisesicherungsfondsgesetzes oder der auf dessen Grundlage erlassenen Rechtsverordnungen oder gegen Anordnungen der Aufsichtsbehörde kann die Aufsichtsbehörde die Geschäftsführer des Reisesicherungsfonds sowie Personen, die Verantwortung für die ordnungsgemäße Erfüllung einer Schlüsselfunktion (§ 4 Absatz 1 und 2 der Reisesicherungsfondsverordnung) tragen, verwarnen. Die Verwarnung muss den entscheidungsrelevanten Sachverhalt feststellen und den hierdurch begründeten Verstoß benennen.</P><P>(2) Die Aufsichtsbehörde kann die Abberufung eines Geschäftsführers des Reisesicherungsfonds oder einer Person, die Verantwortung für die ordnungsgemäße Erfüllung einer Schlüsselfunktion trägt (§ 4 Absatz 1 und 2 der Reisesicherungsfondsverordnung), verlangen, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Tatsachen vorliegen, aus denen sich ergibt, dass die jeweilige Person die Voraussetzungen des § 1 Absatz 2 der Reisesicherungsfondsverordnung oder des § 4 Absatz 2 der Reisesicherungsfondsverordnung nicht erfüllt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die jeweilige Person gegen Bestimmungen des Reisesicherungsfondsgesetzes oder der auf dessen Grundlage erlassenen Rechtsverordnungen oder gegen Anordnungen der Aufsichtsbehörde verstoßen hat und die Person ihr Verhalten trotz Verwarnung durch die Aufsichtsbehörde vorsätzlich oder leichtfertig fortsetzt.</LA></DD></DL></P><P>(3) Die Aufsichtsbehörde kann die Abberufung eines Mitglieds des Beirats verlangen, wenn Tatsachen vorliegen, aus denen sich ergibt, dass das Mitglied die Voraussetzungen des § 10 Absatz 1 der Reisesicherungsfondsverordnung nicht erfüllt oder einer mit der Beiratstätigkeit unvereinbaren Tätigkeit für einen Reiseanbieter (§ 10 Absatz 3 der Reisesicherungsfondsverordnung) nachgeht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR470700021BJNE000900000",
        "name": "§ 8",
        "title": "Prüfungen in den Geschäftsräumen; Einberufung von Gesellschafterversammlungen",
        "parent": null,
        "body": "<P>(1) Die Aufsichtsbehörde ist befugt, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>auch ohne besonderen Anlass in den Geschäftsräumen des Reisesicherungsfonds oder derjenigen Dritten, auf die der Reisesicherungsfonds Funktionen ausgegliedert hat, Prüfungen des Geschäftsbetriebs vorzunehmen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>an von ihr durchgeführten Prüfungen gemäß Nummer 1 Wirtschaftsprüfer und Wirtschaftsprüfungsgesellschaften zu beteiligen oder mit der Durchführung solcher Prüfungen zu beauftragen; für diese Personen gilt die Bestimmung des § 323 des Handelsgesetzbuchs für Abschlussprüfer sinngemäß,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Einberufung von Gesellschafterversammlungen anzuordnen und hierzu Vertreter zu entsenden, denen auf Verlangen das Wort zu erteilen ist; sie kann außerdem die Ankündigung von Gegenständen zur Beschlussfassung verlangen.</LA></DD></DL></P><P>(2) Die Bediensteten der Aufsichtsbehörde und die nach Absatz 1 Nummer 2 beteiligten oder beauftragten Personen dürfen die Geschäftsräume für Prüfungen nach Absatz 1 Nummer 1 und in den Fällen des Absatzes 1 Nummer 3 nur innerhalb der üblichen Betriebs- und Geschäftszeiten betreten und besichtigen.</P><P>(3) Die Betroffenen haben Maßnahmen nach Absatz 1 Nummer 1 und 2 sowie Absatz 2 zu dulden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR470700021BJNE001000000",
        "name": "§ 9",
        "title": "Grundsätze zur Anlage des Fondsvermögens",
        "parent": null,
        "body": "<P>Das Fondsvermögen muss risikoarm, hochliquide und ausreichend diversifiziert angelegt werden. Angestrebt wird eine möglichst große Sicherheit der Anlage bei angemessener Rentabilität.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR470700021BJNE001100000",
        "name": "§ 10",
        "title": "Zulässige Anlagegegenstände und Ausgliederung der Fondsverwaltung",
        "parent": null,
        "body": "<P>(1) Derjenige Teil des Fondsvermögens, der kurzfristig für Zwecke des § 3 des Reisesicherungsfondsgesetzes benötigt wird, ist vom Reisesicherungsfonds als Sichteinlagen bei CRR-Kreditinstituten im Sinne des § 1 Absatz 3d Satz 1 des Kreditwesengesetzes vorzuhalten. Geringe Beträge dürfen als Bargeld vorgehalten werden.</P><P>(2) Im Übrigen ist das Fondsvermögen in auf Euro lautenden, hochliquiden und risikoarmen Schuldtiteln anzulegen, die innerhalb von maximal sieben Arbeitstagen vollständig liquidiert werden können. Risikoarme Schuldtitel sind alle Titel, die unter die erste oder zweite Kategorie der Tabelle 1 des Artikels 336 der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates vom 26. Juni 2013 über Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen und zur Änderung der Verordnung (EU) Nr. 646/2012 (ABl. L 176 vom 27.6.2013, S. 1; L 208 vom 2.8.2013, S. 68; L 321 vom 30.11.2013, S. 6; L 193 vom 21.7.2015, S. 166; L 20 vom 25.1.2017, S. 3), die zuletzt durch die Durchführungsverordnung (EU) 2021/1043 (ABl. L 225 vom 25.6.2021, S. 52) geändert worden ist, fallen. Entnahmen aus diesem Teil des Fondsvermögens sind nur zulässig, soweit dies für die Zwecke des § 3 des Reisesicherungsfondsgesetzes erforderlich ist.</P><P>(3) Sofern aus der Anlage des Fondsvermögens Erträge erzielt werden können, gelten für diese dieselben Bestimmungen wie für das übrige Fondsvermögen.</P><P>(4) Der Reisesicherungsfonds betraut ein geeignetes Finanzdienstleistungsinstitut, welches Finanzportfolioverwaltung gemäß § 1 Absatz 1a Nummer 3 des Kreditwesengesetzes betreibt, mit der Verwaltung nach Absatz 2.</P><P>(5) Die Aufsichtsbehörde kann dem Reisesicherungsfonds gestatten, die Anlage des Fondsvermögens gemäß den Absätzen 2 und 4 nicht unmittelbar nach Inkrafttreten dieser Verordnung, sondern erst zu einem späteren Zeitpunkt, spätestens am 1. Juli 2022, zu beginnen. Bis dahin ist das Fondsvermögen vollständig gemäß Absatz 1 vorzuhalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR470700021BJNE001200000",
        "name": "§ 11",
        "title": "Treuhänder für das Fondsvermögen",
        "parent": null,
        "body": "<P>(1) Zur Überwachung der Anlage des Fondsvermögens gemäß § 10 und dessen sicherer Aufbewahrung sind ein Treuhänder sowie ein Stellvertreter für den Treuhänder zu bestellen.</P><P>(2) Für den Stellvertreter gelten die Vorschriften über den Treuhänder entsprechend.</P><P>(3) Wer als Treuhänder vorgesehen ist, muss der Aufsichtsbehörde vor der Bestellung benannt werden. Hat diese gegen die Bestellung Bedenken, kann sie verlangen, dass innerhalb einer angemessenen Frist eine andere Person benannt wird. Wird von der Geschäftsführung keine andere Person als Treuhänder benannt oder hat die Aufsichtsbehörde auch gegen die Bestellung dieser neu benannten Person Bedenken, so kann sie den Treuhänder selbst bestellen. Die Sätze 2 und 3 gelten auch, wenn die Aufsichtsbehörde Bedenken dagegen hat, dass ein bestellter Treuhänder sein Amt weiter verwaltet.</P><P>(4) Streitigkeiten zwischen dem Reisesicherungsfonds und dem Treuhänder über dessen Obliegenheiten entscheidet die Aufsichtsbehörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR470700021BJNE001300000",
        "name": "§ 12",
        "title": "Aufgaben und Befugnisse des Treuhänders",
        "parent": null,
        "body": "<P>(1) Der Treuhänder prüft, ob die Aufteilung und Anlage des Fondsvermögens sowie die Entnahmen aus diesem den Vorgaben des § 10 Absatz 1 und 2 entsprechen.</P><P>(2) Der Reisesicherungsfonds ist verpflichtet, dem Treuhänder auf Verlangen vollständig, aktuell, genau und verständlich Auskunft über Zahlungseingänge und Zahlungsausgänge des Reisesicherungsfonds zu erteilen. Der Treuhänder kann außerdem jederzeit in sämtliche Aufzeichnungen des Reisesicherungsfonds und des Finanzdienstleistungsinstituts gemäß § 10 Absatz 4 Einsicht nehmen, soweit diese sich auf die Verwaltung des Fondsvermögens oder die Gründe für Zahlungen beziehen.</P><P>(3) Der Reisesicherungsfonds darf über das nach § 10 Absatz 2 angelegte Fondsvermögen nur mit schriftlicher oder in elektronischer Form erfolgter Einwilligung des Treuhänders verfügen. Dies ist auch in dem Vertrag zwischen dem Reisesicherungsfonds und dem Finanzdienstleistungsinstitut gemäß § 10 Absatz 4 festzuhalten.</P><P>(4) Der Treuhänder hat, ohne dass diese Pflicht die Verantwortlichkeit der zur Vertretung des Reisesicherungsfonds berufenen Stellen berührt, im Jahresabschluss unter der Bilanz zu bestätigen, dass das Fondsvermögen vorschriftsmäßig angelegt und aufbewahrt ist.</P><P>(5) Die Aufsichtsbehörde kann von dem Treuhänder Auskunft verlangen. § 3 Absatz 1 und 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR470700021BJNE001400000",
        "name": "§ 13",
        "title": "Nebenbestimmungen; Ausschluss der aufschiebenden Wirkung",
        "parent": null,
        "body": "<P>(1) Verwaltungsakte der Aufsichtsbehörde, die auf Grund des Reisesicherungsfondsgesetzes oder der auf dessen Grundlage erlassenen Rechtsverordnungen erlassen werden, können mit Nebenbestimmungen versehen werden.</P><P>(2) Widerspruch und Anfechtungsklage gegen Maßnahmen der Aufsichtsbehörde, einschließlich der Androhung und Festsetzung von Zwangsmitteln, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>nach § 8 Absatz 2 sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nach § 19 Absatz 1 Satz 2 des Reisesicherungsfondsgesetzes, die die Anlage des Fondsvermögens (§ 10) oder Auskunftsverlangen hierüber (§ 5) betreffen,</LA></DD></DL>haben keine aufschiebende Wirkung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR470700021BJNE001500000",
        "name": "§ 14",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
