{
  "data": {
    "type": "law",
    "id": "BJNR234910021",
    "firstPublished": "2021-07-01",
    "sourceTimestamp": "20210927213512",
    "titleShort": "Reisesicherungsfondsverordnung",
    "titleLong": "Verordnung über die Geschäftsorganisation des Reisesicherungsfonds und die Voraussetzungen der Erteilung der Erlaubnis",
    "abbreviation": "RSFV",
    "slug": "rsfv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2021, 2349",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab 9.7.2021 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR234910021BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 23 Absatz 1 Nummer 1 bis 3 des Reisesicherungsfondsgesetzes vom 25. Juni 2021 (BGBl. I S. 2114) verordnet das Bundesministerium der Justiz und für Verbraucherschutz im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium für Wirtschaft und Energie:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR234910021BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Geschäftsorganisation",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234910021BJNE000200000",
        "name": "§ 1",
        "title": "Geschäftsführung",
        "parent": {
          "type": "heading",
          "id": "BJNR234910021BJNG000100000"
        },
        "body": "<P>(1) Der Gesellschaftsvertrag regelt, dass die Geschäftsführung des Reisesicherungsfonds aus mindestens zwei Geschäftsführern besteht.</P><P>(2) Die Gesellschafter dürfen nur zuverlässige und fachlich geeignete Personen zu Geschäftsführern bestellen. Die fachliche Eignung setzt berufliche Qualifikationen, Kenntnisse und Leitungserfahrungen voraus, die eine solide und umsichtige Leitung des Reisesicherungsfonds gewährleisten. Geschäftsführer dürfen nicht gleichzeitig für einen Reiseanbieter oder einen Interessenvertreter der Reisewirtschaft tätig sein.</P><P>(3) Die Geschäftsführung leitet den Reisesicherungsfonds gesamtverantwortlich. Weisungsrechte der Aufsichtsbehörde bleiben unberührt.</P><P>(4) Die Gesellschafterversammlung beschließt eine Geschäftsordnung. Darin sind Aufgaben und Verantwortlichkeiten der Geschäftsführer klar zu bestimmen und voneinander abzugrenzen.</P><P>(5) Bei wesentlichen Entscheidungen sowie erheblichen Verfügungen über das Fondsvermögen müssen mindestens zwei Geschäftsführer zustimmen.</P><P>(6) Entscheidungen der Geschäftsführung sind nachprüfbar zu dokumentieren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234910021BJNE000300000",
        "name": "§ 2",
        "title": "Verträge mit Dritten",
        "parent": {
          "type": "heading",
          "id": "BJNR234910021BJNG000100000"
        },
        "body": "<P>Die Geschäftsführung gewährleistet, dass der Reisesicherungsfonds Verträge mit Dritten nur zu angemessenen und marktüblichen Konditionen schließt. Dabei berücksichtigt sie die sich aus dem Reisesicherungsfondsgesetz ergebende singuläre Marktposition des Reisesicherungsfonds. Insichgeschäfte gemäß § 181 des Bürgerlichen Gesetzbuchs dürfen nicht getätigt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234910021BJNE000400000",
        "name": "§ 3",
        "title": "Organisationsgrundsätze",
        "parent": {
          "type": "heading",
          "id": "BJNR234910021BJNG000100000"
        },
        "body": "<P>(1) Der Reisesicherungsfonds hat eine Organisationsstruktur, die klare und abgrenzbare Zuständigkeiten ermöglicht.</P><P>(2) Der Fonds etabliert ein wirksames unternehmensinternes Kommunikationssystem.</P><P>(3) Der Fonds verfügt über ein verhältnismäßiges und wirksames Risikomanagementsystem einschließlich eines Aktiv-Passiv-Managements und über ein internes Kontrollsystem. Der Aufbau von Risiken und deren Überwachung und Kontrolle sind in einer dem Risikoprofil des Reisesicherungsfonds angemessenen Weise zu trennen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234910021BJNE000500000",
        "name": "§ 4",
        "title": "Besondere Organisationsvorgaben",
        "parent": {
          "type": "heading",
          "id": "BJNR234910021BJNG000100000"
        },
        "body": "<P>(1) Der Reisesicherungsfonds richtet folgende gleichrangige Schlüsselfunktionen ein: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Compliance-Funktion,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Funktion der internen Revision,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>unabhängige Risiko-Controlling-Funktion einschließlich versicherungsmathematischer Aufgaben.</LA></DD></DL></P><P>(2) Für die Schlüsselfunktionen wird je eine geeignete und zuverlässige natürliche Person benannt, die die Verantwortung für die ordnungsgemäße Erfüllung dieser Aufgabe trägt. Interessenkonflikte sind auszuschließen. Die Inhaber der Schlüsselfunktionen unterliegen bei der Wahrnehmung dieser Aufgabe nur den Weisungen der Geschäftsführung.</P><P>(3) Der Reisesicherungsfonds ist verpflichtet, zu den folgenden Aufgaben Leitlinien zu entwickeln und zu implementieren: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Kapitalmanagement einschließlich Aufbau und Sicherung der Eigenmittel,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Abwicklung von Schäden einschließlich Repatriierung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Risikomanagement,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>internes Kontrollsystem,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>interne Revision.</LA></DD></DL></P><P>(4) Die Leitlinien sind jährlich durch die Geschäftsführung zu überprüfen und gegebenenfalls anzupassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234910021BJNE000600000",
        "name": "§ 5",
        "title": "Ausgliederung von Funktionen",
        "parent": {
          "type": "heading",
          "id": "BJNR234910021BJNG000100000"
        },
        "body": "<P>Der Reisesicherungsfonds kann Funktionen ausgliedern. In einem solchen Fall bleibt er jedoch für die ordnungsgemäße Erfüllung aller gesetzlichen Vorschriften und Anforderungen verantwortlich. Die Rechte und Befugnisse der Aufsichtsbehörde dürfen durch eine Ausgliederung nicht beeinträchtigt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234910021BJNE000700000",
        "name": "§ 6",
        "title": "Schutz sensibler Informationen",
        "parent": {
          "type": "heading",
          "id": "BJNR234910021BJNG000100000"
        },
        "body": "<P>(1) Die Geschäftsorganisation des Reisesicherungsfonds ist so zu gestalten, dass sie eine strikte Trennung zwischen Gesellschaftern, Geschäftsführern, Mitgliedern des Beirats und Reiseanbietern gewährleistet und sensible Informationen und Geschäftsgeheimnisse nur im Rahmen des Erforderlichen ausgetauscht werden. § 51a des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung bleibt unberührt.</P><P>(2) Die für die Compliance-Funktion (§ 4 Absatz 1 Nummer 1) verantwortliche Person erstellt mindestens einmal jährlich einen Bericht zu den ergriffenen Maßnahmen, zu potentiellen oder aufgetretenen Schutzlücken und dazu, wie hierauf reagiert wurde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234910021BJNE000800000",
        "name": "§ 7",
        "title": "Schadensabwicklung; Informationspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR234910021BJNG000100000"
        },
        "body": "<P>(1) Der Reisesicherungsfonds gewährleistet, dass im Fall der Insolvenz eines abgesicherten Reiseanbieters rechtzeitig eine effiziente und ausreichend dimensionierte Organisationsstruktur zur Abwicklung der Schäden einschließlich der Repatriierung zur Verfügung steht. Er stellt außerdem auf geeignete Weise sicher, dass ihm die für die Abwicklung der Schäden einschließlich der Repatriierung erforderlichen Daten der Reisenden rechtzeitig zur Verfügung stehen.</P><P>(2) Der Fonds bietet auf seinen Internetseiten leicht zugängliche und verbraucherfreundlich gestaltete Informationen zu seinen Aufgaben und seiner Erreichbarkeit. Diese umfassen insbesondere die Bedingungen für eine Absicherung über den Fonds und alle erforderlichen Informationen zur Abwicklung von Schäden einschließlich Repatriierung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234910021BJNE000900000",
        "name": "§ 8",
        "title": "Allgemeine Absicherungsbedingungen",
        "parent": {
          "type": "heading",
          "id": "BJNR234910021BJNG000100000"
        },
        "body": "<P>(1) Die allgemeinen Absicherungsbedingungen des Reisesicherungsfonds einschließlich der Bedingungen betreffend die Entgelte und Sicherheitsleistungen sollen die Leistungsfähigkeit des Fonds und die allgemeinen wirtschaftlichen Rahmenbedingungen der Reiseanbieter angemessen berücksichtigen.</P><P>(2) Die allgemeinen Absicherungsbedingungen enthalten insbesondere: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine Auflistung der zur Prüfung des Schadens- und des Insolvenzrisikos von den Reiseanbietern vorzulegenden Unterlagen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Verpflichtung der Reiseanbieter, den Reisesicherungsfonds über jede wesentliche Änderung des Geschäftsmodells oder eine Änderung sonstiger wesentlicher Umstände zu informieren,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Bestimmungen zu den Voraussetzungen für die Ablehnung oder Beendigung von Absicherungsverträgen bei unzumutbaren Risiken für den Reisesicherungsfonds,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>eine Regelung zur ordentlichen Beendigung von Absicherungsverträgen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>das Verfahren zur Sicherstellung einer unverzüglichen Schadensregulierung einschließlich Repatriierung.</LA></DD></DL></P><P>(3) Die allgemeinen Absicherungsbedingungen sind mindestens jährlich durch die Geschäftsführung zu überprüfen und erforderlichenfalls anzupassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234910021BJNE001000000",
        "name": "§ 9",
        "title": "Geschäftsplan",
        "parent": {
          "type": "heading",
          "id": "BJNR234910021BJNG000100000"
        },
        "body": "<P>(1) Der Reisesicherungsfonds erarbeitet einen Geschäftsplan, aus dem hervorgeht, wie insbesondere die folgenden gesetzlichen Aufgaben erfüllt werden sollen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Bildung und Verwaltung des Fondsvermögens (§ 2 Absatz 1 Nummer 1 des Reisesicherungsfondsgesetzes),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Abschluss von Absicherungsverträgen (§ 2 Absatz 1 Nummer 2 des Reisesicherungsfondsgesetzes),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Durchführung von Absicherungsverträgen (§ 2 Absatz 1 Nummer 2 des Reisesicherungsfondsgesetzes), namentlich Abwicklung von Schäden einschließlich Repatriierung (§ 651r Absatz 1 des Bürgerlichen Gesetzbuchs).</LA></DD></DL></P><P>(2) Der Geschäftsplan ist jährlich durch die Geschäftsführung zu überprüfen und erforderlichenfalls anzupassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234910021BJNE001100000",
        "name": "§ 10",
        "title": "Zusammensetzung des Beirats",
        "parent": {
          "type": "heading",
          "id": "BJNR234910021BJNG000100000"
        },
        "body": "<P>(1) Der Reisesicherungsfonds beruft einen aus sachkundigen und vertrauenswürdigen Personen bestehenden Beirat, der die Geschäftsführung berät und unterstützt.</P><P>(2) Der Beirat hat neun bis elf Mitglieder. Der Reisesicherungsfonds fordert die jeweiligen Verbände, Organisationen und Körperschaften auf, sachkundige Personen vorzuschlagen, die folgende Interessen vertreten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Interessen der größeren Reiseanbieter (ein Mitglied),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Interessen der kleinen und mittleren Reiseanbieter (ein Mitglied),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Interessen der Vermittler verbundener Reiseleistungen (ein Mitglied),</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Interessen des Verbraucherschutzes (zwei Mitglieder),</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Interessen der Kreditwirtschaft (ein Mitglied),</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Interessen der Versicherungswirtschaft (ein Mitglied),</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Interessen des Bundes (ein bis zwei Mitglieder),</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Interessen der Länder (ein bis zwei Mitglieder).</LA></DD></DL></P><P>(3) Die in Absatz 2 Satz 2 Nummer 1 bis 3 genannten Mitglieder dürfen nicht gleichzeitig für einen Reiseanbieter tätig sein.</P><P>(4) Die Mitglieder des Beirats werden von der Gesellschafterversammlung benannt. Ihre Amtszeit beträgt vier Jahre. Die Wiederbenennung ist möglich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234910021BJNE001200000",
        "name": "§ 11",
        "title": "Beteiligung des Beirats",
        "parent": {
          "type": "heading",
          "id": "BJNR234910021BJNG000100000"
        },
        "body": "<P>(1) Der Beirat und die Geschäftsführung arbeiten vertrauensvoll zusammen. Vor wesentlichen Maßnahmen der Geschäftsführung ist der Beirat zu hören. Dazu gehören insbesondere: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Feststellung des Geschäftsplans und des Finanzierungsplans,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Aufstellung des Jahresabschlusses und des Lageberichts,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Festlegung der allgemeinen Absicherungsbedingungen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>der Abschluss von Ausgliederungsverträgen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Verabschiedung von Leitlinien.</LA></DD></DL></P><P>(2) Die Geschäftsführung stellt dem Beirat vor seiner Anhörung nach Absatz 1 die jeweils erforderlichen Unterlagen zur Verfügung und erteilt auf Anfrage weitere erforderliche Auskünfte. Die Geschäftsführung unterrichtet den Beirat außerdem regelmäßig, grundsätzlich einmal pro Quartal, über aktuelle Entwicklungen und Belange des Reisesicherungsfonds.</P><P>(3) Der Beirat gibt Handlungsempfehlungen oder nimmt Stellung. In den Stellungnahmen können auch unterschiedliche Auffassungen der Mitglieder des Beirats zum Ausdruck kommen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234910021BJNE001300000",
        "name": "§ 12",
        "title": "Organisation des Beirats",
        "parent": {
          "type": "heading",
          "id": "BJNR234910021BJNG000100000"
        },
        "body": "<P>(1) Der Beirat bestimmt einen Vorsitzenden und einen Stellvertreter. Diese vertreten den Beirat gegenüber der Geschäftsführung.</P><P>(2) Der Beirat gibt sich eine Geschäftsordnung, die auch Bestimmungen über die Einberufung und Durchführung seiner Sitzungen und die Art und Weise seiner Beschlussfassung enthält.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234910021BJNE001400000",
        "name": "§ 13",
        "title": "Sitzungen des Beirats",
        "parent": {
          "type": "heading",
          "id": "BJNR234910021BJNG000100000"
        },
        "body": "<P>(1) Der Beirat tritt nach Bedarf zusammen, jedoch mindestens einmal jährlich. Der Beirat ist einzuberufen, wenn die Aufsichtsbehörde, die Geschäftsführung oder mindestens drei Mitglieder des Beirats es beantragen.</P><P>(2) Die zur Vorbereitung und Durchführung der Sitzungen notwendigen personellen und materiellen Ressourcen stellt der Reisesicherungsfonds dem Beirat zur Verfügung. Sitzungen sind nicht öffentlich. Sie werden vom Vorsitzenden geleitet.</P><P>(3) Zu den Sitzungen oder deren Vorbereitung können vom Beirat Sachverständige oder Auskunftspersonen herangezogen werden, wenn deren Expertise oder Teilnahme sachdienlich sind. Die für die Heranziehung notwendigen Kosten trägt der Reisesicherungsfonds.</P><P>(4) Der Beirat ist beschlussfähig, wenn mindestens die Hälfte seiner Mitglieder anwesend ist. Seine Beschlüsse bedürfen der einfachen Mehrheit der abgegebenen Stimmen. Eine Beschlussfassung des Beirats im schriftlichen Verfahren oder in Verfahren der Tele- oder Videokommunikation ist zulässig. Über das Ergebnis der Sitzung und den Verlauf der Beratungen ist eine Niederschrift aufzunehmen.</P><P>(5) Den Mitgliedern des Beirats werden die nachgewiesenen notwendigen Reisekosten entsprechend den Vorschriften des Bundesreisekostengesetzes erstattet.</P><P>(6) Vertreter der Geschäftsführung und der Aufsichtsbehörde haben das Recht, an den Sitzungen des Beirats teilzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR234910021BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Erlaubnisverfahren",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234910021BJNE001500000",
        "name": "§ 14",
        "title": "Antrag und Dokumente",
        "parent": {
          "type": "heading",
          "id": "BJNR234910021BJNG000200000"
        },
        "body": "<P>(1) Der Antrag auf Erlaubnis zur Aufnahme des Geschäftsbetriebs (§ 12 Absatz 1 des Reisesicherungsfondsgesetzes) ist bei der Aufsichtsbehörde zu stellen. Die Aufsichtsbehörde bestätigt den Eingang des Antrags unverzüglich.</P><P>(2) Der Antrag hat die Geschäftsorganisation des Reisesicherungsfonds sowie die Verhältnisse darzulegen, die sicherstellen, dass der gesetzliche Zweck des Fonds dauerhaft erfüllt wird. Einzureichen sind: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Geschäftsplan (§ 9),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Handelsregisterauszug,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Gesellschaftsvertrag und Gesellschafterliste einschließlich Höhe der Geschäftsanteile,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Geschäftsordnung der Geschäftsführung (§ 1 Absatz 4),</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Finanzierungsplan (§ 20 des Reisesicherungsfondsgesetzes) für das laufende Jahr und für die Jahre bis zum Erreichen des Zielkapitals (§§ 4 und 5 des Reisesicherungsfondsgesetzes),</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Übersicht über die voraussichtlichen jährlichen Personal- und Verwaltungskosten,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Leitlinien (§ 4 Absatz 3),</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Angaben, wie die Anforderungen an die Organisation (§§ 3 und 4 Absatz 1 und 2), an die Abwicklung von Schäden einschließlich Repatriierung (§ 7 Absatz 1) und gegebenenfalls an Ausgliederungsverträge (§ 5) erfüllt werden sollen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>allgemeine Absicherungsbedingungen (§ 8),</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Angaben, die für die Beurteilung der Zuverlässigkeit und Eignung der Geschäftsführer (§ 1 Absatz 2) wesentlich sind,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>Konzept zur Umsetzung des Schutzes sensibler Informationen (§ 6).</LA></DD></DL></P><P>(3) Die Aufsichtsbehörde hat nach Eingang des Antrags unverzüglich zu prüfen, ob der Antrag und die eingereichten Unterlagen den Anforderungen des Absatzes 2 entsprechen. Ist das nicht der Fall, fordert sie den Antragsteller auf, den Antrag innerhalb einer angemessenen Frist nachzubessern oder zu ergänzen.</P><P>(4) Auf Verlangen der Aufsichtsbehörde hat der Antragsteller weitere Dokumente beizubringen.</P><P>(5) Die Absätze 1 bis 4 gelten entsprechend für einen Antrag auf die Erteilung und die Verlängerung einer vorläufigen Erlaubnis (§ 12 Absatz 5 des Reisesicherungsfondsgesetzes) mit der Maßgabe, dass die im Antrag darzulegenden Verhältnisse gewährleisten müssen, dass der gesetzliche Zweck des Fonds für die Geltungsdauer der vorläufigen Erlaubnis erfüllt wird. Die Aufsichtsbehörde kann zudem auf die Einreichung bestimmter in Absatz 2 genannter Unterlagen verzichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234910021BJNE001600000",
        "name": "§ 15",
        "title": "Erlaubnis",
        "parent": {
          "type": "heading",
          "id": "BJNR234910021BJNG000200000"
        },
        "body": "<P>(1) Die Aufsichtsbehörde erteilt die Erlaubnis zur Aufnahme des Geschäftsbetriebs schriftlich. Sie kann mit der Erlaubnis anordnen, dass Dokumente bis zur Aufnahme des Geschäftsbetriebs nachgereicht oder aktualisiert werden.</P><P>(2) Die Aufsichtsbehörde versagt die Erlaubnis, wenn die vorgelegten Unterlagen nicht die Annahme rechtfertigen, dass der Antragsteller die Verpflichtungen aus dem Reisesicherungsfondsgesetz und den auf dessen Grundlage erlassenen Rechtsverordnungen dauerhaft erfüllen wird.</P><P>(3) Die Absätze 1 und 2 gelten entsprechend für die Erteilung und Verlängerung einer vorläufigen Erlaubnis nach § 12 Absatz 5 des Reisesicherungsfondsgesetzes mit der Maßgabe, dass es bei der Beurteilung auf die Laufzeit der vorläufigen Erlaubnis oder den Verlängerungszeitraum ankommt. Eine vorläufige Erlaubnis soll für höchstens sechs Monate erteilt werden. Sie kann auf Antrag um jeweils drei Monate verlängert werden, wenn ein wichtiger Grund vorliegt.</P><P>(4) Die Aufsichtsbehörde macht die Erteilung einer Erlaubnis oder einer vorläufigen Erlaubnis sowie deren Verlängerung im Bundesanzeiger bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR234910021BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Schlussvorschrift",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234910021BJNE001700000",
        "name": "§ 16",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR234910021BJNG000300000"
        },
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
