{
  "data": {
    "type": "law",
    "id": "BJNR496200021",
    "firstPublished": "2021-11-23",
    "sourceTimestamp": "20211201213507",
    "titleShort": null,
    "titleLong": "Verordnung über die Erhebung eines Entgelts für die staatliche Absicherung nach dem Reisesicherungsfondsgesetz",
    "abbreviation": "RSGAbsEntgV",
    "slug": "rsgabsentgv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2021, 4962",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Die V tritt gem. § 4 mWv 1.11.2027 außer Kraft",
        "category": "Aufh"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab : 1.12.2021 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR496200021BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 23 Absatz 1 Nummer 3 und Absatz 2 Nummer 4 des Reisesicherungsfondsgesetzes vom 25. Juni 2021 (BGBl. I S. 2114, 3141) verordnet das Bundesministerium der Justiz und für Verbraucherschutz im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium für Wirtschaft und Energie:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR496200021BJNE000200000",
        "name": "§ 1",
        "title": "Höhe des Entgelts",
        "parent": null,
        "body": "<P>(1) Das vom Reisesicherungsfonds nach § 22 Absatz 4 des Reisesicherungsfondsgesetzes zu zahlende Entgelt richtet sich nach der Umsatzstärke und Unternehmensgröße der von ihm abgesicherten Reiseanbieter sowie nach dem Umfang, in dem der Reisesicherungsfonds die staatliche Absicherung nach § 22 Absatz 1 des Reisesicherungsfondsgesetzes in Anspruch nehmen kann. Das Entgelt ist nach folgender Formel zu berechnen:</P><P><BR /> Entgelt = Absicherungsbetrag x Kreditrisikomarge.</P><P>(2) Der Absicherungsbetrag errechnet sich aus der Differenz zwischen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Gesamtabdeckung von 750 Millionen Euro nach § 22 Absatz 1 Satz 3 Nummer 2 des Reisesicherungsfondsgesetzes und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem am letzten Tag des vorangegangenen Erhebungszeitraums (Absatz 5 Satz 1 und 2) vorhandenen Fondsvermögen zuzüglich eines Pauschalbetrags in Höhe von 150 Millionen Euro, mit dem für die Berechnung des Entgelts die im Insolvenzfall vorrangig zu verwertenden Sicherheiten abgegolten werden.</LA></DD></DL></P><P>(3) Die Kreditrisikomarge ist nach folgender Formel zu berechnen und das in Prozent dargestellte Ergebnis kaufmännisch auf zwei Dezimalstellen zu runden:</P><P><BR />  Kreditrisikomarge = UaK1 x GwK1 + UaK2 x GwK2.</P><P><BR /> In dieser Formel bedeutet: <DL Font=\"normal\" Indent=\"12\" Type=\"arabic\"><DT>UaK1:</DT><DD Font=\"normal\"><LA Size=\"normal\">Anteil an der Summe des Umsatzes (§ 1 Nummer 2 des Reisesicherungsfondsgesetzes) aller vom Reisesicherungsfonds abgesicherten Reiseanbieter, der auf Unternehmen der Kategorie 1 nach Absatz 4 Satz 1 entfällt.</LA></DD><DT>GwK1:</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundwert für Unternehmen der Kategorie 1 nach Absatz 4 Satz 1 und den jeweiligen Erhebungszeitraum nach Absatz 5 Satz 3.</LA></DD><DT>UaK2:</DT><DD Font=\"normal\"><LA Size=\"normal\">Anteil an der Summe des Umsatzes (§ 1 Nummer 2 des Reisesicherungsfondsgesetzes) aller vom Reisesicherungsfonds abgesicherten Reiseanbieter, der auf Unternehmen der Kategorie 2 nach Absatz 4 Satz 2 entfällt.</LA></DD><DT>GwK2:</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundwert für Unternehmen der Kategorie 2 nach Absatz 4 Satz 2 und den jeweiligen Erhebungszeitraum nach Absatz 5 Satz 4.</LA></DD></DL></P><P>(4) Der Kategorie 1 gehören alle Reiseanbieter an, bei denen es sich um Kleinstunternehmen oder kleine oder mittlere Unternehmen im Sinne des Anhangs I der Verordnung (EU) Nr. 651/2014 der Kommission vom 17. Juni 2014 zur Feststellung der Vereinbarkeit bestimmter Gruppen von Beihilfen mit dem Binnenmarkt in Anwendung der Artikel 107 und 108 des Vertrags über die Arbeitsweise der Europäischen Union (ABl. L 187 vom 26.6.2014, S. 1; L 283 vom 27.9.2014, S. 65), die zuletzt durch die Verordnung (EU) 2021/1237 (ABl. L 270 vom 29.7.2021, S. 39) geändert worden ist, handelt. Der Kategorie 2 gehören alle übrigen Reiseanbieter an.</P><P>(5) Der erste Erhebungszeitraum beginnt am 1. November 2021 und endet am 31. Oktober 2022. Die nachfolgenden Erhebungszeiträume beginnen jeweils am 1. November eines jeden Jahres und enden am 31. Oktober des Folgejahres, letztmalig am 31. Oktober 2027. Der Grundwert für Reiseanbieter der Kategorie 1 beträgt im ersten Erhebungszeitraum 0,25 Prozent, im zweiten und dritten Erhebungszeitraum 0,5 Prozent und vom vierten bis zum sechsten Erhebungszeitraum 1 Prozent. Der Grundwert für Unternehmen der Kategorie 2 beträgt im ersten Erhebungszeitraum 0,5 Prozent, im zweiten und dritten Erhebungszeitraum 1 Prozent und vom vierten bis zum sechsten Erhebungszeitraum 2 Prozent.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR496200021BJNE000300000",
        "name": "§ 2",
        "title": "Auskunftsverlangen der Aufsichtsbehörde",
        "parent": null,
        "body": "<P>(1) Die Aufsichtsbehörde kann verlangen, dass der Reisesicherungsfonds <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Höhe des am letzten Tag eines jeden Erhebungszeitraums erreichten Fondsvermögens nachweist, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>darlegt, wie sich zu diesem Zeitpunkt der Gesamtumsatz aller vom Reisesicherungsfonds abgesicherten Reiseanbieter auf die Kategorien 1 und 2 nach § 1 Absatz 4 verteilt.</LA></DD></DL></P><P>(2) Wird die erforderliche Gesamtabdeckung von 750 Millionen Euro erreicht, so entfällt die Befugnis nach Absatz 1 mit Wirkung für die Zukunft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR496200021BJNE000400000",
        "name": "§ 3",
        "title": "Erhebung des Entgelts",
        "parent": null,
        "body": "<P>(1) Das Entgelt wird von der Aufsichtsbehörde für jeden Erhebungszeitraum (§ 1 Absatz 5 Satz 1 und 2) innerhalb eines Monats nach dessen Beginn berechnet und erhoben. Das Bundesministerium der Finanzen und das Bundesministerium für Wirtschaft und Energie sind zu der Berechnung anzuhören.</P><P>(2) Das Entgelt ist mit der Erhebung fällig. Die Aufsichtsbehörde kann unbeschadet des § 59 Absatz 1 Satz 1 Nummer 1, Absatz 2 der Bundeshaushaltsordnung die Fälligkeit abweichend festlegen, wenn der Reisesicherungsfonds darlegt, dass die Vorauszahlung des Entgelts geeignet ist, die Erfüllung seiner gesetzlichen Aufgaben zu beeinträchtigen. Die Festsetzung von Teilzahlungen ist zulässig.</P><P>(3) Das Entgelt für den ersten Erhebungszeitraum (§ 1 Absatz 5 Satz 1) beträgt 2,82 Millionen Euro; die §§ 1 und 2 sowie Absatz 1 sind betreffend diesen Erhebungszeitraum nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR496200021BJNE000500000",
        "name": "§ 4",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft und mit Ablauf des 31. Oktober 2027 außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
