{
  "data": {
    "type": "law",
    "id": "BJNR711430919",
    "firstPublished": "1919-09-26",
    "sourceTimestamp": "20191126212645",
    "titleShort": null,
    "titleLong": "Ausführungsbestimmungen zum Reichssiedlungsgesetz",
    "abbreviation": "RSiedlGABest",
    "slug": "rsiedlgabest",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1919, 1143",
        "periodical": "ZBl"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch § 55 Nr. 3 G v. 28.8.1969 I 1513",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 1.1.1970 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR711430919BJNE001600319",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Gemäß § 26 des Reichssiedlungsgesetzes vom 11. August 1919 (Reichsgesetzbl. Nr. 155 S. 1429) wird bestimmt:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR711430919BJNG000100319",
        "name": "-",
        "title": "Zu § 1",
        "parent": null,
        "body": "<P>1. Den Landeszentralbehörden bleibt die Bestimmung überlassen, welche Siedlungen als solche im Sinne des Reichssiedlungsgesetzes anzusehen sind, ob Siedlung insbesondere auch dann vorliegt, wenn lediglich die Rechtsform von Betrieben geändert wird, - etwa, wenn Pachtstellen, die als solche vor Erlaß der Verordnung bestanden, in das Eigentum des Pächters überführt werden. <BR />2. Die Länder können bei Abgrenzung der Ansiedlungsbezirke sich zu gemeinsamem Vorgehen zusammentun, insbesondere auch für ihre gesamten Gebiete oder für Teile davon gemeinsame Siedlungsunternehmungen ins Leben rufen oder bestehenden sich anschließen. <BR />3. <BR />4. Den Landeszentralbehörden bleibt es überlassen, zu bestimmen, in welcher Weise die Wohnungszentralbehörde des betreffenden Landes an der staatlichen Aufsicht über das Siedlungswesen zu beteiligen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR711430919BJNG000200319",
        "name": "-",
        "title": "Zu § 2",
        "parent": null,
        "body": "<P>1. Als Staatsdomänen im Sinne der Verordnung gelten sämtliche in Staatseigentum oder unter staatlicher Verwaltung stehende Güter, also auch die zu den Staatsnebenfonds gehörenden. <BR />2. Domänen, deren Pachtvertrag erst nach Inkrafttreten der Verordnung vom 29. Januar 1919 abgelaufen ist, die aber bereits vor diesem Tage neu verpachtet worden sind, brauchen erst nach Ablauf des neuen Pachtvertrags den gemeinnützigen Siedlungsunternehmungen angeboten zu werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR711430919BJNG000300319",
        "name": "-",
        "title": "Zu § 3",
        "parent": null,
        "body": "<P>Die Entscheidung darüber, was als unbewirtschaftetes oder im Wege der dauernden Brennkultur oder zur Torfnutzung verwendetes Moorland oder als anderes Ödland anzusprechen ist, treffen die Landeszentralbehörden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR711430919BJNG000400319",
        "name": "-",
        "title": "Zu § 4",
        "parent": null,
        "body": "<P>Der Begriff \"Grundstück\" ist im wirtschaftlichen Sinne zu verstehen und trifft jeden einheitlich bewirtschafteten landwirtschaftlichen Grundbesitz. Nicht der Umstand ist entscheidend, wie das Grundstück im Grundbuch, insbesondere ob es auf einem oder auf mehreren Grundbuchblättern eingetragen ist, sondern allein die wirtschaftliche Zusammengehörigkeit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR711430919BJNG000500319",
        "name": "-",
        "title": "Zu § 7",
        "parent": null,
        "body": "<P>Den Ländern wird es überlassen, notfalls Verwaltungszwangsmaßnahmen festzusetzen, um die Besichtigungsbefugnis der Vorkaufsberechtigten zu gewährleisten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR711430919BJNG000600319",
        "name": "-",
        "title": "Zu § 12",
        "parent": null,
        "body": "<P>1. ... Zur Übertragung der Aufgaben der Landlieferungsverbände auf die gemeinnützigen Siedlungsunternehmungen ist deren Einverständnis Voraussetzung. <BR />2. Die Landlieferungsverbände haben Verzeichnisse zu führen, aus denen die Zahl der großen Güter ihres Bezirks unter besonderer Kenntlichmachung der Veränderungen durch Zugänge und Abgänge jederzeit ersichtlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR711430919BJNG000700319",
        "name": "-",
        "title": "Zu § 13",
        "parent": null,
        "body": "<P>Als bereitgestellt für Siedlungszwecke gilt Land, wenn dadurch Siedlungen im Sinne des § 1 des Gesetzes begründet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR711430919BJNG000800319",
        "name": "-",
        "title": "Zu § 15",
        "parent": null,
        "body": "<P>Bei Bemessung der Entschädigung sind etwaige Verbesserungen des Grund und Bodens, der Gebäude und des Inventars mitzuberücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR711430919BJNG000900319",
        "name": "-",
        "title": "Zu § 16",
        "parent": null,
        "body": "<P>1. Über die Frage, auf welche Güter die Voraussetzungen des § 16 zutreffen, entscheidet, sofern die Länder nichts anderes bestimmen, endgültig der gemäß § 15 zu bildende Ausschuß. <BR />2. Als schlecht bewirtschaftet können insbesondere auch solche Güter bezeichnet werden, bei denen die Zahl der ständig beschäftigten einheimischen Arbeiter oder die Zahl der bereitstehenden Wohnungen für solche in auffälligem Mißverhältnisse zur Größe des Gutes steht. <BR />Andererseits können die Landeszentralbehörden nähere Bestimmungen dahingehend treffen, daß die Landlieferungsverbände von den für den Erwerb durch Enteignung in Betracht kommenden großen Gütern (§§ 15, 16) diejenigen für eine längere genau zu bestimmende Frist von der Zulässigkeit der Enteignung freistellen oder sie zuletzt für die Enteignung in Anspruch nehmen, deren Eigentümer die meisten Siedlungen schaffen oder freiwillig das meiste geeignete Siedlungsland zu angemessenem Preise (§ 13 Abs. 1 und 3) bereitstellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR711430919BJNG001000319",
        "name": "-",
        "title": "Zu § 18",
        "parent": null,
        "body": "<P>Welche Kosten dem Erwerbspreis zugerechnet werden dürfen, bleibt der Vereinbarung zwischen den Landlieferungsverbänden und den Siedlungsunternehmungen vorbehalten. Soweit zwischen ihnen eine Einigung hierüber nicht zustande kommt, entscheidet endgültig der ständige Ausschuß (§ 15).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR711430919BJNG001100319",
        "name": "-",
        "title": "Zu § 22",
        "parent": null,
        "body": "<P>1. Inländische Arbeiter können als ständig beschäftigt angesehen werden, wenn sie mindestens ein Jahr ohne wesentliche Unterbrechung in einem zur Landabgabe (§ 24) verpflichteten Betrieb beschäftigt sind. <BR />2. Auf forstwirtschaftliche Arbeiter finden die Vorschriften der §§ 22 bis 24 entsprechende Anwendung, wenn sie regelmäßig je 100 Tage mindestens zwei Jahre lang in einem forstwirtschaftlichen Betrieb beschäftigt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR711430919BJNG001200319",
        "name": "-",
        "title": "Zu § 23",
        "parent": null,
        "body": "<P>Den Ländern bleiben Maßnahmen dahingehend überlassen, wie den gemäß §§ 22 bis 24 mit Pachtland versehenen Arbeitern auf Wunsch die Ansiedlung zu Eigentum erleichtert werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR711430919BJNG001300319",
        "name": "-",
        "title": "Zu § 24",
        "parent": null,
        "body": "<P>Den Ländern bleibt es überlassen, die Regelung der Rechtsbehelfe gegen die Festsetzung der Entschädigung entsprechend den §§ 3 und 15 zu treffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR711430919BJNG001400319",
        "name": "-",
        "title": "Zu § 25",
        "parent": null,
        "body": "<P>Den Ländern bleiben Maßnahmen dahingehend überlassen, soweit Land zur Hebung bestehender Kleinbetriebe nicht zu Eigentum zur Verfügung gestellt wird, den Eigentümern dieser Kleinbetriebe ein Vorkaufsrecht auf das ihnen zur Verfügung gestellte Land einzuräumen für den Fall, daß die Domäne gemäß § 2 bei Ablauf des Pachtvertrags aufgeteilt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR711430919BJNG001500319",
        "name": "-",
        "title": "Zu § 26",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR711430919BJNE001700319",
        "name": "Schlußformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR711430919BJNG001500319"
        },
        "body": "<P><SP>Der Reichsarbeitsminister</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
