{
  "data": {
    "type": "law",
    "id": "BJNR006610968",
    "firstPublished": "1968-06-19",
    "sourceTimestamp": "20150908215640",
    "titleShort": null,
    "titleLong": "Gesetz zur Wahrung der Einheitlichkeit der Rechtsprechung der obersten Gerichtshöfe des Bundes",
    "abbreviation": "RsprEinhG",
    "slug": "rspreinhg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1968, 661",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 144 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.10.1972 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR006610968BJNG000100666",
        "name": "Erster Abschnitt",
        "title": "Gemeinsamer Senat der obersten Gerichtshöfe",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006610968BJNE000400666",
        "name": "§ 1",
        "title": "Bildung des Gemeinsamen Senats",
        "parent": {
          "type": "heading",
          "id": "BJNR006610968BJNG000100666"
        },
        "body": "<P>(1) Zur Wahrung der Einheitlichkeit der Rechtsprechung der in Artikel 95 Abs. 1 des Grundgesetzes genannten obersten Gerichtshöfe des Bundes wird ein Gemeinsamer Senat dieser obersten Gerichtshöfe gebildet.</P><P>(2) Der Gemeinsame Senat hat seinen Sitz in Karlsruhe.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006610968BJNE000500666",
        "name": "§ 2",
        "title": "Zuständigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR006610968BJNG000100666"
        },
        "body": "<P>(1) Der Gemeinsame Senat entscheidet, wenn ein oberster Gerichtshof in einer Rechtsfrage von der Entscheidung eines anderen obersten Gerichtshofs oder des Gemeinsamen Senats abweichen will.</P><P>(2) Sind nach den Gerichtsverfassungs- oder Verfahrensgesetzen der Große Senat oder die Vereinigten Großen Senate eines obersten Gerichtshofs anzurufen, so entscheidet der Gemeinsame Senat erst, wenn der Große Senat oder die Vereinigten Großen Senate von der Entscheidung eines anderen obersten Gerichtshofs oder des Gemeinsamen Senats abweichen wollen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006610968BJNE000600666",
        "name": "§ 3",
        "title": "Zusammensetzung",
        "parent": {
          "type": "heading",
          "id": "BJNR006610968BJNG000100666"
        },
        "body": "<P>(1) Der Gemeinsame Senat besteht aus <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Präsidenten der obersten Gerichtshöfe,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Vorsitzenden Richtern der beteiligten Senate und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">je einem weiteren Richter der beteiligten Senate.</LA></DD> </DL> </P><P>(2) Führt der Präsident eines obersten Gerichtshofs den Vorsitz in einem beteiligten Senat, so wirken außer ihm zwei weitere Richter des beteiligten Senats in dem Gemeinsamen Senat mit.</P><P>(3) Bei Verhinderung des Präsidenten eines obersten Gerichtshofs tritt sein Vertreter im Großen Senat, bei Verhinderung des Vorsitzenden Richters eines beteiligten Senats sein Vertreter im Vorsitz an seine Stelle.</P><P>(4) Die zu entsendenden Richter (Absatz 1 Nr. 3 und Absatz 2) und ihre Vertreter werden von den Präsidien der obersten Gerichtshöfe für die Dauer von zwei Geschäftsjahren bestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006610968BJNE000700666",
        "name": "§ 4",
        "title": "Beteiligte Senate",
        "parent": {
          "type": "heading",
          "id": "BJNR006610968BJNG000100666"
        },
        "body": "<P>(1) Beteiligt sind der vorlegende Senat und der Senat des obersten Gerichtshofs, von dessen Entscheidung der vorlegende Senat abweichen will. Ist der Senat des anderen obersten Gerichtshofs bei Eingang des Vorlegungsbeschlusses für die Rechtsfrage nicht mehr zuständig, so tritt der nach der Geschäftsverteilung nunmehr zuständige Senat an seine Stelle. Haben mehrere Senate des anderen obersten Gerichtshofs über die Rechtsfrage abweichend entschieden, so ist der Senat beteiligt, der als letzter entschieden hat, sofern nach der Geschäftsverteilung nicht ein anderer Senat bestimmt ist.</P><P>(2) Wird die Rechtsfrage von dem Großen Senat eines obersten Gerichtshofs vorgelegt oder will der vorlegende Senat von der Entscheidung des Großen Senats eines anderen obersten Gerichtshofs abweichen, so ist der Große Senat der beteiligte Senat. Entsprechendes gilt für die Vereinigten Großen Senate eines obersten Gerichtshofs.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006610968BJNE000800666",
        "name": "§ 5",
        "title": "Vorsitz",
        "parent": {
          "type": "heading",
          "id": "BJNR006610968BJNG000100666"
        },
        "body": "<P>Den Vorsitz führt der lebensälteste Präsident der nichtbeteiligten obersten Gerichtshöfe. Er wird bei der Leitung der mündlichen Verhandlung sowie der Beratung und Abstimmung durch den lebensältesten der anwesenden Präsidenten der anderen obersten Gerichtshöfe, bei den übrigen Geschäften des Vorsitzenden durch seinen Vertreter im Großen Senat vertreten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006610968BJNE000900666",
        "name": "§ 6",
        "title": "Abstimmung",
        "parent": {
          "type": "heading",
          "id": "BJNR006610968BJNG000100666"
        },
        "body": "<P>Der Gemeinsame Senat entscheidet mit der Mehrheit der Stimmen seiner Mitglieder.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006610968BJNE001000666",
        "name": "§ 7",
        "title": "Vorrang der Amtsgeschäfte im Gemeinsamen Senat",
        "parent": {
          "type": "heading",
          "id": "BJNR006610968BJNG000100666"
        },
        "body": "<P>Die Tätigkeit im Gemeinsamen Senat geht der Tätigkeit an dem obersten Gerichtshof vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006610968BJNE001101311",
        "name": "§ 8",
        "title": "Geschäftsstelle",
        "parent": {
          "type": "heading",
          "id": "BJNR006610968BJNG000100666"
        },
        "body": "<P>Für den Gemeinsamen Senat wird eine Geschäftsstelle eingerichtet. Das Nähere bestimmt der Bundesminister der Justiz und für Verbraucherschutz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006610968BJNE001200666",
        "name": "§ 9",
        "title": "Rechts- und Amtshilfe",
        "parent": {
          "type": "heading",
          "id": "BJNR006610968BJNG000100666"
        },
        "body": "<P>Alle Gerichte und Verwaltungsbehörden leisten dem Gemeinsamen Senat Rechts- und Amtshilfe.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR006610968BJNG000200666",
        "name": "Zweiter Abschnitt",
        "title": "Verfahrensvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006610968BJNE001300666",
        "name": "§ 10",
        "title": "Grundsatz",
        "parent": {
          "type": "heading",
          "id": "BJNR006610968BJNG000200666"
        },
        "body": "<P>Soweit in den §§ 11 bis 17 nichts anderes bestimmt ist, gelten für das Verfahren vor dem Gemeinsamen Senat die Vorschriften für das Verfahren vor dem vorlegenden Senat entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006610968BJNE001401308",
        "name": "§ 11",
        "title": "Vorlegungsverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR006610968BJNG000200666"
        },
        "body": "<P>(1) Das Verfahren vor dem Gemeinsamen Senat wird durch einen Vorlegungsbeschluß eingeleitet. In diesem ist die Entscheidung des obersten Gerichtshofs, von der der vorlegende Senat abweichen will, zu bezeichnen. Der Beschluß ist zu begründen und den am Verfahren Beteiligen zuzustellen.</P><P>(2) Die Senate, die Großen Senate oder die Vereinigten Großen Senate der obersten Gerichtshöfe holen die Entscheidung des Gemeinsamen Senats unmittelbar ein. Gleichzeitig ist das Verfahren vor dem vorlegenden Senat auszusetzen.</P><P>(3) Eine Vorlage an den Gemeinsamen Senat im Sinne der Absätze 1 und 2 ist nur zulässig, wenn der Senat, von dessen Entscheidung abgewichen werden soll, auf die zu begründende Anfrage des erkennenden Senats erklärt hat, dass er an seiner Rechtsauffassung festhält. § 4 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006610968BJNE001500666",
        "name": "§ 12",
        "title": "Stellungnahmen der obersten Gerichtshöfe",
        "parent": {
          "type": "heading",
          "id": "BJNR006610968BJNG000200666"
        },
        "body": "<P>(1) Der Vorsitzende des Gemeinsamen Senats gibt den obersten Gerichtshöfen von dem Vorlegungsbeschluß Kenntnis. Die obersten Gerichtshöfe teilen dem Gemeinsamen Senat mit, ob, mit welchem Ergebnis und mit welcher Begründung sie die streitige Rechtsfrage bisher entschieden haben und welche damit zusammenhängenden Rechtsfragen zur Entscheidung anstehen.</P><P>(2) Der Gemeinsame Senat kann einen obersten Gerichtshof ersuchen, seine Auffassung zu einer für die Entscheidung erheblichen Rechtsfrage darzulegen. Der ersuchte oberste Gerichtshof legt eine Äußerung des Senats vor, der nach der Geschäftsverteilung zur Entscheidung über die streitige Rechtsfrage zuständig ist oder, wenn nach der Geschäftsverteilung kein bestimmter Senat zuständig ist, vom Präsidium bestimmt wird. Auch ohne Ersuchen kann ein oberster Gerichtshof dem Gemeinsamen Senat eine Äußerung seines zuständigen Senats zu der Rechtsfrage vorlegen.</P><P>(3) Der Vorsitzende des Gemeinsamen Senats teilt die eingegangenen Äußerungen den am Verfahren Beteiligten mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006610968BJNE001601301",
        "name": "§ 13",
        "title": "Beteiligte am Verfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR006610968BJNG000200666"
        },
        "body": "<P>(1) Die am Verfahren vor dem vorlegenden Senat Beteiligten sind auch am Verfahren vor dem Gemeinsamen Senat beteiligt. Sie sind in dem Vorlegungsbeschluß zu bezeichnen.</P><P>(2) Der Generalbundesanwalt beim Bundesgerichtshof kann sich am Verfahren auch beteiligen, wenn er nach den für einen beteiligten Senat geltenden Verfahrensvorschriften berechtigt ist, am Verfahren mitzuwirken. Der Vorsitzende des Gemeinsamen Senats gibt dem Generalbundesanwalt von solchen Verfahren Kenntnis.</P><P>(3) Der Vorsitzende des Gemeinsamen Senats soll dem Generalbundesanwalt, auch wenn er am Verfahren nicht beteiligt ist, Gelegenheit zur Äußerung geben, wenn die vorgelegte Rechtsfrage für das Rechtsgebiet, für das der Generalbundesanwalt zuständig ist, Bedeutung hat. Die Äußerung ist den am Verfahren Beteiligten mitzuteilen.</P><P>(4) Die Absätze 2 und 3 gelten für den Vertreter des Bundesinteresses beim Bundesverwaltungsgericht und den Bundeswehrdisziplinaranwalt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006610968BJNE001700666",
        "name": "§ 14",
        "title": "Aufgabe der früheren Rechtsprechung",
        "parent": {
          "type": "heading",
          "id": "BJNR006610968BJNG000200666"
        },
        "body": "<P>Schließt sich der Senat des obersten Gerichtshofs, von dessen Entscheidung abgewichen werden soll, innerhalb eines Monats durch Beschluß der Rechtsauffassung des vorlegenden Senats an, so ist das Verfahren einzustellen. Die Frist beginnt mit dem Eingang des Vorlegungsbeschlusses bei dem obersten Gerichtshof, von dessen Entscheidung abgewichen werden soll. Sie kann von dem Vorsitzenden des Gemeinsamen Senats verlängert werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006610968BJNE001801308",
        "name": "§ 15",
        "title": "Gegenstand der Entscheidung",
        "parent": {
          "type": "heading",
          "id": "BJNR006610968BJNG000200666"
        },
        "body": "<P>(1) Der Gemeinsame Senat entscheidet nur über die Rechtsfrage. Die Entscheidung kann ohne mündliche Verhandlung ergehen. Findet keine mündliche Verhandlung statt, so ist vor der Entscheidung den am Verfahren Beteiligten Gelegenheit zur Äußerung zu geben.</P><P>(2) Die Entscheidung ist zu begründen und den Beteiligten zuzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006610968BJNE001900666",
        "name": "§ 16",
        "title": "Wirkung der Entscheidung",
        "parent": {
          "type": "heading",
          "id": "BJNR006610968BJNG000200666"
        },
        "body": "<P>Die Entscheidung des Gemeinsamen Senats ist in der vorliegenden Sache für das erkennende Gericht bindend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006610968BJNE002000666",
        "name": "§ 17",
        "title": "Kosten",
        "parent": {
          "type": "heading",
          "id": "BJNR006610968BJNG000200666"
        },
        "body": "<P>(1) Das Verfahren vor dem Gemeinsamen Senat ist kostenfrei.</P><P>(2) Außergerichtliche Kosten werden nicht erstattet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR006610968BJNG000300666",
        "name": "Dritter Abschnitt",
        "title": "Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006610968BJNE002100666",
        "name": "§ 18",
        "title": "Erweiterung der Revisions- und Vorlegungsgründe",
        "parent": {
          "type": "heading",
          "id": "BJNR006610968BJNG000300666"
        },
        "body": "<P>(1) Hat ein Gericht die Revision oder die Rechtsbeschwerde zuzulassen, wenn es von einer Entscheidung eines obersten Gerichtshofs abweicht, so ist die Revision oder die Rechtsbeschwerde auch zuzulassen, wenn das Gericht von einer Entscheidung des Gemeinsamen Senats abweicht. Findet die Revision oder die Rechtsbeschwerde an einen obersten Gerichtshof bei einer Abweichung von dessen Entscheidung ohne Zulassung statt, so ist die Revision oder Rechtsbeschwerde auch bei einer Abweichung von einer Entscheidung des Gemeinsamen Senats zulässig.</P><P>(2) Hat ein Gericht eine Sache einem obersten Gerichtshof vorzulegen, wenn es von dessen Entscheidung abweichen will, so hat das Gericht die Sache dem obersten Gerichtshof auch vorzulegen, wenn es von einer Entscheidung des Gemeinsamen Senats abweichen will.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006610968BJNE002200666",
        "name": "(XXXX) §§ 19 und 20",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006610968BJNG000300666"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006610968BJNE002300666",
        "name": "§ 21",
        "title": "Änderung von Bezeichnungen",
        "parent": {
          "type": "heading",
          "id": "BJNR006610968BJNG000300666"
        },
        "body": "<P>Soweit in anderen Gesetzen und in Verordnungen die Bezeichnung \"oberes Bundesgericht\" verwendet wird, tritt an ihre Stelle die Bezeichnung \"oberster Gerichtshof des Bundes\".</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006610968BJNE002400666",
        "name": "§ 22",
        "title": "Berlin-Klausel",
        "parent": {
          "type": "heading",
          "id": "BJNR006610968BJNG000300666"
        },
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 13 Abs. 1 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006610968BJNE002500666",
        "name": "§ 23",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR006610968BJNG000300666"
        },
        "body": "<P>Dieses Gesetz tritt am ersten Tage des auf die Verkündung folgenden Kalendermonats in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
