{
  "data": {
    "type": "law",
    "id": "BJNR020570991",
    "firstPublished": "1991-10-30",
    "sourceTimestamp": "20170201214505",
    "titleShort": "RV-Beitragszahlungsverordnung",
    "titleLong": "Verordnung über die Zahlung von Beiträgen zur gesetzlichen\nRentenversicherung",
    "abbreviation": "RV-BZV",
    "slug": "rv_bzv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1991, 2057",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 21 G v. 11.11.2016 I 2500",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.1.1992 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR020570991BJNE000100307",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 178 Abs. 2 des Sechsten Buches Sozialgesetzbuch (Artikel 1 des Gesetzes vom 18. Dezember 1989, BGBl. I S. 2261), der durch Artikel 1 Nr. 31 Buchstabe b des Renten-Überleitungsgesetzes vom 25. Juli 1991 (BGBl. I S. 1606) geändert worden ist, verordnet der Bundesminister für Arbeit und Sozialordnung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020570991BJNE000201308",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung gilt für die Zahlung von Beiträgen, die nicht nach den Vorschriften über den Gesamtsozialversicherungsbeitrag von den Krankenkassen (Einzugsstellen) einzuziehen sind, und für die Zahlung von freiwilligen Beiträgen bei einem Aufenthalt im Ausland. Satz 1 gilt nicht für die Zahlung von Beiträgen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Bezieher von Sozialleistungen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Nachzuversichernde,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Auffüllung oder Begründung von Rentenanwartschaften im Rahmen des Versorgungsausgleichs,</LA></DD> <DT>3a.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Ausgleich einer Rentenminderung bei vorzeitiger Inanspruchnahme einer Rente wegen Alters und</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Künstler und Publizisten.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020570991BJNE000300307",
        "name": "§ 2",
        "title": "Zahlungsweise, Zahlungsmittel",
        "parent": null,
        "body": "<P>Beitragszahlungen sind unmittelbar an den zuständigen Träger der Rentenversicherung zu leisten. Die Betragszahlungen können durch <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abbuchung (Einzugsermächtigung),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Überweisung oder Einzahlung,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Scheck oder</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Barzahlung</LA></DD> </DL>erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020570991BJNE000400307",
        "name": "§ 3",
        "title": "Abbuchungsverfahren",
        "parent": null,
        "body": "<P>Die Träger der Rentenversicherung sollen die Beiträge vom Konto der Versicherten bei einem inländischen Kreditinstitut oder Postgiroamt abbuchen. Die Abbuchung hat monatlich zu erfolgen. Änderungen in der Beitragshöhe auf Grund gesetzlicher Vorschriften sind von den Trägern der Rentenversicherung bei der Abbuchung zu berücksichtigen und den Versicherten spätestens mit der Abbuchung mitzuteilen. Die Träger der Rentenversicherung sind berechtigt, das Abbuchungsverfahren zu beenden, wenn Abbuchungsaufträge nicht ausgeführt oder abgebuchte Beiträge zurückgerufen werden. Den Versicherten ist die Beendigung des Abbuchungsverfahrens unverzüglich unter Angabe der letzten wirksamen Beitragszahlung mitzuteilen. Die Versicherten können ihre Zustimmung zum Abbuchungsverfahren jederzeit widerrufen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020570991BJNE000500307",
        "name": "§ 4",
        "title": "Überweisung oder Einzahlung",
        "parent": null,
        "body": "<P>Versicherte, die nicht am Abbuchungsverfahren teilnehmen, können die Beiträge auf ein Konto des Trägers der Rentenversicherung bei einem Kreditinstitut oder Postgiroamt überweisen oder einzahlen. Die Einzahlung ist auch bei einer Kasse des Trägers der Rentenversicherung zulässig. Die Träger der Rentenversicherung können für Einzelüberweisungen oder Einzahlungen entsprechende Belege ausgeben. Die Belege haben die Kontonummer des zuständigen Trägers der Rentenversicherung, Felder für die Angabe des Namens des Versicherten, seine Versicherungsnummer, den Verwendungszeitraum und die Beitragsart (Pflichtbeitrag, freiwilliger Beitrag oder Höherversicherungsbeitrag) zu enthalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020570991BJNE000601119",
        "name": "§ 5",
        "title": "Verfahren",
        "parent": null,
        "body": "<P>(1) Die Träger der Rentenversicherung haben für das Beitragszahlverfahren Anmeldevordrucke zur Verfügung zu stellen. Die Versicherten haben die erforderlichen Auskünfte zur Versicherungs- und Beitragspflicht, zur freiwilligen Versicherung und zur ordnungsgemäßen Durchführung des Beitragszahlverfahrens zu erteilen (§ 196 Abs. 1 des Sechsten Buches Sozialgesetzbuch).</P><P>(2) (weggefallen)</P><P>(3) Werden Beiträge überwiesen oder eingezahlt, sollen auf dem Überweisungs- oder Einzahlungsbeleg folgende Angaben enthalten sein: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Versicherungsnummer,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Vor- und Familienname des Versicherten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verwendungszeitraum,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beitragsart.</LA></DD></DL>Haben Versicherte vor Beginn der Beitragszahlung gegenüber dem zuständigen Rentenversicherungsträger erklärt, die jeweilige Beitragszahlung sei immer für einen gleichbleibenden Zeitabschnitt zu verwenden, ist die Angabe des Verwendungszeitraums nicht erforderlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020570991BJNE000700307",
        "name": "§ 6",
        "title": "Tag der Zahlung",
        "parent": null,
        "body": "<P>Als Tag der Beitragszahlung gilt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Abbuchung der erste Tag des Monats, in dem vereinbarungsgemäß die Abbuchung vorgenommen werden soll, es sei denn, der Abbuchungsauftrag wird nicht ausgeführt oder abgebuchte Beiträge werden zurückgerufen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Überweisung oder Einzahlung auf ein Konto des Trägers der Rentenversicherung der achte Tag vor dem Tag der Wertstellung zugunsten des Trägers der Rentenversicherung oder, falls es für den Versicherten günstiger ist, der Tag der Belastung oder Einzahlung;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Zahlung durch Scheck der Tag der Absendung, es sei denn, der Scheck wird von dem Kreditinstitut oder Postgiroamt, das das zu belastende Konto führt, nicht eingelöst;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Barzahlung der Tag der Einzahlung.</LA></DD> </DL>Der Tag der Buchung gilt als Tag der Wertstellung, sofern eine Wertstellung nicht erfolgt ist. Werden Beiträge im voraus gezahlt, gilt als Tag der Zahlung frühestens der erste Tag des Monats, für den der einzelne Beitrag verwendet werden soll.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020570991BJNE000801119",
        "name": "§ 7",
        "title": "Reihenfolge der Tilgung",
        "parent": null,
        "body": "<P>Schuldet der Versicherte Auslagen des Trägers der Rentenversicherung, Gebühren, insbesondere Mahn- und Vollstreckungsgebühren sowie wie Gebühren zu behandelnde Entgelte für Rücklastschriften, Beiträge, Säumniszuschläge, Zinsen, Geldbußen oder Zwangsgelder, kann er bei der Zahlung bestimmen, welche Schuld getilgt werden soll. Trifft der Versicherte keine Bestimmung, wird die Schuld in der in Satz 1 genannten Reihenfolge getilgt. Innerhalb der gleichen Schuldenart wird die einzelne Schuld nach ihrer Fälligkeit, bei gleichzeitiger Fälligkeit anteilmäßig getilgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020570991BJNE000900307",
        "name": "§ 8",
        "title": "Verwendungszeitraum",
        "parent": null,
        "body": "<P>(1) Die Beiträge sind für den vom Versicherten bestimmten Verwendungszeitraum zu buchen, sofern gesetzliche Vorschriften dem nicht entgegenstehen. Für jeden Kalendermonat darf nur ein freiwilliger Beitrag gezahlt werden.</P><P>(2) Beträge, die nicht verwendet werden können, sind als Gutschrift zu buchen oder zurückzuzahlen. Auf Verlangen des Versicherten sind nicht verwendbare Beträge zurückzuzahlen. Gutschriften sind den Versicherten unverzüglich schriftlich mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020570991BJNE001000307",
        "name": "§ 9",
        "title": "Beitragsbescheinigung",
        "parent": null,
        "body": "<P>(1) Den Versicherten ist spätestens bis zum 28. Februar eines jeden Jahres eine Beitragsbescheinigung über die für das vergangene Kalenderjahr gezahlten Beiträge auszustellen. Die Beitragsbescheinigung hat folgende Angaben zu enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Versicherungsnummer,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Vor- und Familiennamen des Versicherten,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Verwendungszeitraum,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beitragshöhe,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beitragsart,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beitragsbemessungsgrundlage.</LA></DD> </DL>Über Beiträge, die nach dem 28. Februar eines jeden Jahres für das vergangene Kalenderjahr gezahlt werden, ist unverzüglich nach der Zahlung eine Beitragsbescheinigung auszustellen.</P><P>(2) Bei Höherversicherungsbeiträgen ist neben den Angaben nach Absatz 1 Nr. 1 bis 5 das Jahr der Zahlung anzugeben. Bei Höherversicherungsbeiträgen, die neben Pflichtbeiträgen gezahlt werden, ist frühestens eine Beitragsbescheinigung auszustellen, wenn für ihren Verwendungszeitraum die beitragspflichtigen Einnahmen bescheinigt worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020570991BJNE001100307",
        "name": "§ 10",
        "title": "Übergangs- und Schlußvorschriften",
        "parent": null,
        "body": "<P>Für ausgegebene Beitragsmarken der Träger der Rentenversicherung gilt § 11 Abs. 2 und 3 der RV-Beitragsentrichtungsverordnung vom 21. Juni 1976 (BGBl. I S. 1667, 3616), die zuletzt durch die Verordnung vom 16. Juli 1986 (BGBl. I S. 1060) geändert worden ist, weiter.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020570991BJNE001200307",
        "name": "§ 11",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Januar 1992 in Kraft. <I>Gleichzeitig tritt vorbehaltlich des § 10 die RV-Beitragsentrichtungsverordnung außer Kraft.</I></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 11 Satz 2 Kursivdruck: Aufhebungsvorschrift</P>"
      },
      {
        "type": "article",
        "id": "BJNR020570991BJNE001300307",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
