{
  "data": {
    "type": "law",
    "id": "BJNR203930976",
    "firstPublished": "1976-03-12",
    "sourceTimestamp": "20200527212520",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Abkommen vom 9. Oktober 1975 zwischen der Bundesrepublik\nDeutschland und der Volksrepublik Polen über Renten- und Unfallversicherung\nnebst der Vereinbarung hierzu vom 9. Oktober 1975",
    "abbreviation": "RV/UVAbkPOLG",
    "slug": "rv_uvabkpolg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1976, 393",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 57 Abs. 12 G v. 12.12.2019 I 2652",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 17.3.1976 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR203930976BJNE000100314",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203930976BJNE000200314",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203930976BJNE001000308",
        "name": "Art 1a",
        "title": null,
        "parent": null,
        "body": "<P>Einen gewöhnlichen Aufenthalt im Sinne des Artikels 1 Nr. 2 des Abkommens hat im Geltungsbereich des Gesetzes nur, wer sich dort unbefristet rechtmäßig aufhält.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203930976BJNE000303308",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Zeiten, die nach dem polnischen Recht der Rentenversicherung zu berücksichtigen sind, sind bei der Feststellung einer Rente aus der deutschen gesetzlichen Rentenversicherung in Anwendung des Fremdrentengesetzes und des Fremdrenten- und Auslandsrenten-Neuregelungsgesetzes zu berücksichtigen, solange der Berechtigte im Gebiet der Bundesrepublik Deutschland nach dem Stand vom 2. Oktober 1990 wohnt. Wohnt der Berechtigte in dem in Artikel 3 des Einigungsvertrages genannten Gebiet, sind für die Berücksichtigung der in Satz 1 genannten Zeiten die in diesem Gebiet geltenden Rechtsvorschriften maßgebend. Satz 2 gilt auch im Falle einer Verlegung des Wohnortes in das Gebiet der Bundesrepublik Deutschland nach dem Stand vom 2. Oktober 1990, wenn der Berechtigte am 2. Oktober 1990 in dem in Artikel 3 des Einigungsvertrages genannten Gebiet wohnte.</P><P>(2) Soweit sich Zeiten nach Absatz 1 mit Zeiten überschneiden, die nach deutschem Recht zu berücksichtigen sind, werden die erstgenannten Zeiten berücksichtigt; dies gilt nicht für Zeiten, für die Beiträge zur deutschen gesetzlichen Rentenversicherung entrichtet worden sind. Beim Überschneiden von Zeiten nach Absatz 1 mit Zeiten der Kindererziehung sind beide Zeiten zu berücksichtigen. Überschneiden sich zwei Zeiten der Kindererziehung, ist nur die Zeit nach Absatz 1 anzurechnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203930976BJNE000401308",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Fremdrenten- und Auslandsrenten-Neuregelungsgesetz findet auf diejenigen der in Artikel 7 des Abkommens genannten Berechtigten, die die Voraussetzungen des § 1 und des § 5 Abs. 1 Nr. 1 oder des § 5 Abs. 4 Satz 2 des Fremdrentengesetzes nicht erfüllen, solange entsprechend Anwendung, als sie im Gebiet der Bundesrepublik Deutschland nach dem Stand vom 2. Oktober 1990 wohnen. Wohnt der Berechtigte in dem in Artikel 3 des Einigungsvertrages genannten Gebiet, finden die in diesem Gebiet für die Entschädigung von Arbeitsunfällen und Berufskrankheiten geltenden Rechtsvorschriften Anwendung. Satz 2 gilt auch im Falle einer Verlegung des Wohnortes in das Gebiet der Bundesrepublik Deutschland nach dem Stand vom 2. Oktober 1990, wenn der Berechtigte am 2. Oktober 1990 in dem in Artikel 3 des Einigungsvertrages genannten Gebiet wohnte.</P><P>(2) Unfälle und Krankheiten, gegen die der Verletzte nicht bei einem Träger der gesetzlichen Unfallversicherung versichert war, gelten als Arbeitsunfälle, wenn sie bei Eintritt im Geltungsbereich dieses Gesetzes als Arbeitsunfälle zu entschädigen gewesen wären.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203930976BJNE000500314",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Hat ein Versicherungsträger im Geltungsbereich dieses Gesetzes Ansprüche oder Anwartschaften für Personen, die im Geltungsbereich dieses Gesetzes wohnen, bereits vor dem Inkrafttreten des Abkommens bindend festgestellt oder abgelehnt, so werden sie unter Berücksichtigung dieses Gesetzes mit Wirkung vom Inkrafttreten des Abkommens an neu festgestellt oder festgestellt, falls dies innerhalb von zwei Jahren nach Inkrafttreten des Abkommens beantragt wird. Wird der Antrag nach Ablauf dieser Frist gestellt, so erfolgt die Neufeststellung oder Feststellung mit Wirkung von dem der Antragstellung folgenden Monat an.</P><P>(2) Stellt ein Versicherungsträger im Geltungsbereich dieses Gesetzes für Personen, die im Gebiet der Volksrepublik Polen wohnen, nach Inkrafttreten des Abkommens Leistungen für Zeiten vor Inkrafttreten des Abkommens fest, so beginnt die Rente frühestens vier Jahre vor Inkrafttreten des Abkommens. Bei Feststellung einer Rente gemäß § 1321 der Reichsversicherungsordnung, § 100 des Angestelltenversicherungsgesetzes oder § 108c des Reichsknappschaftsgesetzes bleiben Zeiten außer Betracht, die nach dem polnischen Recht der Rentenversicherung oder auf Grund der von der Volksrepublik Polen mit Drittstaaten geschlossenen Abkommen bei Feststellung einer polnischen Rente berücksichtigt wurden oder bei Eintritt des Versicherungsfalles berücksichtigt würden. Dies gilt entsprechend bei Feststellung einer Rente nach § 13 des Fremdrentengesetzes bezüglich von Arbeitsunfällen oder Berufskrankheiten, deren Entschädigung ein polnischer Versicherungsträger übernommen hat oder bei Erreichung eines entschädigungspflichtigen Grades der Erwerbsminderung zu übernehmen hätte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203930976BJNE000603126",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Von dem in Artikel 1 Abs. 1 der Vereinbarung genannten Betrag werden <BR /><BR />643,5 Millionen DM von der knappschaftlichen Rentenversicherung, <BR />396 Millionen DM von der Rentenversicherung der Arbeiter, <BR />247,5 Millionen DM von der Rentenversicherung der Angestellten, <BR />6,5 Millionen DM vom Bund als Träger der Unfallversicherung und <BR />6,5 Millionen DM von den gewerblichen Berufsgenossenschaften <BR /><BR />getragen.</P><P>(2) Der von der Rentenversicherung der Arbeiter zu tragende Betrag, der sich auf die einzelnen Träger der Rentenversicherung der Arbeiter gemäß § 1390 Abs. 1 der Reichsversicherungsordnung verteilt, wird vorschußweise von der Bundesversicherungsanstalt für Angestellte zusammen mit dem von ihr zu tragenden Betrag gezahlt und beim Finanzausgleich zwischen der Rentenversicherung der Arbeiter und der Bundesversicherungsanstalt für Angestellte verrechnet. Der von den gewerblichen Berufsgenossenschaften zu tragende Betrag wird vom Hauptverband der gewerblichen Berufsgenossenschaften gezahlt und ist von den gewerblichen Berufsgenossenschaften im Verhältnis ihrer Rentenausgaben im Jahre 1974 aufzubringen.</P><P>(3) Das Bundesamt für Soziale Sicherung setzt im Einvernehmen mit dem Bundesminister für Arbeit und Sozialordnung die jeweils fälligen Raten für die Bundesversicherungsanstalt für Angestellte, die Bundesknappschaft, die Unfallversicherung Bund und Bahn und den Hauptverband der gewerblichen Berufsgenossenschaften fest. Diese Stellen überweisen bei Inkrafttreten des Abkommens den auf sie entfallenden Anteil der ersten Rate und in jeweils zwölfmonatlichen Abständen die Anteile der zweiten und dritten Rate an das Bundesamt für Soziale Sicherung.</P><P>(4) Die Zahlung der nach Artikel 2 der Vereinbarung fälligen Raten erfolgt durch das Bundesamt für Soziale Sicherung im Einvernehmen mit dem Bundesminister für Arbeit und Sozialordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203930976BJNE000700314",
        "name": "Art 6",
        "title": null,
        "parent": null,
        "body": "<P>Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Durchführungsvereinbarungen über das Antrags-, Feststellungs- und Zahlungsverfahren der zuständigen Behörden gemäß Artikel 11 Buchstabe b des Abkommens in Kraft zu setzen oder in Ermangelung solcher Vereinbarungen Näheres über diese Verfahren zu regeln. Dabei kann den Betroffenen die Pflicht zur Vorlage von Bescheinigungen, zur Verwendung von Vordrucken und zur Antragstellung auferlegt werden. Weiter kann festgelegt werden, wie beim Zusammentreffen von deutschen und polnischen Leistungen zur Vermeidung doppelter Leistungen zu verfahren ist. Darüber hinaus können Zahlstellen, Zahlwege und Zahlungsart vorgeschrieben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203930976BJNE000800314",
        "name": "Art 7",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt auch im Land Berlin, sofern das Land Berlin die Anwendung dieses Gesetzes feststellt. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach § 14 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203930976BJNE000900314",
        "name": "Art 8",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tag nach seiner Verkündung in Kraft.</P><P>(2)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
