{
  "data": {
    "type": "law",
    "id": "BJNR004670951",
    "firstPublished": "1951-07-21",
    "sourceTimestamp": "20130405124806",
    "titleShort": null,
    "titleLong": "Gesetz zur vorläufigen Regelung der Rechtsverhältnisse des\nReichsvermögens und der preußischen Beteiligungen",
    "abbreviation": "RVermVG",
    "slug": "rvermvg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1951, 467",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Überschrift: Gilt nicht im Saarland, vgl. § 2 VII Nr. 5 G v. 30.6.1959 I 313; für Berlin vgl. GVBl. 1952 S. 393, 411 <BR /> <BR />(+++ Textnachweis Geltung ab:  1. 1.1964 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR004670951BJNE000100314",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Soweit nach dem 19. April 1949 Eigentum oder sonstige Vermögensrechte, die dem Deutschen Reich zustanden, auf Grund gesetzlicher Bestimmungen einem Land übertragen worden sind, gilt die Übertragung als nicht erfolgt. Soweit nach dem 19. April 1949 die Verwaltung von Eigentum oder sonstigen Vermögensrechten, die dem Deutschen Reich zustanden, auf Grund gesetzlicher Bestimmungen einem Land übergeben worden ist, gilt die Verwaltungsbefugnis als beendet. Das gleiche gilt für Beteiligungen des ehemaligen Landes Preußen an Unternehmen des privaten Rechts, die nach dem 19. April 1949 auf ein Land übertragen oder einem Land zur Verwaltung übergeben worden sind.</P><P>(2) Absatz 1 findet keine Anwendung auf Eigentum und sonstige Vermögensrechte, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nach dem 30. Januar 1933 vom Deutschen Reich oder dem ehemaligen Land Preußen erworben und einer Gewerkschaft, Genossenschaft, politischen Partei oder sonstigen demokratischen Organisationen weggenommen worden sind,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die der früheren Reichspost zustanden und von der Überleitung auf die Deutsche Bundespost ausgenommen sind oder ausgenommen werden.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004670951BJNE000200314",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Soweit Eigentum und sonstige Vermögensrechte eines Unternehmens mit eigener Rechtspersönlichkeit, an dem das Deutsche Reich oder das ehemalige Land Preußen am 8. Mai 1945 unmittelbar oder mittelbar eine Beteiligung besaßen, nach dem 19. April 1949 auf Grund gesetzlicher Vorschriften einem Land übertragen worden sind, gilt die Übertragung als nicht erfolgt. Soweit Eigentum und sonstige Vermögensrechte eines Unternehmens mit eigener Rechtspersönlichkeit, an dem das Deutsche Reich oder das ehemalige Land Preußen am 8. Mai 1945 unmittelbar oder mittelbar eine Beteiligung besaßen, nach dem 19. April 1949 auf Grund gesetzlicher Vorschriften der Verwaltung eines Landes übergeben worden sind, gilt die Verwaltungsbefugnis als beendet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004670951BJNE000300314",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Hat ein Unternehmen mit eigener Rechtspersönlichkeit, an dem das Deutsche Reich oder das ehemalige Land Preußen am 8. Mai 1945 unmittelbar oder mittelbar eine Beteiligung besaßen, beim Inkrafttreten dieses Gesetzes seine Hauptniederlassung (Sitz) außerhalb des Bundesgebietes oder war dieser Sitz bis zu diesem Tag ohne Sitzverlegung im Handelsregister gelöscht worden, so kann der Bundesminister der Finanzen einen Verwalter für die Vermögenswerte dieses Unternehmens oder für das Unternehmen bestellen. Die Bestellung des Verwalters ist im Bundesanzeiger bekanntzumachen. Von der Veröffentlichung der Bekanntmachung an ist lediglich der Verwalter berechtigt, über die Vermögenswerte zu verfügen oder das Unternehmen nach Maßgabe der gesetzlichen oder satzungsmäßigen Bestimmungen zu vertreten. Der Bundesminister der Finanzen kann gleichzeitig einen Beirat für das Unternehmen bestellen. Dem Beirat stehen alle Befugnisse zu, die nach dem Gesetz oder der Satzung dem Aufsichtsorgan des Unternehmens zustehen. Die Kosten der Verwaltung sind aus den vermögenswerten zu bestreiten oder fallen dem Unternehmen zur Last.</P><P>(2) Bis zum Ablauf von zwei Jahren seit dem Inkrafttreten dieses Gesetzes darf der Verwalter (Absatz 1) über die Vermögenswerte nicht zum Zweck der Erfüllung von Verbindlichkeiten des Unternehmens verfügen, die vor dem Inkrafttreten dieses Gesetzes oder ohne Genehmigung des Verwalters nach dem Inkrafttreten dieses Gesetzes begründet worden sind. Verfügungen im Wege der Zwangsvollstreckung stehen rechtsgeschäftlichen Verfügungen gleich. Der Bundesminister der Finanzen kann von den vorstehenden Verfügungsbeschränkungen befreien, soweit es für die Durchführung einer ordnungsmäßigen Verwaltung oder zur Abwendung von Nachteilen für die Gesamtheit der Gläubiger notwendig ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004670951BJNE000400314",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Wirksamkeit rechtsgeschäftlicher Verfügungen über Eigentum und sonstige Vermögensrechte, die unter die Bestimmungen des § 1 Abs. 1 und des § 2 fallen, bleibt unberührt.</P><P>(2) Absatz 1 gilt nicht für Verfügungen, durch die eines der Länder Eigentum und sonstige Vermögensrechte auf sich selbst, eine andere Gebietskörperschaft oder Anstalt des öffentlichen Rechts dieses Landes oder eine juristische Person des privaten Rechts übertragen hat, auf die das Land maßgeblichen Einfluß hat. Diese Verfügungen werden wirksam, wenn sie der Bundesminister der Finanzen genehmigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004670951BJNE000500314",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>Die endgültige Auseinandersetzung über die unter die Bestimmungen des § 1 Abs. 1 fallenden Eigentums- und sonstigen Vermögensrechte sowie die Regelung der Verbindlichkeiten des Deutschen Reichs und des ehemaligen Landes Preußen erfolgen durch die gemäß Artikel 134 Abs. 4 und 135 Abs. 5 und 6 des Grundgesetzes für die Bundesrepublik Deutschland zu erlassenden Bundesgesetze.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004670951BJNE000600314",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Bis zum Erlaß der gemäß Artikel 134 Abs. 4 und 135 Abs. 5 und 6 des Grundgesetzes für die Bundesrepublik Deutschland zu erlassenden Bundesgesetze obliegt die Verwaltung der unter die Bestimmungen des § 1 Abs. 1 fallenden Eigentums- und sonstigen Vermögensrechte den Oberfinanzdirektionen (Bundesvermögens- und Bauabteilungen), soweit Absatz 2 nicht ein anderes bestimmt. Die Bundesregierung kann die Verwaltung selbst ausüben oder anderen Stellen übertragen.</P><P>(2) Die Verwaltung des Eigentums und der sonstigen Vermögensrechte der in § 1 Abs. 1 genannten Art, die zu dem in Artikel 134 Abs. 2 des Grundgesetzes für die Bundesrepublik Deutschland bezeichneten Verwaltungsvermögen gehören, ist durch eine mit Zustimmung des Bundesrates zu erlassende Rechtsverordnung den Ländern oder den sonst nach Landesrecht zuständigen Aufgabenträgern und, soweit dieses Eigentum und diese sonstigen Vermögensrechte zu dem in Artikel 134 Abs. 3 des Grundgesetzes bezeichneten Heimfallvermögen gehören, den Ländern oder Gemeinden (Gemeindeverbänden) zu übertragen. In gleicher Weise ist die Verwaltung von Beteiligungen des Deutschen Reichs und des ehemaligen Landes Preußen an Unternehmen mit eigener Rechtspersönlichkeit, deren Bedeutung die Verwaltung durch den Bund nicht erfordert, den Ländern zu übertragen.</P><P>(3) Der Bundesminister der Finanzen wird ermächtigt, für die Verwaltung von Grundstücken oder Grundstücksteilen durch die nach Absatz 1 zuständigen Stellen den selbständigen Verkauf bis zu einem gemeinen Wert von nicht mehr als 50.000 Deutsche Mark zuzulassen und bei Belastungen auf seine Mitwirkung zu verzichten, soweit der Wert des Grundstücks oder Grundstücksteiles nicht um mehr als 50.000 Deutsche Mark vermindert wird.</P><P>(4) Der Bundesminister der Finanzen ist berechtigt, von allen seit dem 8. Mai 1945 mit der Verwaltung der unter die Bestimmungen der §§ 1 bis 3 des Gesetzes fallenden Vermögensrechte befaßten Stellen Auskunft zu verlangen und Einsicht in die Akten und Unterlagen zu nehmen.</P><P>(5) Soweit Eigentums- und sonstige Vermögensrechte auf Grund des Absatzes 2 von den Ländern, sonstigen Aufgabenträgern oder Gemeinden (Gemeindeverbänden) verwaltet werden, sind die haushaltsrechtlichen Bestimmungen der Länder, der sonstigen Aufgabenträger oder der Gemeinden (Gemeindeverbände) anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004670951BJNE000700314",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>Der bayerische Kreis Lindau gilt als Land im Sinne des Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004670951BJNE000800314",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
