{
  "data": {
    "type": "law",
    "id": "BJNR214600008",
    "firstPublished": "2008-10-30",
    "sourceTimestamp": "20120625152002",
    "titleShort": null,
    "titleLong": "Gesetz zu Übergangsregelungen zur Eingliederung der Seemannskasse in die Deutsche Rentenversicherung Knappschaft-Bahn-See",
    "abbreviation": "RVKnSeemannskasseÜG",
    "slug": "rvknseemannskasseueg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2008, 2130, 2146",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2009 +++)<BR /><BR /></pre>Das G wurde als Artikel 8 des G v. 30.10.2008 I 2130 vom Bundestag erlassen. Es tritt gem. Art. 13 Abs. 4 dieses G am 1.1.2009 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR214600008BJNE000100000",
        "name": "§ 1",
        "title": "Übertritt des Personals",
        "parent": null,
        "body": "<P>(1) Die Deutsche Rentenversicherung Knappschaft-Bahn-See tritt mit Ablauf des 31. Dezember 2008 in die Dienstverhältnisse ein, die zu dem genannten Zeitpunkt zwischen der See-Berufsgenossenschaft und den mit den Aufgaben der Seemannskasse betrauten Dienstordnungsangestellten bestehen. Die §§ 128 bis 130 Abs. 1 und die §§ 131 und 133 des Beamtenrechtsrahmengesetzes sind sinngemäß anzuwenden. Für die übergetretenen Dienstordnungsangestellten gelten die Regelungen der bisherigen Dienstordnung weiter. Die übergetretenen Dienstordnungsangestellten sind innerhalb eines Jahres nach dem Übertritt in das Beamtenverhältnis zu berufen, soweit sie die dafür erforderlichen beamtenrechtlichen Voraussetzungen erfüllen. Die Versorgungsempfängerinnen und Versorgungsempfänger der See-Berufsgenossenschaft, die mit Aufgaben der Seemannskasse betraut waren, treten mit Ablauf des 31. Dezember 2008 zur Deutschen Rentenversicherung Knappschaft-Bahn-See über.</P><P>(2) Die Deutsche Rentenversicherung Knappschaft-Bahn-See tritt mit Ablauf des 31. Dezember 2008 in die Arbeitsverhältnisse ein, die zu dem genannten Zeitpunkt zwischen der See-Berufsgenossenschaft und den mit den Aufgaben der Seemannskasse betrauten Arbeitnehmerinnen und Arbeitnehmern bestehen. Mit dem Zeitpunkt des Übertritts sind die bei der Deutschen Rentenversicherung Knappschaft-Bahn-See geltenden tarifrechtlichen Regelungen und Dienstvereinbarungen anzuwenden. Soweit tarifvertragliche Übergangsregelungen vereinbart werden, gehen diese vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214600008BJNE000200000",
        "name": "§ 2",
        "title": "Besitzstandsschutz",
        "parent": null,
        "body": "<P>(1) Arbeitnehmerinnen und Arbeitnehmer, die aufgrund der Eingliederung der Seemannskasse in die Deutsche Rentenversicherung Knappschaft-Bahn-See nicht auf einem Arbeitsplatz verwendet werden können, der mindestens dem bisherigen Arbeitsplatz entsprechend zu bewerten ist, erhalten eine Ausgleichszulage in Höhe der Differenz zwischen dem Entgelt nach der bisherigen Entgeltgruppe und der Entgeltgruppe, die ihnen auf ihrem neuen Arbeitsplatz zusteht.</P><P>(2) Tarifrechtliche Besitzstandsregelungen und Regelungen zur betrieblichen Altersversorgung bei der See-Berufsgenossenschaft gelten für die übergetretenen Beschäftigten weiter.</P><P>(3) Die in einem Beschäftigungsverhältnis zur See-Berufsgenossenschaft verbrachten Zeiten gelten bei der Anwendung beamtenrechtlicher einschließlich besoldungs- und versorgungsrechtlicher Vorschriften, personalvertretungsrechtlicher Vorschriften und tarifvertraglicher Regelungen bei der Deutschen Rentenversicherung Knappschaft-Bahn-See als bei ihr verbrachte Zeiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
