{
  "data": {
    "type": "law",
    "id": "BJNR329210004",
    "firstPublished": "2004-12-09",
    "sourceTimestamp": "20151117215545",
    "titleShort": null,
    "titleLong": "Gesetz zu Übergangsregelungen zur Organisationsreform in der gesetzlichen Rentenversicherung",
    "abbreviation": "RVOrgRefÜG",
    "slug": "rvorgrefueg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2004, 3242, 3292",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 445 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2005 +++)<BR /><BR /></pre>Das G wurde als Artikel 83 des G v. 9.12.2004 I 3242 (RVOrgG) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es tritt gem. Art. 86 Abs. 1 dieses G am 1.1.2005 in Kraft. Die §§ 19 und 21 treten gem. Abs. 3 am 15.12.2004 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR329210004BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Dienstrechtliche Übergangsregelungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR329210004BJNE000101308",
        "name": "§ 1",
        "title": "Deutsche Rentenversicherung Bund",
        "parent": {
          "type": "heading",
          "id": "BJNR329210004BJNG000100000"
        },
        "body": "<P>(1) Die Deutsche Rentenversicherung Bund tritt mit Auflösung des Verbandes Deutscher Rentenversicherungsträger in die Dienstverhältnisse ein, die zu diesem Zeitpunkt zwischen dem Verband Deutscher Rentenversicherungsträger und den dort beschäftigten Dienstordnungsangestellten bestehen. Die §§ 134, 135 und 136 Abs. 1 des Bundesbeamtengesetzes sind sinngemäß anzuwenden.</P><P>(2) Die Versorgungsempfängerinnen und Versorgungsempfänger des Verbandes Deutscher Rentenversicherungsträger treten mit Auflösung des Verbandes Deutscher Rentenversicherungsträger in entsprechender Anwendung des § 137 Abs. 1 des Bundesbeamtengesetzes zur Deutschen Rentenversicherung Bund über.</P><P>(3) Die Deutsche Rentenversicherung Bund tritt mit Auflösung des Verbandes Deutscher Rentenversicherungsträger in die Arbeits- und Ausbildungsverhältnisse ein, die zu diesem Zeitpunkt zwischen dem Verband Deutscher Rentenversicherungsträger und den dort beschäftigten Arbeitnehmerinnen und Arbeitnehmern und Auszubildenden bestehen.</P><P>(4) Die in einem Beschäftigungsverhältnis zum Verband Deutscher Rentenversicherungsträger verbrachten Zeiten gelten bei der Anwendung beamtenrechtlicher einschließlich besoldungs- und versorgungsrechtlicher Vorschriften, personalvertretungsrechtlicher Vorschriften und tarifvertraglicher Regelungen bei der Deutschen Rentenversicherung Bund als bei ihr verbrachte Zeiten. Den ehemaligen Beschäftigten des Verbandes Deutscher Rentenversicherungsträger wird die Verbandszulage weitergezahlt. Sie verringert sich jeweils bei Besoldungsanpassungen und Tariferhöhungen um ein Drittel der Anpassungs- und Erhöhungsbeträge. Die Deutsche Rentenversicherung Bund tritt mit Auflösung des Verbandes Deutscher Rentenversicherungsträger in dessen Pflichten nach dem aus Anlass seines Umzuges nach Berlin aufgestellten Sozialplan ein.</P><P>(5) Die vom Verband Deutscher Rentenversicherungsträger gebildete Versorgungsrücklage wird mit dessen Auflösung der Versorgungsrücklage des Bundes zu Gunsten der Deutschen Rentenversicherung Bund zugeführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR329210004BJNE000201308",
        "name": "§ 2",
        "title": "Deutsche Rentenversicherung Knappschaft-Bahn-See",
        "parent": {
          "type": "heading",
          "id": "BJNR329210004BJNG000100000"
        },
        "body": "<P>(1) Die Beamtinnen, Beamten, Versorgungsempfängerinnen und Versorgungsempfänger der Bahnversicherungsanstalt treten mit Ablauf des 30. September 2005 nach den §§ 134 bis 136 Abs. 1 des Bundesbeamtengesetzes zur Deutschen Rentenversicherung Knappschaft-Bahn-See über.</P><P>(2) Die Deutsche Rentenversicherung Knappschaft-Bahn-See tritt mit Ablauf des 31. Dezember 2005 in die Dienstverhältnisse ein, die zu dem genannten Zeitpunkt zwischen der See-Berufsgenossenschaft und den mit Aufgaben der Seekasse und der Seemannskasse betrauten Dienstordnungsangestellten bestehen. Die §§ 134 bis 136 Abs. 1 des Bundesbeamtengesetzes sind sinngemäß anzuwenden. Satz 1 gilt nicht, sofern die Beschäftigten nach § 143 Abs. 9 des Sechsten Buches Sozialgesetzbuch in der ab 1. Oktober 2005 geltenden Fassung Beschäftigte der See-Berufsgenossenschaft bleiben.</P><P>(3) Die Versorgungsempfängerinnen und Versorgungsempfänger der See-Berufsgenossenschaft, die mit Aufgaben der Seekasse und der Seemannskasse betraut waren, treten mit Ablauf des 31. Dezember 2005 in entsprechender Anwendung des § 137 Abs. 1 des Bundesbeamtengesetzes zur Deutschen Rentenversicherung Knappschaft-Bahn-See über. Das Nähere regelt eine Verwaltungsvereinbarung zwischen der Deutschen Rentenversicherung Knappschaft-Bahn-See und der See-Berufsgenossenschaft. Satz 1 gilt nicht, sofern die Beschäftigten nach § 143 Abs. 9 des Sechsten Buches Sozialgesetzbuch in der ab 1. Oktober 2005 geltenden Fassung Beschäftigte der See-Berufsgenossenschaft bleiben.</P><P>(4) Die Deutsche Rentenversicherung Knappschaft-Bahn-See tritt mit Ablauf des 30. September 2005 in die Arbeits- und Ausbildungsverhältnisse der Arbeitnehmerinnen, Arbeitnehmer und Auszubildenden ein, die zu dem genannten Zeitpunkt bei der Bahnversicherungsanstalt beschäftigt sind.</P><P>(5) Die Deutsche Rentenversicherung Knappschaft-Bahn-See tritt mit Ablauf des 31. Dezember 2005 in die Arbeits- und Ausbildungsverhältnisse ein, die zu dem genannten Zeitpunkt zwischen der See-Berufsgenossenschaft und den mit Aufgaben der Seekasse und der Seemannskasse betrauten Arbeitnehmerinnen, Arbeitnehmer und Auszubildenden bestehen. Satz 1 gilt nicht, sofern die Beschäftigten nach § 143 Abs. 9 des Sechsten Buches Sozialgesetzbuch in der am 1. Oktober 2005 geltenden Fassung Beschäftigte der See-Berufsgenossenschaft bleiben.</P><P>(6) Die in einem Beschäftigungsverhältnis zur Bahnversicherungsanstalt und zur See-Berufsgenossenschaft verbrachten Zeiten gelten bei der Anwendung beamtenrechtlicher einschließlich besoldungs- und versorgungsrechtlicher Vorschriften, personalvertretungsrechtlicher Vorschriften und tarifvertraglicher Regelungen bei der Deutschen Rentenversicherung Knappschaft-Bahn-See als bei ihr verbrachte Zeiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR329210004BJNE000301308",
        "name": "§ 3",
        "title": "Beschäftigte der Auskunfts- und Beratungsstellen",
        "parent": {
          "type": "heading",
          "id": "BJNR329210004BJNG000100000"
        },
        "body": "<P>(1) Beamtinnen und Beamte der Bundesversicherungsanstalt für Angestellte in den Auskunfts- und Beratungsstellen, die zuletzt Aufgaben im Auskunfts- und Beratungsdienst wahrgenommen haben und gemäß Absatz 4 bestimmt werden, treten nach den §§ 134, 135 und 136 Abs. 1 des Bundesbeamtengesetzes in den Dienst des für die jeweilige Auskunfts- und Beratungsstelle zuständigen Regionalträgers der gesetzlichen Rentenversicherung über.</P><P>(2) Der jeweils für die Auskunfts- und Beratungsstellen zuständige Regionalträger der gesetzlichen Rentenversicherung tritt in die Arbeitsverhältnisse ein, die zwischen der Deutschen Rentenversicherung Bund und in ihrem Zuständigkeitsbereich bei den Auskunfts- und Beratungsstellen beschäftigten Arbeitnehmerinnen und Arbeitnehmern, die zuletzt Aufgaben im Auskunfts- und Beratungsdienst wahrgenommen haben und gemäß Absatz 4 bestimmt werden, bestehen.</P><P>(3) Die in einem Beschäftigungsverhältnis zur Deutschen Rentenversicherung Bund verbrachten Zeiten gelten bei der Anwendung beamtenrechtlicher einschließlich besoldungs- und versorgungsrechtlicher Vorschriften und tarifvertraglicher Regelungen bei dem jeweiligen Regionalträger als bei ihm verbrachte Zeiten.</P><P>(4) Die Deutsche Rentenversicherung Bund verabschiedet bis zum 30. Juni 2006 ein verbindliches Rahmenkonzept zur Umsetzung des Personalübergangs und der weiteren organisatorischen Fragen, die mit dem Übergang des Auskunfts- und Beratungsdienstes verbunden sind, mit der Maßgabe, dass der Übergang bis zum Ablauf der ersten Wahlperiode der Selbstverwaltung der Deutschen Rentenversicherung Bund abgeschlossen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR329210004BJNE000401308",
        "name": "§ 4",
        "title": "Sonstige dienstrechtliche Übergangsregelungen",
        "parent": {
          "type": "heading",
          "id": "BJNR329210004BJNG000100000"
        },
        "body": "<P>(1) Für die nach § 1 Abs. 1 und § 2 Abs. 2 übergetretenen Dienstordnungsangestellten gelten die Regelungen der bisherigen Dienstordnung nach dem Übertritt weiter. Die übergetretenen Dienstordnungsangestellten sind innerhalb eines Jahres nach dem Übertritt in das Beamtenverhältnis zu berufen, wenn sie die dafür erforderlichen beamtenrechtlichen Voraussetzungen erfüllen. Sie sind unmittelbar in das Beamtenverhältnis auf Lebenszeit unter Verleihung des Amtes zu berufen, das ihrer besoldungsrechtlichen Stellung nach dem Dienstvertrag am Tag vor der Berufung in das Beamtenverhältnis entspricht, sofern sie die dafür erforderlichen beamtenrechtlichen Voraussetzungen erfüllen.</P><P>(2) Tritt die Deutsche Rentenversicherung Bund, die Deutsche Rentenversicherung Knappschaft-Bahn-See oder ein Regionalträger der gesetzlichen Rentenversicherung nach § 1 Abs. 3, § 2 Abs. 4 und 5 und § 3 Abs. 2 in ein bestehendes Arbeits- oder Ausbildungsverhältnis ein, sind mit dem Zeitpunkt des Übertritts die bei dem neuen Arbeitgeber geltenden tarifvertraglichen Regelungen anzuwenden. Die Regelungen zur betrieblichen Altersversorgung bei der Bahnversicherungsanstalt und der Seekasse sowie aus tarifrechtlichen Besitzstandsregelungen, die über die bei dem neuen Arbeitgeber geltenden Regelungen hinausgehen, gelten für die übergetretenen Beschäftigten weiter.</P><P>(3) Arbeitnehmerinnen und Arbeitnehmer, die auf Grund der Maßnahmen der Organisationsreform nicht auf einem Arbeitsplatz verwendet werden können, der mindestens dem bisherigen Arbeitsplatz entsprechend zu bewerten ist, erhalten eine Ausgleichszulage in Höhe der Differenz zwischen der Vergütung oder dem Lohn nach ihrer bisherigen Vergütungs- oder Lohngruppe und der Vergütungs- oder Lohngruppe, die ihnen auf ihrem neuen Arbeitsplatz zusteht. Bei jeder Tariferhöhung vermindert sich die Ausgleichszulage um ein Drittel des Erhöhungsbetrages, soweit sie für Stellenzulagen gezahlt wird. Auf Beamtinnen, Beamte und Dienstordnungsangestellte ist § 13 Abs. 1 Nr. 1 des Bundesbesoldungsgesetzes in der Fassung der Bekanntmachung vom 6. August 2002 (BGBl. I S. 3020) anzuwenden. Die am 30. September 2005 amtierende Erste Direktorin oder der am 30. September 2005 amtierende Erste Direktor der Bahnversicherungsanstalt führt nach dem Übertritt zu der Deutschen Rentenversicherung Knappschaft-Bahn-See unter Beibehaltung der bisherigen Besoldungsgruppe die Amtsbezeichnung \"Abteilungsdirektorin bei der Deutschen Rentenversicherung Knappschaft-Bahn-See\" oder \"Abteilungsdirektor bei der Deutschen Rentenversicherung Knappschaft-Bahn-See\".</P><P>(4) Die Interessenvertretungen bei der Deutschen Rentenversicherung Bund und der Deutschen Rentenversicherung Knappschaft-Bahn-See sowie in den ehemaligen Betrieben des Verbandes Deutscher Rentenversicherungsträger e. V. und in den ehemaligen Dienststellen der Bahnversicherungsanstalt und der Seekasse, die nicht in eine Dienststelle der Deutschen Rentenversicherung Bund oder der Deutschen Rentenversicherung Knappschaft-Bahn-See eingegliedert werden, bleiben bis zu den nächsten Personalratswahlen im Amt; die bisherigen Betriebsräte nehmen die Aufgaben eines örtlichen Personalrats mit dessen Rechten und Pflichten wahr. Die Mitglieder der Betriebs- und Personalräte der in Dienststellen der Deutschen Rentenversicherung Bund und der Deutschen Rentenversicherung Knappschaft-Bahn-See eingegliederten Einrichtungen nehmen zusammen und gleichberechtigt mit den Mitgliedern der jeweiligen Personalvertretung die Beteiligungsrechte und sonstigen personalvertretungsrechtlichen Belange der Beschäftigten der Deutschen Rentenversicherung Bund und der Deutschen Rentenversicherung Knappschaft-Bahn-See wahr; für sie gelten die Bestimmungen des Bundespersonalvertretungsgesetzes. § 21b des Betriebsverfassungsgesetzes findet für die ehemaligen Betriebsräte des Verbandes Deutscher Rentenversicherungsträger e. V. Anwendung. Die Personalvertretungen der in die Deutsche Rentenversicherung Knappschaft-Bahn-See eingegliederten Einrichtungen bleiben ebenfalls so lange im Amt, wie dies zur Wahrnehmung der mit der Eingliederung im Zusammenhang stehenden Mitwirkungs- und Mitbestimmungsrechte erforderlich ist. Die Personalvertretungen der Auskunfts- und Beratungsstellen der Bundesversicherungsanstalt für Angestellte bleiben bis zur nächsten Personalratswahl bei dem jeweils zuständigen Regionalträger im Amt.</P><P>(5) Auf bis zu der Eingliederung des Verbandes Deutscher Rentenversicherungsträger e. V. mit Ablauf des 30. September 2005 in die Deutsche Rentenversicherung Bund förmlich eingeleitete Beteiligungsverfahren sind bis zu deren Abschluss die Bestimmungen des Betriebsverfassungsgesetzes sinngemäß anzuwenden, soweit nicht der Gegenstand des Verfahrens bereits in der den Betrieb aufnehmenden Dienststelle geregelt ist. Dies gilt auch für Verfahren vor der Einigungsstelle und den Arbeitsgerichten. Die bei dem Verband Deutscher Rentenversicherungsträger e. V. am 30. September 2005 bestehenden Betriebsvereinbarungen gelten als Dienstvereinbarungen bei der Deutschen Rentenversicherung Bund, es sei denn, ein Betrieb des Verbandes Deutscher Rentenversicherungsträger e. V. wird in eine Dienststelle der Deutschen Rentenversicherung Bund eingegliedert, in der eine Dienstvereinbarung über den gleichen Regelungsgegenstand besteht. Entsprechendes gilt für die Dienstvereinbarungen der in die Deutsche Rentenversicherung Knappschaft-Bahn-See eingegliederten Einrichtungen.</P><P>(6) Auf die Jugend- und Auszubildendenvertretungen und die Schwerbehindertenvertretungen ist Absatz 4 Satz 1 und 2 entsprechend anzuwenden. Die Zustimmung der Schwerbehindertenvertretung zu einer Maßnahme bedarf der Mehrheit der Stimmen.</P><P>(7) Die Gleichstellungsbeauftragten, deren Stellvertreterinnen sowie die Vertrauensfrauen der ehemaligen Dienststellen der Bahnversicherungsanstalt und der Seekasse, die nicht in eine Dienststelle der Deutschen Rentenversicherung Knappschaft-Bahn-See eingegliedert werden, bleiben bis zum Ende der Amtszeit, für die sie in der ehemaligen Dienststelle bestellt wurden, im Amt.</P><P>(8) Die Länder haben die nach § 140 Abs. 2 Satz 1 Nr. 2 des Sechsten Buches Sozialgesetzbuch erforderlichen Regelungen über das Verfahren der Entsendung von Vertreterinnen und Vertretern in die Arbeitsgruppe Personalvertretung der Deutschen Rentenversicherung innerhalb von zwölf Monaten nach Inkrafttreten dieses Gesetzes zu treffen. Bis zum Inkrafttreten landesrechtlicher Regelungen ist die Vorschrift des § 140 Abs. 2 Satz 1 Nr. 1 des Sechsten Buches Sozialgesetzbuch für die landesunmittelbaren Träger entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR329210004BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Übergangsregelungen zum Selbstverwaltungsrecht",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR329210004BJNE000500000",
        "name": "§ 5",
        "title": "Übergangsregelungen zu den Selbstverwaltungsorganen und der\nGeschäftsführung der Deutschen Rentenversicherung Knappschaft-Bahn-See",
        "parent": {
          "type": "heading",
          "id": "BJNR329210004BJNG000200000"
        },
        "body": "<P>Bis zum Ablauf der am 1. Oktober 2005 laufenden Wahlperiode richtet sich die Bildung der Selbstverwaltungsorgane und der Geschäftsführung sowie die Beschlussfassung in den Selbstverwaltungsorganen der Deutschen Rentenversicherung Knappschaft-Bahn-See abweichend von den Vorschriften des Vierten Abschnitts des Vierten Buches Sozialgesetzbuch nach den §§ 6 bis 10.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR329210004BJNE000600000",
        "name": "§ 6",
        "title": "Zusammensetzung der Vertreterversammlung der Deutschen Rentenversicherung\nKnappschaft-Bahn-See",
        "parent": {
          "type": "heading",
          "id": "BJNR329210004BJNG000200000"
        },
        "body": "<P>(1) Die Vertreterversammlung der Deutschen Rentenversicherung Knappschaft-Bahn-See besteht aus 69 Mitgliedern.</P><P>(2) Die Mitglieder der Vertreterversammlung werden von den Vertreterversammlungen der Bundesknappschaft, der Bahnversicherungsanstalt und der Seekasse aus ihrer Mitte bestimmt, und zwar von der Vertreterversammlung <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bundesknappschaft 32 Vertreterinnen und Vertreter der Versicherten und 16 Vertreterinnen und Vertreter der Arbeitgeber,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bahnversicherungsanstalt zwölf Vertreterinnen und Vertreter der Versicherten und eine Vertreterin oder ein Vertreter der Arbeitgeber und</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Seekasse vier Vertreterinnen und Vertreter der Versicherten und vier Vertreterinnen und Vertreter der Arbeitgeber.</LA></DD> </DL>Bei der Wahl der Vertreterinnen und Vertreter der Versicherten gilt § 46 Abs. 2 Satz 2 des Vierten Buches Sozialgesetzbuch nicht.</P><P>(3) Die von der Vertreterversammlung der Bahnversicherungsanstalt bestimmte Arbeitgebervertreterin oder der von der Vertreterversammlung der Bahnversicherungsanstalt bestimmte Arbeitgebervertreter hat dieselbe Zahl der Stimmen wie die von der Vertreterversammlung der Bahnversicherungsanstalt gewählten Versichertenvertreterinnen und Versichertenvertreter; bei einer Abstimmung kann sie oder er jedoch nicht mehr Stimmen abgeben als den anwesenden Versichertenvertreterinnen und Versichertenvertretern zustehen.</P><P>(4) Die Wahl der Vertreterversammlung der Deutschen Rentenversicherung Knappschaft-Bahn-See nach Absatz 2 hat spätestens am 30. September 2005 zu erfolgen.</P><P>(5) Die Vertreterversammlung der Deutschen Rentenversicherung Knappschaft-Bahn-See tritt spätestens am 31. Oktober 2005 erstmals zusammen. Für die erste Sitzung der Vertreterversammlung gelten die Vorschriften der §§ 73 und 74 der Wahlordnung für die Sozialversicherung entsprechend mit der Maßgabe, dass die oder der Vorsitzende des Vorstandes der Bundesknappschaft die Aufgaben der oder des Vorsitzenden des Wahlausschusses wahrnimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR329210004BJNE000700000",
        "name": "§ 7",
        "title": "Zusammensetzung des Vorstandes der Deutschen Rentenversicherung\nKnappschaft-Bahn-See",
        "parent": {
          "type": "heading",
          "id": "BJNR329210004BJNG000200000"
        },
        "body": "<P>(1) Der Vorstand der Deutschen Rentenversicherung Knappschaft-Bahn-See setzt sich entsprechend der Stimmenverteilung in der Vertreterversammlung nach § 6 Abs. 2 und 3 zusammen. Die Zahl der Mitglieder wird durch die Vertreterversammlung festgelegt. § 77 der Wahlordnung für die Sozialversicherung gilt entsprechend.</P><P>(2) Der am 30. September 2005 amtierende Vorstand der Bundesknappschaft nimmt die Aufgaben und Befugnisse des Vorstandes der Deutschen Rentenversicherung Knappschaft-Bahn-See wahr, bis dieser zu seiner ersten Sitzung zusammentritt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR329210004BJNE000800000",
        "name": "§ 8",
        "title": "Selbstverwaltungsorgane der Deutschen Rentenversicherung\nKnappschaft-Bahn-See",
        "parent": {
          "type": "heading",
          "id": "BJNR329210004BJNG000200000"
        },
        "body": "<P>(1) Die Selbstverwaltungsorgane der Deutschen Rentenversicherung Knappschaft-Bahn-See wählen aus ihrer Mitte eine Vorsitzende oder einen Vorsitzenden sowie eine erste stellvertretende Vorsitzende oder einen ersten stellvertretenden Vorsitzenden und eine zweite stellvertretende Vorsitzende oder einen zweiten stellvertretenden Vorsitzenden. Die Vorsitzende oder der Vorsitzende und die erste stellvertretende Vorsitzende oder der erste stellvertretende Vorsitzende müssen verschiedenen Gruppen angehören.</P><P>(2) In den Selbstverwaltungsorganen der Deutschen Rentenversicherung Knappschaft-Bahn-See erfordert die erstmalige Beschlussfassung über die Anpassung der Satzung der Bundesknappschaft die Mehrheit der Stimmen der nach § 6 Abs. 2 Buchstabe a bis c bestimmten Vertreter eines jeden dort genannten Trägers. Kommt kein Beschluss zustande, so kann die Aufsichtsbehörde die Satzung erlassen. Das Gleiche gilt, wenn die Aufsichtsbehörde die Genehmigung der Satzung versagt und die Vertreterversammlung in der von der Aufsichtsbehörde gesetzten Frist keine neue Satzung beschließt oder, wenn auch die neue Satzung nicht genehmigt wird. Für weitere Änderungen oder Ergänzungen der Satzung bedarf es einer Mehrheit von mindestens zwei Dritteln der abgegebenen Stimmen. Die Satzung kann Ausnahmen vorsehen.</P><P>(3) In den Selbstverwaltungsorganen der Deutschen Rentenversicherung Knappschaft-Bahn-See ist zur Beschlussfassung eine Mehrheit in den Gruppen der Versicherten und der Arbeitgeber erforderlich für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Wahl der Mitglieder der Geschäftsführung und die Wahl der oder des Vorsitzenden der Geschäftsführung,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die personelle Besetzung von Ausschüssen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einstellung von Bewerberinnen und Bewerbern für die Laufbahn des höheren Dienstes sowie die Anstellung, die Beförderung und die Entlassung,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einstellung, Höhergruppierung und Entlassung von Angestellten, mit Ausnahme der Assistenzärztinnen und Assistenzärzte, in Vergütungsgruppen, deren Tätigkeit nach den Tätigkeitsmerkmalen mindestens den Tätigkeiten im Eingangsamt der Laufbahn des höheren Dienstes vergleichbar ist,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Festsetzung von Beiträgen zur Krankenversicherung über 11 vom Hundert der beitragspflichtigen Einnahmen.</LA></DD> </DL> </P><P>(4) Die Satzung bestimmt in Angelegenheiten der knappschaftlichen Krankenversicherung und in Angelegenheiten der ehemaligen Bahnversicherungsanstalt Abteilung B Regelungen zur Beschlussfassung. § 64 Abs. 2 Satz 1 des Vierten Buches Sozialgesetzbuch findet Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR329210004BJNE000900000",
        "name": "§ 9",
        "title": "Amtsdauer",
        "parent": {
          "type": "heading",
          "id": "BJNR329210004BJNG000200000"
        },
        "body": "<P>(1) Die Amtsdauer der Mitglieder der Selbstverwaltungsorgane der Bundesknappschaft, der Bahnversicherungsanstalt und der Seekasse endet mit dem erstmaligen Zusammentritt der Vertreterversammlung der Deutschen Rentenversicherung Knappschaft-Bahn-See.</P><P>(2) Die Versichertenältesten der Bundesknappschaft sind ab 1. Oktober 2005 Versichertenälteste der Deutschen Rentenversicherung Knappschaft-Bahn-See. Die Satzung kann bestimmen, dass die Vertreterversammlung weitere Versichertenälteste für die bisherigen Bereiche der Bahnversicherungsanstalt und der Seekasse wählt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR329210004BJNE001000000",
        "name": "§ 10",
        "title": "Geschäftsführung der Deutschen Rentenversicherung Knappschaft-Bahn-See",
        "parent": {
          "type": "heading",
          "id": "BJNR329210004BJNG000200000"
        },
        "body": "<P>Die am 30. September 2005 amtierenden Mitglieder der Geschäftsführung der Bundesknappschaft nehmen die Aufgaben der Mitglieder der Geschäftsführung der Deutschen Rentenversicherung Knappschaft-Bahn-See bis zu deren Ernennung nach § 143 Abs. 6 des Sechsten Buches Sozialgesetzbuch in der ab 1. Oktober 2005 geltenden Fassung wahr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR329210004BJNE001100000",
        "name": "§ 11",
        "title": "Übergangsregelungen zu den Selbstverwaltungsorganen und der\nGeschäftsführung der Deutschen Rentenversicherung Bund",
        "parent": {
          "type": "heading",
          "id": "BJNR329210004BJNG000200000"
        },
        "body": "<P>Bis zum Ablauf der am 1. Oktober 2005 laufenden Wahlperiode richtet sich die Bildung der Selbstverwaltungsorgane und der Geschäftsführung der Deutschen Rentenversicherung Bund abweichend von den Vorschriften des Vierten Abschnitts des Vierten Buches Sozialgesetzbuch nach den §§ 12 bis 14.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR329210004BJNE001201308",
        "name": "§ 12",
        "title": "Bundesvertreterversammlung der Deutschen Rentenversicherung Bund",
        "parent": {
          "type": "heading",
          "id": "BJNR329210004BJNG000200000"
        },
        "body": "<P>(1) Die Mitglieder der Vertreterversammlung der Bundesversicherungsanstalt für Angestellte werden Mitglieder der Bundesvertreterversammlung der Deutschen Rentenversicherung Bund. § 44 Abs. 5 Satz 1 des Vierten Buches Sozialgesetzbuch bleibt unberührt. Der Vertreterversammlung der Deutschen Rentenversicherung Bund gehören die aus der Vertreterversammlung der Bundesversicherungsanstalt für Angestellte hervorgegangenen Mitglieder an.</P><P>(2) Die Bundesvertreterversammlung der Deutschen Rentenversicherung Bund tritt spätestens am 31. Oktober 2005 erstmals zusammen. Für die erste Sitzung der Bundesvertreterversammlung gelten die Vorschriften der §§ 73 und 74 der Wahlordnung für die Sozialversicherung entsprechend mit der Maßgabe, dass die oder der Vorsitzende des Vorstandes der Bundesversicherungsanstalt für Angestellte die Aufgaben der oder des Vorsitzenden des Wahlausschusses wahrnimmt.</P><P>(3) Die Amtsdauer der Mitglieder der Vertreterversammlung der Bundesversicherungsanstalt für Angestellte endet mit dem erstmaligen Zusammentritt der Bundesvertreterversammlung der Deutschen Rentenversicherung Bund.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR329210004BJNE001301308",
        "name": "§ 13",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR329210004BJNG000200000"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR329210004BJNE001400000",
        "name": "§ 14",
        "title": "Geschäftsführung der Deutschen Rentenversicherung Bund",
        "parent": {
          "type": "heading",
          "id": "BJNR329210004BJNG000200000"
        },
        "body": "<P>Die am 30. September 2005 amtierenden Mitglieder der Geschäftsführung der Bundesversicherungsanstalt für Angestellte sowie die Geschäftsführerin oder der Geschäftsführer und die stellvertretende Geschäftsführerin oder der stellvertretende Geschäftsführer des Verbandes Deutscher Rentenversicherungsträger, die am 30. September 2005 amtieren, nehmen die Aufgaben der Geschäftsführung der Deutschen Rentenversicherung Bund bis zur Ernennung der Mitglieder des Direktoriums der Deutschen Rentenversicherung Bund nach § 143 Abs. 2 des Sechsten Buches Sozialgesetzbuch in der ab 1. Oktober 2005 geltenden Fassung wahr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR329210004BJNE001500000",
        "name": "§ 15",
        "title": "Erweitertes Direktorium",
        "parent": {
          "type": "heading",
          "id": "BJNR329210004BJNG000200000"
        },
        "body": "<P>Die Geschäftsführerin oder der Geschäftsführer und die stellvertretende Geschäftsführerin oder der stellvertretende Geschäftsführer des Verbandes Deutscher Rentenversicherungsträger, die am 30. September 2005 amtieren, nehmen bis zur Errichtung des Erweiterten Direktoriums bei der Deutschen Rentenversicherung Bund dessen Aufgaben wahr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR329210004BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Überleitung des Satzungsrechts der\nBahnversicherungsanstalt und sonstige Übergangsregelungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR329210004BJNE001602119",
        "name": "§ 16",
        "title": "Überleitung des Satzungsrechts der Bahnversicherungsanstalt",
        "parent": {
          "type": "heading",
          "id": "BJNR329210004BJNG000300000"
        },
        "body": "<P>(1) Soweit die Bahnversicherungsanstalt Leistungen auf Grund satzungsrechtlicher Regelungen erbringt, werden diese ab dem 1. Oktober 2005 durch die Deutsche Rentenversicherung Knappschaft-Bahn-See in dem jeweils durch Satzung bestimmten Umfang erbracht.</P><P>(2) Die auf Grund dieser Leistung notwendigen Verwaltungsausgaben sind aus den Einnahmen für die Leistungen zu finanzieren.</P><P>(3) Die entsprechenden Einnahmen, Leistungsaufwendungen und Verwaltungsausgaben werden in einem Sondervermögen getrennt von dem sonstigen Vermögen der Deutschen Rentenversicherung Knappschaft-Bahn-See verwaltet. Der Nachweis der Einnahmen und Ausgaben ist in einer Anlage zum Haushaltsplan der Deutschen Rentenversicherung Knappschaft-Bahn-See zu führen, die nicht des Verfahrens nach § 71 des Vierten Buches Sozialgesetzbuch, sondern der Genehmigung des Bundesministeriums für Verkehr und digitale Infrastruktur bedarf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR329210004BJNE001701308",
        "name": "§ 17",
        "title": "Vorlagefrist für die Haushaltspläne 2006",
        "parent": {
          "type": "heading",
          "id": "BJNR329210004BJNG000300000"
        },
        "body": "<P>In Abänderung der Fristen nach § 70 Abs. 4 und § 71 Abs. 3 des Vierten Buches Sozialgesetzbuch sind die Haushaltspläne der Deutschen Rentenversicherung Bund und der Deutschen Rentenversicherung Knappschaft-Bahn-See für das Jahr 2006 dem Bundesministerium für Arbeit und Soziales spätestens zum 30. November 2005 vorzulegen. Der Haushaltsplan der Deutschen Rentenversicherung Bund kann bis zum 28. Februar 2006 beanstandet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR329210004BJNE001800000",
        "name": "§ 18",
        "title": "Finanzierung der Träger der Rentenversicherung im Kalenderjahr 2005",
        "parent": {
          "type": "heading",
          "id": "BJNR329210004BJNG000300000"
        },
        "body": "<P>(1) Für das Kalenderjahr 2005 erfolgt die Finanzierung der Träger der Rentenversicherung weiterhin nach der am 31. Dezember 2004 geltenden Finanzverfassung. Das gilt insbesondere für die Finanzbeziehungen der Träger untereinander, mit dem Bund und mit Dritten nach den bis zum 31. Dezember 2005 in Kraft bleibenden Vorschriften. Der Übergang von der Rentenversicherung der Arbeiter und Angestellten zur allgemeinen Rentenversicherung bewirkt erst ab dem 1. Januar 2006 durch die dann nach Artikel 86 Abs. 5 in Kraft tretenden Vorschriften eine neue Finanzverfassung für diese Träger.</P><P>(2) Wird in den bis zum 31. Dezember 2005 weitergeltenden Vorschriften von Trägern der Rentenversicherung der Arbeiter gesprochen, gelten als solche bis zum 30. September 2005 die Landesversicherungsanstalten, die Bahnversicherungsanstalt und die Seekasse als Träger der allgemeinen Rentenversicherung. Wird in diesem Zeitraum vom Träger der Rentenversicherung der Angestellten gesprochen, gilt als solche die Bundesversicherungsanstalt für Angestellte als Träger der allgemeinen Rentenversicherung. Vom 1. Oktober 2005 bis 31. Dezember 2005 gelten Satz 1 und 2 entsprechend für die Rechtsnachfolger der genannten Träger.</P><P>(3) Als Rentenversicherung der Arbeiter gilt im Kalenderjahr 2005 die allgemeine Rentenversicherung, soweit sie von den Landesversicherungsanstalten, der Bahnversicherungsanstalt oder der Seekasse beziehungsweise deren Rechtsnachfolgern wahrgenommen wird. Als Rentenversicherung der Angestellten gilt im Kalenderjahr 2005 die allgemeine Rentenversicherung, soweit sie von der Bundesversicherungsanstalt für Angestellte oder deren Rechtsnachfolger wahrgenommen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR329210004BJNE001900000",
        "name": "§ 19",
        "title": "Weiterleitung von Beiträgen im Jahr 2005",
        "parent": {
          "type": "heading",
          "id": "BJNR329210004BJNG000300000"
        },
        "body": "<P>Für das Kalenderjahr 2005 teilt der Verband Deutscher Rentenversicherungsträger den Einzugsstellen die nach § 28k Abs. 1 des Vierten Buches Sozialgesetzbuch in der ab dem 1. Januar 2005 geltenden Fassung zuständigen Träger der Rentenversicherung und deren Beitragsanteil unverzüglich nach Inkrafttreten dieses Gesetzes mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR329210004BJNE002000000",
        "name": "§ 20",
        "title": "Zuständigkeit der Träger der Rentenversicherung bis zur Errichtung der\nDeutschen Rentenversicherung Bund und der Deutschen Rentenversicherung\nKnappschaft-Bahn-See",
        "parent": {
          "type": "heading",
          "id": "BJNR329210004BJNG000300000"
        },
        "body": "<P>(1) Bis zum 30. September 2005 tritt in Vorschriften, die durch das Gesetz zur Organisationsreform in der gesetzlichen Rentenversicherung zum 1. Januar 2005 geändert worden sind, an die Stelle der Deutschen Rentenversicherung Bund die Bundesversicherungsanstalt für Angestellte.</P><P>(2) Bis zum 30. September 2005 tritt in Vorschriften, die durch das Gesetz zur Organisationsreform in der gesetzlichen Rentenversicherung zum 1. Januar 2005 geändert worden sind, an die Stelle der Deutschen Rentenversicherung Knappschaft-Bahn-See die Bundesknappschaft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR329210004BJNE002100000",
        "name": "§ 21",
        "title": "Information über die Organisationsreform",
        "parent": {
          "type": "heading",
          "id": "BJNR329210004BJNG000300000"
        },
        "body": "<P>Der Verband Deutscher Rentenversicherungsträger informiert gemeinsam mit den Trägern der Rentenversicherung die Versicherten sowie die Rentnerinnen und Rentner zum Inkrafttreten dieses Gesetzes über die wesentlichen mit der Organisationsreform der gesetzlichen Rentenversicherung verbundenen Neuregelungen, insbesondere über die neue Versichertenzuordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
