{
  "data": {
    "type": "law",
    "id": "BJNR383100998",
    "firstPublished": "1998-12-21",
    "sourceTimestamp": "20200103213524",
    "titleShort": "RV-Wehr- und Zivildienstpauschalbeitragsverordnung",
    "titleLong": "Verordnung über die pauschale Berechnung und die Zahlung der Beiträge zur gesetzlichen Rentenversicherung für die Dauer eines auf Grund gesetzlicher Pflicht zu leistenden Wehr- und Zivildienstes",
    "abbreviation": "RVWZPauschBeitrV",
    "slug": "rvwzpauschbeitrv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1998, 3831",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 30 G v. 4.8.2019 I 1147",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.1.1999 +++)</P><P><BR /> Überschrift: Kurzüberschrift und Buchstabenabkürzung idF d. Art. 3 Abs. 7 Nr. 1  G v. 29.6.2015 I 1061 mWv 1.11.2015</P>"
    },
    "attachments": {
      "bgbl1_2019_j1147-1_0010.jpg": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/rvwzpauschbeitrv/bgbl1_2019_j1147-1_0010.jpg",
      "bgbl1_2019_j1147-1_0020.jpg": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/rvwzpauschbeitrv/bgbl1_2019_j1147-1_0020.jpg"
    },
    "contents": [
      {
        "type": "article",
        "id": "BJNR383100998BJNE000100310",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 178 Abs. 1 des Sechsten Buches Sozialgesetzbuch - Gesetzliche Rentenversicherung - (Artikel 1 des Gesetzes vom 18. Dezember 1989, BGBl. I S. 2261, 1990 I S. 1337), der zuletzt durch Artikel 40 der Verordnung vom 21. September 1997 (BGBl. I S. 2390) geändert worden ist, verordnet das Bundesministerium für Arbeit und Sozialordnung im Einvernehmen mit dem Bundesministerium der Verteidigung, dem Bundesministerium für Familie, Senioren, Frauen und Jugend und dem Bundesministerium der Finanzen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR383100998BJNE000201308",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung findet Anwendung auf Personen, die auf Grund gesetzlicher Pflicht Wehrdienst oder Zivildienst leisten (Dienstleistende) oder sich in einem Wehrdienstverhältnis besonderer Art nach § 6 des Einsatz-Weiterverwendungsgesetzes befinden und nach § 3 Satz 1 Nr. 2 oder 2a des Sechsten Buches Sozialgesetzbuch versicherungspflichtig in der Rentenversicherung sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR383100998BJNE000304126",
        "name": "§ 2",
        "title": "Beitragsberechnung",
        "parent": null,
        "body": "<P>(1) Die Beiträge für Dienstleistende werden kalenderjährlich berechnet. Die Berechnungen werden getrennt für die jeweiligen Träger der allgemeinen Rentenversicherung und die Deutsche Rentenversicherung Knappschaft-Bahn-See als Träger der knappschaftlichen Rentenversicherung vorgenommen.</P><P>(2) Die Beiträge werden wie folgt berechnet: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Dienstleistende, die Leistungen nach § 5 oder § 8 Absatz 1 Satz 1 in Verbindung mit Anlage 1 des Unterhaltssicherungsgesetzes erhalten und deren beitragspflichtige Einnahme nach § 166 Absatz 1 Nummer 1a des Sechsten Buches Sozialgesetzbuch das Arbeitsentgelt ist, das dieser Leistung vor Abzug von Steuern und Beiträgen zugrunde liegt oder zugrunde läge, oder die Dienstbezüge auf Grund eines versicherten Wehrdienstverhältnisses besonderer Art nach § 6 des Einsatz-Weiterverwendungsgesetzes erhalten:</LA><LA Size=\"normal\"><BR /><BR /><IMG Align=\"center\" Height=\"24\" Pos=\"inline\" SRC=\"bgbl1_2019_j1147-1_0010.jpg\" Type=\"jpg\" Units=\"72\" Width=\"203\" alt=\"\" /></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Dienstleistende, die Leistungen nach § 5 oder § 8 Absatz 1 Satz 1 in Verbindung mit Anlage 1 des Unterhaltssicherungsgesetzes erhalten und deren beitragspflichtige Einnahme nach § 166 Absatz 1 Nummer 1 des Sechsten Buches Sozialgesetzbuch der dort festgesetzte Prozentsatz der Bezugsgröße ist:</LA><LA Size=\"normal\"><BR /><BR /><IMG Align=\"center\" Height=\"37\" Pos=\"inline\" SRC=\"bgbl1_2019_j1147-1_0020.jpg\" Type=\"jpg\" Units=\"72\" Width=\"176\" alt=\"\" />.</LA><LA Size=\"normal\" /></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR383100998BJNE000404126",
        "name": "§ 3",
        "title": "Berechnungsgrundlagen",
        "parent": null,
        "body": "<P>(1) Summe der Arbeitsentgelte (§ 2 Abs. 2 Nr. 1) sind im Fall einer Verdienstausfallentschädigung (1. Alternative) die den Leistungen nach § 5 Absatz 1 des Unterhaltssicherungsgesetzes vor Abzug von Steuern und Beitragsanteilen zugrunde liegenden Arbeitsentgelte bis zur jeweiligen Beitragsbemessungsgrenze und im Fall von Dienstbezügen (2. Alternative) die beitragspflichtigen Einnahmen nach § 166 Absatz 1 Nummer 1b des Sechsten Buches Sozialgesetzbuch.</P><P>(2) Beitragsbemessungsgrundlage (§ 2 Abs. 2 Nr. 2) sind die aus der für das Kalenderjahr der Dienstleistung geltenden Bezugsgröße abgeleiteten beitragspflichtigen Einnahmen nach § 166 Absatz 1 Nummer 1 und 1a des Sechsten Buches Sozialgesetzbuch. Solange unterschiedliche Bezugsgrößen bestimmt sind, ist jeweils die Bezugsgröße des Gebietes anzuwenden, in dem die in § 1 genannten Personen ihren Dienst regelmäßig ableisten.</P><P>(3) Beitragssatz (§ 2 Abs. 2) ist der für die allgemeine Rentenversicherung sowie der für die knappschaftliche Rentenversicherung für den Zeitraum der Dienstleistung maßgebende Vomhundertsatz.</P><P>(4) Diensttage (§ 2 Abs. 2 Nr. 2) sind die Tage des Wehr- oder Zivildienstes, für die Beiträge zu zahlen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR383100998BJNE000501126",
        "name": "§ 4",
        "title": "Zuständigkeit",
        "parent": null,
        "body": "<P>Die Berechnung und die Zahlung der Beiträge nehmen vor für <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Wehrdienstleistende das Bundesamt für das Personalmanagement der Bundeswehr,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Zivildienstleistende das Bundesamt für Familie und zivilgesellschaftliche Aufgaben.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR383100998BJNE000601308",
        "name": "§ 5",
        "title": "Berechnungsverfahren",
        "parent": null,
        "body": "<P>(1) Die Beitragsberechnung wird mit den geleisteten Diensttagen eines Kalenderjahres durchgeführt. Die Aufteilung der Diensttage auf die Träger der Rentenversicherung erfolgt nach der Bereichsnummer in der Versicherungsnummer.</P><P>(2) Solange nach den §§ 228a, 228b des Sechsten Buches Sozialgesetzbuch unterschiedliche Bezugsgrößen gelten, sind die Beiträge getrennt nach dem Geltungsbereich der jeweiligen Bezugsgröße zu berechnen. Maßgebend sind die im Geltungsbereich der jeweiligen Bezugsgröße geleisteten Diensttage. Die Aufteilung der Beiträge auf die Träger der allgemeinen Rentenversicherung erfolgt nach dem Anteil der auf die jeweilige Bereichsnummer entfallenden Diensttage. Ist der für die Berechnung und Zahlung der Beiträge zuständigen Stelle eine Aufteilung der Beiträge nach der jeweiligen Bezugsgröße für einzelne Träger der Rentenversicherung möglich, findet Satz 3 keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR383100998BJNE000702126",
        "name": "§ 6",
        "title": "Beitragszahlung",
        "parent": null,
        "body": "<P>(1) Die Beiträge sind vom Bundesamt für das Personalmanagement der Bundeswehr und vom Bundesamt für Familie und zivilgesellschaftliche Aufgaben für das vergangene Kalenderjahr für die allgemeine Rentenversicherung an <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Träger der allgemeinen Rentenversicherung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Deutsche Rentenversicherung Knappschaft-Bahn-See als Träger der knappschaftlichen Rentenversicherung</LA></DD></DL>zu zahlen.</P><P>(2) Auf die Beiträge sind bis zum 15. des zweiten Monats eines jeden Kalendervierteljahres Vorschüsse zu zahlen. Für die Berechnung der Vorschüsse sind die Diensttage im vergangenen Kalendervierteljahr zugrunde zu legen. Die Vorschüsse für die allgemeinen Rentenversicherung werden nach dem Verhältnis der auf sie im vergangenen Kalendervierteljahr entfallenden Diensttage verteilt.</P><P>(3) Nach Ablauf eines jeden Kalenderjahres werden die Beiträge für die Diensttage des vorangegangenen Kalenderjahres errechnet und den gezahlten Vorschüssen gegenübergestellt. Unterschiedsbeträge sind bis zum 31. März eines jeden Jahres für das vergangene Kalenderjahr zu zahlen oder zu erstatten. Nachträglich festgestellte Änderungen in der Anzahl der Diensttage oder der Summe der Arbeitsentgelte werden mit den Berechnungsgrößen des dazugehörigen Abrechnungsjahres bei der nächsten Abrechnung berücksichtigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR383100998BJNE000801308",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR383100998BJNE000900310",
        "name": "§ 8",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Januar 1999 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR383100998BJNE001000310",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
