{
  "data": {
    "type": "law",
    "id": "BJNR175600993",
    "firstPublished": "1993-10-20",
    "sourceTimestamp": "20130405131755",
    "titleShort": null,
    "titleLong": "Saatgutbeihilfeverordnung",
    "abbreviation": "SaatBeihV 1993",
    "slug": "saatbeihv_1993",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1993, 1756",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 3 V v. 16.2.1995 I 217",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 27.10.1993 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR175600993BJNE000100307",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 6 Abs. 1 Nr. 7, des § 15 Satz 1, des § 16 und des § 31 Abs. 2 Satz 1 Nr. 2 in Verbindung mit Satz 2 des Gesetzes zur Durchführung der Gemeinsamen Marktorganisationen in der Fassung der Bekanntmachung vom 27. August 1986 (BGBl. I S. 1397) verordnet das Bundesministerium für Ernährung, Landwirtschaft und Forsten im Einvernehmen mit den Bundesministerien der Finanzen und für Wirtschaft:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175600993BJNE000200307",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Die Vorschriften dieser Verordnung gelten für die Durchführung der Rechtsakte des Rates und der Kommission der Europäischen Gemeinschaften im Rahmen der gemeinsamen Marktorganisation für Saatgut hinsichtlich der Gewährung einer Beihilfe.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175600993BJNE000301308",
        "name": "§ 2",
        "title": "Zuständigkeit",
        "parent": null,
        "body": "<P>Zuständig für die Durchführung dieser Verordnung und der in § 1 genannten Rechtsakte ist die Bundesanstalt für Landwirtschaft und Ernährung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175600993BJNE000402308",
        "name": "§ 3",
        "title": "Voraussetzung für die Beihilfegewährung",
        "parent": null,
        "body": "<P>(1) Voraussetzung für die Gewährung der Beihilfe ist, daß der Züchter, die Saatgutfirma oder der Vermehrer der Bundesanstalt für Landwirtschaft und Ernährung die Absicht der Erzeugung des beihilfefähigen Saatgutes gemeldet hat, und zwar <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Erzeugung durch den Züchter oder die Saatgutfirma selber durch Abgabe einer Vermehrungserklärung,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Erzeugung durch einen Vermehrer durch Mitteilung des Vertragsabschlusses.</LA></DD> </DL> </P><P>(2) Ein Vermehrer kann gegenüber der Bundesanstalt für Landwirtschaft und Ernährung nur durch denjenigen vertreten werden, mit dem er den Vermehrungsvertrag abgeschlossen hat. Die Vertretungsbefugnis des Züchters oder der Saatgutfirma umfaßt die Mitteilung des Vertragsabschlusses, die Abgabe der Änderungsmitteilungen nach § 6 Satz 1 sowie die Antragstellung und die Entgegennahme der Beihilfe. Sie ist spätestens bei Mitteilung nach Absatz 1 Nr. 2 durch schriftliche Vollmacht nachzuweisen.</P><P>(3) Die Vermehrungserklärung nach Absatz 1 Nr. 1 ist unverzüglich nach der Aussaat abzugeben. Der Vertragsabschluß nach Absatz 1 Nr. 2 ist unverzüglich mitzuteilen; auf Verlangen ist der Bundesanstalt für Landwirtschaft und Ernährung eine Ausfertigung des Vermehrungsvertrages vorzulegen.</P><P>(4) Setzen die Europäischen Gemeinschaften eine Beihilfe erst nach der Aussaat oder nach Vertragsabschluß fest oder wird eine Sorte erst nach der Aussaat oder nach Vertragsabschluß zugelassen, so ist die Meldung nach Absatz 1 innerhalb von sechs Wochen nach Festsetzung der Beihilfe oder der Sortenzulassung nachzuholen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175600993BJNE000501308",
        "name": "§ 4",
        "title": "Registrierung",
        "parent": null,
        "body": "<P>(1) Die Bundesanstalt für Landwirtschaft und Ernährung erstellt auf Grund der Meldungen nach § 3 Abs. 1 ein Register der Züchter und der Saatgutfirmen.</P><P>(2) Die Einsicht in das Verzeichnis steht jedem zu, der ein berechtigtes Interesse glaubhaft macht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175600993BJNE000601308",
        "name": "§ 5",
        "title": "Beihilfeantrag",
        "parent": null,
        "body": "<P>(1) Der Beihilfeantrag ist bei der Bundesanstalt für Landwirtschaft und Ernährung bis zum 31. Mai des auf die Ernte des Saatgutes folgenden Jahres schriftlich einzureichen.</P><P>(2) Dem Beihilfeantrag ist für jede Partie, auf die er sich erstreckt, als Anerkennungsnachweis für den Umstand, daß es sich bei dem zur Beihilfe angemeldeten Saatgut um Basissaatgut oder Zertifiziertes Saatgut handelt, die Urschrift oder eine beglaubigte Abschrift des Anerkennungsbescheides nach § 14 der Saatgutverordnung oder, falls die Partie in einem anderen Mitgliedstaat der Europäischen Gemeinschaften anerkannt worden ist, ein entsprechender Nachweis über die Anerkennung beizufügen. Ist das Anerkennungsverfahren nicht bis zu dem in Absatz 1 genannten Zeitpunkt beendet, so kann die Bundesanstalt für Landwirtschaft und Ernährung auf Antrag, der vor diesem Zeitpunkt gestellt sein muß, eine Nachfrist für die Vorlage des Anerkennungsnachweises gewähren.</P><P>(3) Im Falle der Vertretung eines Vermehrers ist der Züchter oder die Saatgutfirma verpflichtet, die Beihilfe spätestens zehn Kalendertage nach Eingang an den Vermehrer weiterzuleiten, falls diesem nicht bereits Abschlagszahlungen mindestens in Höhe der Beihilfe geleistet wurden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175600993BJNE000701308",
        "name": "§ 6",
        "title": "Ergänzende Melde- und Vorlagepflichten",
        "parent": null,
        "body": "<P>Der Züchter, die Saatgutfirma oder der Vermehrer hat Änderungen des nach § 3 Abs. 1 gemeldeten Vermehrungsvorhabens unverzüglich der Bundesanstalt für Landwirtschaft und Ernährung mitzuteilen. Sie sind verpflichtet, der Bundesanstalt für Landwirtschaft und Ernährung auf Verlangen die Mitteilung über die Ergebnisse der Prüfung des Feldbestandes vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175600993BJNE000800307",
        "name": "§ 7",
        "title": "Aufzeichnungs- und Aufbewahrungspflichten",
        "parent": null,
        "body": "<P>(1) Der Beihilfeberechtigte ist verpflichtet, neben den nach saatgutverkehrsrechtlichen Vorschriften erforderlichen Aufzeichnungen zusätzliche Aufzeichnungen über die Lage und die Größe jeder Vermehrungsfläche sowie über die Menge des zur Vermehrung auf diesen Flächen verwandten Saatgutes zu machen.</P><P>(2) Die Aufzeichnungen nach Absatz 1, die Mitteilung über die Ergebnisse der Prüfung des Feldbestandes, die Anerkennungsnachweise, die Vermehrungsverträge und die sich auf sie beziehenden Abrechnungsunterlagen sowie die sonstigen geschäftlichen Unterlagen, die für die Beihilfegewährung von Bedeutung sind, sind vom Beihilfeberechtigten bis zum Ablauf des sechsten auf das Jahr der Saatguternte folgenden Kalenderjahres aufzubewahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175600993BJNE000901308",
        "name": "§ 8",
        "title": "Muster und Vordrucke",
        "parent": null,
        "body": "<P>Sofern die Bundesanstalt für Landwirtschaft und Ernährung für die Vermehrungserklärung oder die Mitteilung des Vertragsabschlusses nach § 3 Abs. 1, den Beihilfeantrag nach § 5 Abs. 1 oder für die Änderungsmitteilung nach § 6 Satz 1 Muster im Bundesanzeiger bekanntgegeben hat oder Vordrucke bereithält, sind diese zu verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175600993BJNE001000307",
        "name": "§ 9",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft. <I>Gleichzeitig tritt die Verordnung über die Gewährung von Beihilfen für Saatgut vom 23. Februar 1973 (BGBl. I S. 118), zuletzt geändert durch die Verordnung vom 17. April 1975 (BGBl. I S. 965), außer Kraft;</I> ihre Vorschriften sind jedoch hinsichtlich der Gewährung von Beihilfen für Saatgut im Wirtschaftsjahr 1993/94 weiter anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 9 Satz 2 Halbsatz 1 (Kursivdruck): Aufhebungsvorschrift</P>"
      },
      {
        "type": "article",
        "id": "BJNR175600993BJNE001100307",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
