{
  "data": {
    "type": "law",
    "id": "BJNR251310017",
    "firstPublished": "2017-07-17",
    "sourceTimestamp": "20200804214011",
    "titleShort": "Samenspenderregistergesetz",
    "titleLong": "Gesetz zur Errichtung eines Samenspenderregisters und zur Regelung der Auskunftserteilung über den Spender nach heterologer Verwendung von Samen",
    "abbreviation": "SaRegG",
    "slug": "saregg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2017, 2513",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 16a Abs. 1 G v. 28.4.2020 I 960",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.7.2018 +++)<BR />(+++ Zur Anwendung vgl. § 9 Abs. 2 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 17.7.2017 I 2513 vom Bundestag beschlossen.  Es ist gem. Art. 4 dieses G am 1.7.2018 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR251310017BJNE000101116",
        "name": "§ 1",
        "title": "Samenspenderregister",
        "parent": null,
        "body": "<P>(1) Beim Bundesinstitut für Arzneimittel und Medizinprodukte wird ein Samenspenderregister errichtet und geführt.</P><P>(2) Zweck des Samenspenderregisters ist es, für Personen, die durch heterologe Verwendung von Samen bei einer ärztlich unterstützten künstlichen Befruchtung gezeugt worden sind, die Verwirklichung des Rechts auf Kenntnis ihrer Abstammung sicherzustellen. Gleichzeitig werden mit diesem Gesetz die organisatorischen einschließlich der verfahrensmäßigen Voraussetzungen für die Ausübung dieses Rechts geschaffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR251310017BJNE000201116",
        "name": "§ 2",
        "title": "Pflichten der Entnahmeeinrichtung bei der Gewinnung von Samen zur heterologen Verwendung für eine künstliche Befruchtung",
        "parent": null,
        "body": "<P>(1) Eine Einrichtung, in der Samen zur heterologen Verwendung für eine ärztlich unterstützte künstliche Befruchtung gewonnen wird (Entnahmeeinrichtung), hat sicherzustellen, dass der Samenspender vor der Gewinnung des Samens über Folgendes aufgeklärt worden ist: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Auskunftsanspruch einer durch heterologe Verwendung von Samen gezeugten Person nach § 10 und die Bedeutung, die die Kenntnis der Abstammung für die Entwicklung eines Menschen hat, sowie über die Möglichkeit, sich über die Folgen einer Samenspende beraten zu lassen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Pflicht der Entnahmeeinrichtung, die in Absatz 2 Satz 1 aufgeführten personenbezogenen Daten zu erheben und diese sowie die Spendenkennungssequenz oder die eindeutige Spendennummer nach Absatz 2 Satz 2 für die in Absatz 4 Satz 2 bis 4 genannte Dauer zu speichern,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Umfang der Verarbeitung der personenbezogenen Daten des Samenspenders bei der Entnahmeeinrichtung sowie <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Übermittlungsverpflichtung bezüglich seiner personenbezogenen Daten an das Bundesinstitut für Arzneimittel und Medizinprodukte,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Speicherung seiner personenbezogenen Daten in dem Samenspenderregister sowie deren Speicherungsdauer und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Recht, über Absatz 2 hinausgehende freiwillige Angaben jederzeit gemäß Absatz 3 Satz 2 widerrufen zu können,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Tatsache, dass das Bundesinstitut für Arzneimittel und Medizinprodukte den Samenspender von der Speicherung seiner personenbezogenen Daten in Kenntnis setzen und dass es dazu bei Bedarf eine Anfrage zu seinen Anschriftsdaten bei der Meldebehörde durchführen wird,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verpflichtung des Bundesinstituts für Arzneimittel und Medizinprodukte nach § 10 Absatz 4 Satz 1, auf Antrag einer nach § 10 Absatz 1 anspruchsberechtigten Person Auskunft über die Identität des Samenspenders aus dem Samenspenderregister zu erteilen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren der Auskunftserteilung und die Verpflichtung des Bundesinstituts für Arzneimittel und Medizinprodukte, den Samenspender über eine ihn betreffende Auskunftserteilung und darüber zu informieren, dass das Bundesinstitut für Arzneimittel und Medizinprodukte dazu eine Anfrage zu seinen Anschriftsdaten bei der Meldebehörde durchführen wird, sowie</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Ausschluss der Feststellung der rechtlichen Vaterschaft des Samenspenders gemäß § 1600d Absatz 4 des Bürgerlichen Gesetzbuchs.</LA></DD></DL>Der Samenspender hat der Entnahmeeinrichtung schriftlich zu bestätigen, dass er gemäß Satz 1 aufgeklärt worden ist und die dort genannten Aufklärungsinhalte verstanden hat.</P><P>(2) Bei der Gewinnung von Samen zur heterologen Verwendung für eine ärztlich unterstützte künstliche Befruchtung hat die Entnahmeeinrichtung folgende personenbezogene Daten des Samenspenders zu erheben und zu speichern: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Familienname und, sofern abweichend, Geburtsname,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vornamen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geburtstag und Geburtsort,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Staatsangehörigkeit und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anschrift.</LA></DD></DL>Die Entnahmeeinrichtung hat bei der Gewinnung von Samen zusätzlich zu den in Satz 1 genannten Daten des Samenspenders die Spendenkennungssequenz nach § 41b Absatz 1 Satz 3 der Arzneimittel- und Wirkstoffherstellungsverordnung (Spendenkennungssequenz) oder die eindeutige Spendennummer nach § 41b Absatz 2 Satz 1 der Arzneimittel- und Wirkstoffherstellungsverordnung (eindeutige Spendennummer) zu speichern.</P><P>(3) Aufgrund einer schriftlichen Einwilligung des Samenspenders hat die Entnahmeeinrichtung zusätzlich zu den in Absatz 2 genannten Pflichtangaben weitere Angaben des Samenspenders zu dessen Person und Beweggründen für die Samenspende zu speichern. Die Einwilligung kann jederzeit schriftlich oder in Textform gegenüber der Entnahmeeinrichtung oder dem Bundesinstitut für Arzneimittel und Medizinprodukte widerrufen werden.</P><P>(4) Die Daten nach den Absätzen 2 und 3 sind getrennt von den Angaben zu speichern, die nach § 5 der TPG-Gewebeverordnung von der Entnahmeeinrichtung in der Spenderakte und im Entnahmebericht zu dokumentieren sind. Die Daten sind nach Ablauf von zehn Jahren nach der Gewinnung des Samens zu löschen. Die Daten sind unverzüglich zu löschen, wenn der Samenspender der heterologen Verwendung des Samens vor der Verwendung schriftlich oder in Textform widerspricht. Die Daten nach Absatz 3 Satz 1 sind unverzüglich zu löschen, wenn der Samenspender seine Einwilligung gegenüber der Entnahmeeinrichtung nach Absatz 3 Satz 2 widerrufen hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR251310017BJNE000300000",
        "name": "§ 3",
        "title": "Pflichten der Entnahmeeinrichtung bei der Abgabe von Samen zur heterologen Verwendung für eine künstliche Befruchtung",
        "parent": null,
        "body": "<P>(1) Die Entnahmeeinrichtung darf Samen zur heterologen Verwendung nur an eine Einrichtung der medizinischen Versorgung im Sinne des § 1a Nummer 9 des Transplantationsgesetzes (Einrichtung der medizinischen Versorgung) und nur abgeben, wenn die Voraussetzung nach § 2 Absatz 1 Satz 2 erfüllt ist.</P><P>(2) Bei der Abgabe des Samens zur heterologen Verwendung für eine ärztlich unterstützte künstliche Befruchtung hat die Entnahmeeinrichtung der Einrichtung der medizinischen Versorgung die Spendenkennungssequenz oder die eindeutige Spendennummer zu übermitteln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR251310017BJNE000401116",
        "name": "§ 4",
        "title": "Pflicht der Einrichtung der medizinischen Versorgung vor der heterologen Verwendung von Samen zur künstlichen Befruchtung",
        "parent": null,
        "body": "<P>Eine Einrichtung der medizinischen Versorgung hat vor einer heterologen Verwendung von Samen für eine ärztlich unterstützte künstliche Befruchtung sicherzustellen, dass die Empfängerin der Samenspende über Folgendes aufgeklärt worden ist: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Auskunftsanspruch einer durch heterologe Verwendung von Samen gezeugten Person nach § 10 und die Bedeutung, die die Kenntnis der Abstammung für die Entwicklung eines Menschen hat, sowie die Möglichkeit, sich über die Folgen einer künstlichen Befruchtung durch heterologe Verwendung von Samen beraten zu lassen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Pflicht der Einrichtung der medizinischen Versorgung, die in § 5 Absatz 2 Satz 1 aufgeführten personenbezogenen Daten zu erheben und für die in § 5 Absatz 6 Satz 2 genannte Dauer zu speichern,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Umfang der Verarbeitung der personenbezogenen Daten der Empfängerin der Samenspende bei der Einrichtung der medizinischen Versorgung sowie <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Übermittlungsverpflichtung bezüglich ihrer personenbezogenen Daten an das Bundesinstitut für Arzneimittel und Medizinprodukte und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Speicherung ihrer personenbezogenen Daten im Samenspenderregister sowie deren Speicherungsdauer,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verpflichtung des Bundesinstituts für Arzneimittel und Medizinprodukte nach § 10 Absatz 4 Satz 1, auf Antrag einer nach § 10 Absatz 1 anspruchsberechtigten Person Auskunft über den Samenspender aus dem Samenspenderregister zu erteilen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren der Auskunftserteilung und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Ausschluss der Feststellung der rechtlichen Vaterschaft des Samenspenders gemäß § 1600d Absatz 4 des Bürgerlichen Gesetzbuchs.</LA></DD></DL>Die Empfängerin der Samenspende hat der Einrichtung der medizinischen Versorgung schriftlich zu bestätigen, dass sie gemäß Satz 1 aufgeklärt worden ist und die dort genannten Aufklärungsinhalte verstanden hat. Sie ist verpflichtet, die Einrichtung der medizinischen Versorgung unter Angabe des Geburtsdatums über die Geburt des Kindes oder der Kinder spätestens drei Monate nach der Geburt zu unterrichten, und hat schriftlich zu versichern, dass sie ihrer Verpflichtung nachkommen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR251310017BJNE000501116",
        "name": "§ 5",
        "title": "Pflichten der Einrichtung der medizinischen Versorgung bei heterologer Verwendung von Samen zur künstlichen Befruchtung",
        "parent": null,
        "body": "<P>(1) Die Einrichtung der medizinischen Versorgung darf Samen für eine ärztlich unterstützte künstliche Befruchtung nur heterolog verwenden, wenn die Voraussetzung nach § 4 Satz 2 vorliegt und ihr die Spendenkennungssequenz oder die eindeutige Spendennummer des zur Verwendung vorgesehenen Samens vorliegt. Bei der heterologen Verwendung von Samen aus einem anderen Mitgliedstaat der Europäischen Union, aus einem Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder einem Drittstaat hat die Einrichtung der medizinischen Versorgung darüber hinaus sicherzustellen, dass die Entnahmeeinrichtung, von der sie den Samen erhalten hat, dem Bundesinstitut für Arzneimittel und Medizinprodukte auf Verlangen nach § 7 Absatz 2 die in § 2 Absatz 2 Satz 1 genannten Daten übermitteln wird.</P><P>(2) Die Einrichtung der medizinischen Versorgung hat vor der heterologen Verwendung von Samen folgende personenbezogene Daten der Empfängerin der Samenspende zu erheben und zu speichern: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Familienname und, sofern abweichend, Geburtsname,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vornamen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geburtstag und Geburtsort und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anschrift.</LA></DD></DL>Die Einrichtung der medizinischen Versorgung hat zusätzlich zu den personenbezogenen Daten der Empfängerin der Samenspende vor der heterologen Verwendung von Samen den Namen und die Anschrift der Entnahmeeinrichtung, von der sie die zu verwendende Samenspende erhalten hat, sowie die Spendenkennungssequenz oder die eindeutige Spendennummer des heterolog verwendeten Samens zu erheben und zu speichern.</P><P>(3) Die Einrichtung der medizinischen Versorgung hat nach der heterologen Verwendung von Samen folgende Daten zu erheben und zu speichern: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Zeitpunkt der Verwendung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Eintritt der hierdurch herbeigeführten Schwangerschaft sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den errechneten Geburtstermin.</LA></DD></DL></P><P>(4) Ist der Einrichtung der medizinischen Versorgung die Geburt des Kindes oder der Kinder bekannt, hat sie unverzüglich nach Kenntniserlangung auch das Geburtsdatum zu speichern.</P><P>(5) Sofern die Empfängerin der Samenspende die Einrichtung der medizinischen Versorgung nicht über die Geburt des Kindes oder der Kinder nach § 4 Satz 3 unterrichtet, hat die Einrichtung der medizinischen Versorgung diese Information bei der Empfängerin der Samenspende zu erfragen.</P><P>(6) Die Daten nach den Absätzen 2 und 3 sind getrennt von den Angaben, die die Einrichtungen der medizinischen Versorgung nach § 7 der TPG-Gewebeverordnung zu dokumentieren haben, zu speichern. Die Daten sind nach Ablauf von sechs Monaten nach deren Übermittlung an das Bundesinstitut für Arzneimittel und Medizinprodukte oder im Fall von § 6 Absatz 3 unverzüglich zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR251310017BJNE000601116",
        "name": "§ 6",
        "title": "Übermittlung an das Bundesinstitut für Arzneimittel und Medizinprodukte",
        "parent": null,
        "body": "<P>(1) Sobald die Einrichtung der medizinischen Versorgung nach heterologer Verwendung von Samen für eine von ihr ärztlich unterstützte künstliche Befruchtung von der Geburt des Kindes oder der Kinder Kenntnis erlangt hat, hat sie folgende Daten an das Bundesinstitut für Arzneimittel und Medizinprodukte zu übermitteln: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Daten nach § 5 Absatz 2,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Geburtsdatum des Kindes oder der Kinder und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anzahl der Kinder.</LA></DD></DL></P><P>(2) Hat die Einrichtung der medizinischen Versorgung keine Kenntnis von der Geburt eines Kindes oder mehrerer Kinder nach Absatz 1 erlangt, hat sie spätestens vier Monate nach dem errechneten Geburtstermin folgende Daten an das Bundesinstitut für Arzneimittel und Medizinprodukte zu übermitteln: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Daten nach § 5 Absatz 2 und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den errechneten Geburtstermin.</LA></DD></DL></P><P>(3) Absatz 2 ist nicht anzuwenden, wenn der Einrichtung der medizinischen Versorgung bekannt ist, dass die heterologe Verwendung von Samen nicht zum Erfolg geführt hat.</P><P>(4) Die Entnahmeeinrichtung hat dem Bundesinstitut für Arzneimittel und Medizinprodukte auf Verlangen gemäß § 7 Absatz 2 die personenbezogenen Daten des Samenspenders nach § 2 Absatz 2 Satz 1 und die weiteren Angaben des Samenspenders nach § 2 Absatz 3 Satz 1 zu übermitteln. Widerruft der Samenspender nach § 2 Absatz 3 Satz 2 seine Einwilligung in die weitere Speicherung der nach § 2 Absatz 3 Satz 1 gemachten Angaben, teilt die Entnahmeeinrichtung dies dem Bundesinstitut für Arzneimittel und Medizinprodukte unverzüglich mit.</P><P>(5) Für die Übermittlungen nach den Absätzen 1, 2 und 4 ist ein vom Bundesinstitut für Arzneimittel und Medizinprodukte erstelltes Formblatt zu verwenden. Das Formblatt kann auch elektronisch zur Verfügung gestellt und genutzt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR251310017BJNE000701116",
        "name": "§ 7",
        "title": "Aufgaben des Bundesinstituts für Arzneimittel und Medizinprodukte im Zusammenhang mit dem Samenspenderregister",
        "parent": null,
        "body": "<P>(1) Das Bundesinstitut für Arzneimittel und Medizinprodukte hat die erforderlichen räumlichen, technischen und organisatorischen Maßnahmen zu treffen, damit die im Samenspenderregister gespeicherten Daten insbesondere gegen unbefugtes Hinzufügen, Löschen oder Verändern geschützt sind und keine unbefugte Kenntnisnahme oder Weitergabe erfolgen kann.</P><P>(2) Werden dem Bundesinstitut für Arzneimittel und Medizinprodukte Daten nach § 6 Absatz 1 oder 2 übermittelt, hat es von der gemeldeten Entnahmeeinrichtung unter Nennung der Spendenkennungssequenz oder der eindeutigen Spendennummer des heterolog verwendeten Samens die Daten des Samenspenders nach § 2 Absatz 2 Satz 1 und § 2 Absatz 3 Satz 1 anzufordern.</P><P>(3) Unmittelbar nach Eingang der nach § 6 übermittelten Daten hat das Bundesinstitut für Arzneimittel und Medizinprodukte zu prüfen, ob die übermittelten Daten vollständig und nicht offensichtlich unrichtig sind. Sind die Daten unvollständig oder weisen sie offensichtliche Unrichtigkeiten auf, hat das Bundesinstitut für Arzneimittel und Medizinprodukte die zur Übermittlung verpflichtete Einrichtung zur Meldung der fehlenden Daten oder zur Korrektur der Daten aufzufordern.</P><P>(4) Das Bundesinstitut für Arzneimittel und Medizinprodukte speichert die Daten im Samenspenderregister und setzt den Samenspender von der Speicherung seiner personenbezogenen Daten im Samenspenderregister in Kenntnis. Hierzu hat das Bundesinstitut für Arzneimittel und Medizinprodukte bei Bedarf eine Anfrage zu den Anschriftsdaten des Samenspenders bei der Meldebehörde durchzuführen. Erhält das Bundesinstitut für Arzneimittel und Medizinprodukte eine aktuellere Anschrift des Samenspenders auf der Grundlage einer Anfrage nach Satz 2 oder § 10 Absatz 5 Satz 2, speichert es diese anstelle der bisher gespeicherten Anschrift des Samenspenders.</P><P>(5) Zur Absicherung der Daten nach Absatz 1 und Sicherstellung des Beweiserhalts und des korrekten Löschens gemäß § 8 hat das Bundesinstitut für Arzneimittel und Medizinprodukte den Stand der Technik zu erfüllen. Der Stand der Technik ist als niedergelegt zu vermuten in Technischen Richtlinien des Bundesamtes für Sicherheit in der Informationstechnik. Diese gelten in der jeweils aktuellsten durch das Bundesamt für Sicherheit in der Informationstechnik im Bundesanzeiger bekanntgemachten Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 7 Abs. 1 u. 5: zur Anwendung vgl. § 9 Abs. 2 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR251310017BJNE000801116",
        "name": "§ 8",
        "title": "Speicherung und Löschung der Samenspenderregisterdaten",
        "parent": null,
        "body": "<P>Die nach § 6 zu übermittelnden Daten werden in dem Samenspenderregister für die Dauer von 110 Jahren gespeichert. Nach Ablauf der Aufbewahrungsfrist sind die Daten zu löschen. Die Daten sind unverzüglich zu löschen, sobald das Bundesinstitut für Arzneimittel und Medizinprodukte Kenntnis davon erlangt, dass die heterologe Verwendung von Samen für eine ärztlich unterstützte künstliche Befruchtung nicht zur Geburt eines Kindes geführt hat. Wird dem Bundesinstitut für Arzneimittel und Medizinprodukte von der Entnahmeeinrichtung nach § 6 Absatz 4 Satz 2 der Widerruf der Einwilligung des Samenspenders in die weitere Speicherung der Angaben nach § 2 Absatz 3 Satz 1 mitgeteilt, sind diese Daten unverzüglich aus dem Samenspenderregister zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR251310017BJNE000901116",
        "name": "§ 9",
        "title": "Zweckbindung bei personenbezogenen Daten",
        "parent": null,
        "body": "<P>(1) Es dürfen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entnahmeeinrichtungen, die Einrichtungen der medizinischen Versorgung und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Bundesinstitut für Arzneimittel und Medizinprodukte</LA></DD></DL>die nach § 2 Absatz 2 Satz 1 und § 2 Absatz 3 Satz 1, § 5 Absatz 2 bis 4 oder § 7 Absatz 4 Satz 1 und 3 erhobenen personenbezogenen Daten ausschließlich für den in § 1 Absatz 2 Satz 1 genannten Zweck verwenden.</P><P>(2) Für Entnahmeeinrichtungen und Einrichtungen der medizinischen Versorgung gilt § 7 Absatz 1 und 5 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR251310017BJNE001001116",
        "name": "§ 10",
        "title": "Voraussetzungen und Verfahren der Auskunftserteilung",
        "parent": null,
        "body": "<P>(1) Eine Person, die vermutet, durch heterologe Verwendung von Samen bei einer ärztlich unterstützten künstlichen Befruchtung gezeugt worden zu sein, hat gegenüber dem Bundesinstitut für Arzneimittel und Medizinprodukte Anspruch auf Auskunft aus dem Samenspenderregister. Nach Vollendung des 16. Lebensjahres kann die Person diesen Anspruch nur selbst geltend machen. Der Auskunftsanspruch nach Satz 1 besteht unabhängig von einer Auskunftserteilung für die Dauer der Speicherung fort.</P><P>(2) Der Anspruch auf Auskunft ist gerichtet auf die Mitteilung der im Samenspenderregister gespeicherten personenbezogenen Daten des Samenspenders, dessen Samen bei der ärztlich unterstützten künstlichen Befruchtung der Mutter der Person, deren Anspruch auf Auskunft gemäß Absatz 3 geltend gemacht wird, heterolog verwendet worden ist. Sofern freiwillige Angaben des Samenspenders nach § 2 Absatz 3 Satz 1 gespeichert sind, erstreckt sich der Auskunftsanspruch auch auf diese Angaben.</P><P>(3) Beantragt eine Person im Sinne des Absatzes 1 Auskunft, hat sie dem Bundesinstitut für Arzneimittel und Medizinprodukte bei Antragstellung ihre Geburtsurkunde sowie eine Kopie ihres Personalausweises vorzulegen. Machen die Eltern als gesetzliche Vertreter den Anspruch auf Auskunft für ihr Kind geltend, das das 16. Lebensjahr noch nicht vollendet hat, haben sie die Geburtsurkunde dieses Kindes und Kopien ihrer Personalausweise vorzulegen. Machen andere Personen den Anspruch als gesetzliche Vertreter geltend, haben sie zusätzlich einen Nachweis über die gesetzliche Vertretungsbefugnis vorzulegen.</P><P>(4) Das Bundesinstitut für Arzneimittel und Medizinprodukte erteilt Auskunft aus dem Samenspenderregister nach Maßgabe der Absätze 1 bis 3. Vor Erteilung der Auskunft empfiehlt das Bundesinstitut für Arzneimittel und Medizinprodukte der gemäß Absatz 3 Auskunft ersuchenden Person die Inanspruchnahme einer spezifischen Beratung und weist auf bestehende Beratungsangebote hin.</P><P>(5) Vier Wochen vor Erteilung einer Auskunft an die gemäß Absatz 3 Auskunft ersuchende Person hat das Bundesinstitut für Arzneimittel und Medizinprodukte den Samenspender über die anstehende Auskunftserteilung zu informieren. Vor der Information des Samenspenders hat das Bundesinstitut für Arzneimittel und Medizinprodukte eine Anfrage zu den Anschriftsdaten des Samenspenders bei der Meldebehörde durchzuführen. Die Pflicht nach Satz 2 besteht nur im Zusammenhang mit dem ersten Auskunftsersuchen. Das Bundesinstitut für Arzneimittel und Medizinprodukte erteilt eine Auskunft an die gemäß Absatz 3 Auskunft ersuchende Person auch dann, wenn die Information des Samenspenders nach Satz 1 fehlschlägt.</P><P>(6) Das Bundesinstitut für Arzneimittel und Medizinproduktekann für die Erteilung von Auskünften aus dem Samenspenderregister Entgelte verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR251310017BJNE001101116",
        "name": "§ 11",
        "title": "Auskunfts- und Berichtigungsansprüche",
        "parent": null,
        "body": "<P>(1) Dem Samenspender steht ein Auskunfts- und Berichtigungsanspruch gegenüber dem Bundesinstitut für Arzneimittel und Medizinprodukte nur hinsichtlich seiner nach § 2 Absatz 2 Satz 1 und Absatz 3 Satz 1 im Samenspenderregister gespeicherten Daten zu.</P><P>(2) Der Empfängerin der Samenspende steht ein Auskunfts- und Berichtigungsanspruch gegenüber dem Bundesinstitut für Arzneimittel und Medizinprodukte nur hinsichtlich ihrer nach § 5 Absatz 2 Satz 1, Absatz 3 bis 5 gespeicherten Daten zu. Wenn die heterologe Verwendung von Samen für eine ärztlich unterstützte künstliche Befruchtung nicht zur Geburt eines Kindes geführt hat, hat die Empfängerin der Samenspende gegenüber dem Bundesinstitut für Arzneimittel und Medizinprodukte einen Anspruch auf Löschung ihrer nach § 5 Absatz 2 und 3 gespeicherten Daten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR251310017BJNE001200000",
        "name": "§ 12",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 2 Absatz 2 oder § 5 Absatz 2, 3 oder 4 dort genannte Daten, eine Spendenkennungssequenz, eine eindeutige Spendennummer oder eine dort genannte Angabe nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erhebt oder nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig speichert,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 3 Absatz 1 eine Samenspende abgibt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen § 3 Absatz 2, § 6 Absatz 1, 2 oder Absatz 4 Satz 1 eine Spendenkennungssequenz, eindeutige Spendennummer oder Angabe oder dort genannte Daten nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig übermittelt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen § 5 Absatz 1 Satz 1 Samen für eine Befruchtung verwendet,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>entgegen § 5 Absatz 1 Satz 2 nicht sicherstellt, dass dort genannte Daten übermittelt werden, oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>entgegen § 9 Absatz 1 Nummer 1 dort genannte Daten verwendet.</LA></DD></DL></P><P>(2) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 1 Nummer 2 und 4 mit einer Geldbuße bis zu dreißigtausend, in den übrigen Fällen mit einer Geldbuße bis zu fünftausend Euro geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR251310017BJNE001300000",
        "name": "§ 13",
        "title": "Übergangsregelungen",
        "parent": null,
        "body": "<P>(1) Entnahmeeinrichtungen, die Samen vor Inkrafttreten dieses Gesetzes gewonnen haben, dürfen diesen nur dann an eine Einrichtung der medizinischen Versorgung zur heterologen Verwendung für eine ärztlich unterstützte künstliche Befruchtung abgeben, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Samenspender nachträglich entsprechend § 2 Absatz 1 Satz 1 sowie darüber aufgeklärt worden ist, dass er der Verwendung seines Samens widersprechen kann,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Samenspender schriftlich bestätigt hat, dass er gemäß Nummer 1 aufgeklärt worden ist und die dort genannten Aufklärungsinhalte verstanden hat,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Samenspender der heterologen Verwendung seines Samens nicht widersprochen hat und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Entnahmeeinrichtung die in § 2 Absatz 2 Satz 1 genannten Daten des Samenspenders erhoben und gespeichert und die Spendenkennungssequenz oder die eindeutige Spendennummer nach § 2 Absatz 2 Satz 2 gespeichert hat.</LA></DD></DL></P><P>(2) Einrichtungen der medizinischen Versorgung dürfen Samen, der vor Inkrafttreten dieses Gesetzes in einer Entnahmeeinrichtung gewonnen und von dieser an sie abgegeben wurde, nur heterolog für eine ärztlich unterstützte künstliche Befruchtung verwenden, wenn die Voraussetzungen des § 5 Absatz 1 erfüllt sind. Die Einrichtung der medizinischen Versorgung hat vor der Verwendung außerdem eine schriftliche Bestätigung der Entnahmeeinrichtung, von der sie die Samenspende erhalten hat, einzuholen, dass die Voraussetzungen des Absatzes 1 erfüllt sind.</P><P>(3) Entnahmeeinrichtungen, die vor Inkrafttreten dieses Gesetzes Samen zur heterologen Verwendung für eine ärztlich unterstützte künstliche Befruchtung abgegeben haben, haben in § 2 Absatz 2 Satz 1 genannte personenbezogene Daten des Samenspenders sowie den Kennzeichnungscode, der der Samenspende von der Entnahmeeinrichtung zuerkannt wurde, 110 Jahre nach der Gewinnung des Samens aufzubewahren, soweit solche Angaben zum Zeitpunkt des Inkrafttretens dieses Gesetzes vorhanden sind. Nach Ablauf der Aufbewahrungsdauer sind die Daten zu löschen.</P><P>(4) Einrichtungen der medizinischen Versorgung, die vor Inkrafttreten dieses Gesetzes Samen für eine ärztlich unterstützte künstliche Befruchtung heterolog verwendet haben, haben <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>in § 5 Absatz 2 Satz 1 genannte personenbezogene Daten der Empfängerin der Samenspende,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Kennzeichnungscode, der der Samenspende von der Entnahmeeinrichtung zuerkannt wurde,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>den Namen der Entnahmeeinrichtung, von der sie die Samenspende erhalten haben, und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>den Zeitpunkt der Verwendung des Samens nach § 5 Absatz 3 Nummer 1</LA></DD></DL>110 Jahre nach der heterologen Verwendung des Samens aufzubewahren, soweit solche Angaben zum Zeitpunkt des Inkrafttretens dieses Gesetzes vorhanden sind. Nach Ablauf der Aufbewahrungsdauer sind die Daten zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
