{
  "data": {
    "type": "law",
    "id": "BJNR209920990",
    "firstPublished": "1990-09-23",
    "sourceTimestamp": "20201006212512",
    "titleShort": null,
    "titleLong": "Gesetz über die Überleitung der Staatsbank Berlin",
    "abbreviation": "SBkBÜblG",
    "slug": "sbkbueblg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1990, 885, 992",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 29.9.1990 +++)<BR /><BR /></pre>Das G wurde als Nr. 46 der Anlage I Kap. IV Sachgebiet B Abschn. II des Einigungsvertrages G 105-3 vom 23.09.1990 II 1990, 885, 889 vom Bundestag mit Zustimmung des Bundesrates unter Einhaltung des Art. 79 Abs. 2 GG beschlossen. Es ist gem. Art. 10 Abs. 2 dieses G  iVm Bek. v. 16.10.1990 II 1360 mWv 29.9.1990 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR209920990BJNE000100301",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Der Bund tritt in die Verbindlichkeiten aus der Gewährträgerhaftung der Deutschen Demokratischen Republik für die Staatsbank Berlin ein. Dies gilt nicht für Verbindlichkeiten, die nach einer Übertragung der Beteiligung auf Länder oder nach einer Übertragung nach § 2 begründet werden. Satz 1 gilt für von der Staatsbank Berlin in Abwicklung begründete neue Verbindlichkeiten entsprechend. Wird der Bund aus der Gewährträgerhaftung in Anspruch genommen, wird die Belastung in die Gesamtverschuldung des Republikhaushalts einbezogen und nach Herstellung der deutschen Einheit in das nicht rechtsfähige Sondervermögen nach Artikel 23 Abs. 1 des Einigungsvertrages übernommen. Als Inanspruchnahme aus der Gewährträgerhaftung gelten auch Leistungen zu ihrer Abwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR209920990BJNE000200301",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Bundesminister der Finanzen kann zur Ausführung des Artikels 23 Abs. 7 des Einigungsvertrages sowie zur Herstellung einer gesunden Struktur der öffentlich-rechtlichen Kreditinstitute in dem in Artikel 3 des Einigungsvertrages genannten Gebiet durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, das Vermögen der Staatsbank Berlin als Ganzes ohne Abwicklung im Wege der Gesamtrechtsnachfolge auf ein öffentlich-rechtliches Kreditinstitut oder einen anderen Rechtsträger (Rechtsträger) oder Teile des Vermögens der Staatsbank Berlin, jeweils als Gesamtheit, gegebenenfalls ohne Abwicklung auf einen oder mehrere Rechtsträger übertragen. Bei Teilübertragungen sind in der Verordnung oder in einer ihren Bestandteil bildenden Anlage die jeweils auf jeden übernehmenden Rechtsträger übergehenden Gegenstände und Verbindlichkeiten zu bezeichnen. Werden nach der Verordnung Gegenstände oder Verbindlichkeiten von einer Übertragung nicht erfaßt, so ist dieser Teil des Vermögens abzuwickeln.</P><P>(2) Vor Erlaß der Verordnung sind die Leitungs- und Aufsichtsorgane der Staatsbank Berlin und der beteiligten Rechtsträger zu hören.</P><P>(3) Die Übertragung wird am Ende des Tages nach der Verkündung der Verordnung im Bundesgesetzblatt wirksam. Das Vermögen der Staatsbank Berlin geht einschließlich der Verbindlichkeiten, gegebenenfalls nach Maßgabe der in der Verordnung oder in ihrer Anlage festgelegten Aufteilung, auf den oder die in der Verordnung bezeichneten Rechtsträger über. § 613a des Bürgerlichen Gesetzbuches gilt nicht. Bei einer Übertragung des gesamten Vermögens erlischt die Staatsbank Berlin. Auf Grund der Übertragung werden keine Steuern erhoben.</P><P>(4) Im Falle der Übertragung von Vermögen der Staatsbank Berlin auf die Deutsche Girozentrale, Deutsche Kommunalbank kann diese für die in Artikel 1 des Einigungsvertrages genannten Länder die Aufgabe einer gemeinsamen Landesbank übernehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
