{
  "data": {
    "type": "law",
    "id": "BJNR008040971",
    "firstPublished": "1971-06-07",
    "sourceTimestamp": "20130405125231",
    "titleShort": null,
    "titleLong": "Verordnung zur Bekämpfung der Scharkakrankheit",
    "abbreviation": "ScharkaV",
    "slug": "scharkav",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1971, 804",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 11 V v. 10.10.2012 I 2113",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 1.6.1988 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR008040971BJNE000100326",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 3 Abs. 1 Nr. 1, 3 bis 5, 7 und 13 des Pflanzenschutzgesetzes vom 10. Mai 1968 (Bundesgesetzbl. I S. 352), geändert durch das Einführungsgesetz zum Gesetz über Ordnungswidrigkeiten vom 24. Mai 1968 (Bundesgesetzbl. I S. 503), wird im Einvernehmen mit dem Bundesminister für Jugend, Familie und Gesundheit mit Zustimmung des Bundesrates verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008040971BJNE000200326",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Verfügungsberechtigte und Besitzer von Pflanzen einschließlich abgetrennter Früchte und Samen sind verpflichtet, der zuständigen Behörde das Auftreten und den Verdacht des Auftretens der Scharkakrankheit oder des Erregers dieser Krankheit unter Angabe der Pflanzenart sowie des Standorts und des Umfangs des Bestandes der Pflanzen unverzüglich zu melden. Für Pflanzen, die höchstens drei Jahre lang an ihrem Standort stehen, erstreckt sich die Meldepflicht auch auf ihre Herkunft.</P><P>(2) Wer Pflanzen, die der Art nach für die Scharkakrankheit anfällig sind, gewerbsmäßig anzieht oder vertreibt, ist verpflichtet, diese Pflanzen unter Angabe der Art sowie des Standorts der zuständigen Behörde zu melden, wenn sie eine solche Meldung anordnet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008040971BJNE000301308",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Verfügungsberechtigte und Besitzer von Pflanzen sind verpflichtet, von der Scharkakrankheit befallene oder des Befalls mit der Scharkakrankheit verdächtige Pflanzen zu vernichten, soweit die zuständige Behörde dies zur Bekämpfung der Scharkakrankheit oder zur Verhütung ihrer Ausbreitung anordnet.</P><P>(2) Die Pflanzen sind durch Ausroden und Verbrennen an ihrem Standort oder in möglichster Nähe ihres Standorts zu vernichten. Die zuständige Behörde kann genehmigen, daß die Pflanzen auf andere Weise oder an anderer Stelle vernichtet werden, soweit hierdurch nicht die Gefahr einer weiteren Ausbreitung der Scharkakrankheit begründet wird.</P><P>(3) Befallene oder befallsverdächtige Pflanzen dürfen nur zu ihrer unverzüglichen Vernichtung von ihrem Standort entfernt werden. Bevor die Pflanzen von ihrem Standort entfernt werden, ist an ihnen eine Bekämpfung der die Scharkakrankheit übertragenden Insekten ohne Rücksicht auf ihr tatsächliches Vorhandensein nach Anweisung der zuständigen Behörde durchzuführen, wenn sie eine solche Bekämpfung anordnet.</P><P>(4) Die Absätze 1 bis 3 gelten nicht für Früchte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008040971BJNE000400326",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grundstücken, die von der Scharkakrankheit befallen oder des Befalls mit der Scharkakrankheit verdächtig sind, und auf benachbarten Anbauflächen dürfen Pflanzen, die der Art nach für die Scharkakrankheit anfällig sind, nicht angepflanzt oder aufgeschult werden, soweit die zuständige Behörde zur Bekämpfung der Scharkakrankheit das Anpflanzen oder Aufschulen für die Dauer von höchstens einem Jahr verbietet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008040971BJNE000500326",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Verfügungsberechtigte und Besitzer von Pflanzen sind verpflichtet, wenn und soweit die zuständige Behörde es zur Bekämpfung der Scharkakrankheit oder zur Verhütung ihrer Ausbreitung anordnet, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Pflanzenbeständen, in denen die Scharkakrankheit aufgetreten ist oder die befallsverdächtig oder befallsgefährdet sind, eine Bekämpfung der die Scharkakrankheit übertragenden Insekten ohne Rücksicht auf ihr tatsächliches Vorhandensein durchzuführen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unterlagenaustriebe von Pflanzen, die der Art nach für die Scharkakrankheit anfällig sind, während einer bestimmten Zeit nach der Veredlung an den Pflanzen zu belassen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008040971BJNE000602377",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Züchten und Halten des Erregers der Scharkakrankheit sowie das Arbeiten mit diesem Schadorganismus sind verboten.</P><P>(2) Die zuständige Behörde kann im Einzelfall für wissenschaftliche Untersuchungen, zur Artbestimmung des Schadorganismus und für Züchtungsvorhaben Ausnahmen von Absatz 1 genehmigen, soweit hierdurch die Bekämpfung der Scharkakrankheit nicht beeinträchtigt wird. Vor der Entscheidung ist das Julius Kühn-Institut, Bundesforschungsinstitut für Kulturpflanzen, zu hören.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008040971BJNE000703377",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 68 Absatz 1 Nummer 3 Buchstabe a des Pflanzenschutzgesetzes handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1 Abs. 1 eine Meldung nicht, nicht unverzüglich oder nicht vollständig erstattet,</LA></DD><DT>1a.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Anordnung nach § 1 Absatz 2, § 2 Absatz 1, § 3 oder § 4 zuwiderhandelt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 Abs. 2 befallene oder befallsverdächtige Pflanzen nicht in der vorgeschriebenen oder zugelassenen Weise vernichtet,</LA></DD><DT>2a.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer mit einer Genehmigung nach § 2 Absatz 2 Satz 2 oder § 5 Absatz 2 Satz 1 verbundenen vollziehbaren Auflage zuwiderhandelt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 Abs. 3 Satz 1 befallene oder befallsverdächtige Pflanzen von ihrem Standort entfernt oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 Abs. 1 den Erreger der Scharkakrankheit züchtet oder hält oder mit ihm arbeitet.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008040971BJNE000901308",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008040971BJNE001000326",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Bundesminister für Ernährung, Landwirtschaft und Forsten</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
