{
  "data": {
    "type": "law",
    "id": "BJNR612800021",
    "firstPublished": "2021-05-08",
    "sourceTimestamp": "20220117213503",
    "titleShort": "COVID-19-Schutzmaßnahmen-Ausnahmenverordnung",
    "titleLong": "Verordnung zur Regelung von Erleichterungen und Ausnahmen von Schutzmaßnahmen zur Verhinderung der Verbreitung von COVID-19",
    "abbreviation": "SchAusnahmV",
    "slug": "schausnahmv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "AT 08.05.2021 V1",
        "periodical": "BAnz"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 14.1.2022 BAnz AT 14.01.2022 V1",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 9.5.2021 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR612800021BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 28c des Infektionsschutzgesetzes, der durch Artikel 6 Nummer 1 des Gesetzes vom 7. Mai 2021 (BGBl. I S. 850) geändert worden ist, verordnet die Bundesregierung unter Berücksichtigung des Beschlusses des Bundestages vom 6. Mai 2021:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR612800021BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Allgemeine Bestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR612800021BJNE000200000",
        "name": "§ 1",
        "title": "Zweck der Verordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR612800021BJNG000100000"
        },
        "body": "<P>(1) Zweck dieser Verordnung ist es, Erleichterungen und Ausnahmen von Geboten und Verboten nach dem fünften Abschnitt des Infektionsschutzgesetzes oder von auf Grund der Vorschriften im fünften Abschnitt des Infektionsschutzgesetzes erlassenen Geboten und Verboten für Personen zu regeln, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bei denen von einer Immunisierung gegen das Coronavirus SARS-CoV-2 auszugehen ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die ein negatives Ergebnis eines Tests auf eine Infektion mit dem Coronavirus SARS-CoV-2 vorlegen können.</LA></DD></DL></P><P>(2) Von dieser Verordnung unberührt bleiben, sofern in dieser Verordnung nichts anderes geregelt ist, Gebote und Verbote, die nach dem fünften Abschnitt des Infektionsschutzgesetzes bestehen oder auf Grund der Vorschriften im fünften Abschnitt des Infektionsschutzgesetzes erlassen worden sind oder werden wie insbesondere <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein Gebot, eine Mund-Nasen-Bedeckung, einen Mund-Nasen-Schutz oder eine Atemschutzmaske zu tragen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ein Abstandsgebot im öffentlichen Raum und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Vorgaben in Hygiene- und Schutzkonzepten.</LA></DD></DL></P><P>(3) Die in dieser Verordnung vorgesehenen Erleichterungen und Ausnahmen gelten nicht für Personen, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die typische Symptome einer Infektion mit dem Coronavirus SARS-CoV-2 aufweisen oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei denen eine aktuelle Infektion mit dem Coronavirus SARS-CoV-2 nachgewiesen ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR612800021BJNE000301116",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR612800021BJNG000100000"
        },
        "body": "<P>Im Sinne dieser Verordnung ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine asymptomatische Person, eine Person, bei der aktuell kein typisches Symptom oder sonstiger Anhaltspunkt für eine Infektion mit dem Coronavirus SARS-CoV-2 vorliegt; typische Symptome einer Infektion mit dem Coronavirus SARS-CoV-2 sind Atemnot, neu auftretender Husten, Fieber und Geruchs- oder Geschmacksverlust,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine geimpfte Person eine asymptomatische Person, die im Besitz eines auf sie ausgestellten Impfnachweises ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Impfnachweis ein Nachweis hinsichtlich des Vorliegens eines vollständigen Impfschutzes gegen das Coronavirus SARS-CoV-2 in deutscher, englischer, französischer, italienischer oder spanischer Sprache in verkörperter oder digitaler Form, wenn die zugrunde liegenden Schutzimpfungen den vom Paul-Ehrlich-Institut im Benehmen mit dem Robert Koch-Institut im Internet unter der Adresse www.pei.de/impfstoffe/covid-19 unter Berücksichtigung des aktuellen Stands der medizinischen Wissenschaft veröffentlichten Vorgaben hinsichtlich folgender Kriterien entsprechen: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">verwendete Impfstoffe,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">für einen vollständigen Impfschutz erforderliche Anzahl an Einzelimpfungen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">für einen weiterhin vollständigen Impfschutz erforderliche Auffrischimpfungen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Intervallzeiten, <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">die nach einer Impfung für einen vollständigen Impfschutz abgewartet werden müssen und</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">die höchstens zwischen Einzelimpfungen oder Auffrischimpfungen liegen dürfen,</LA></DD></DL></LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine genesene Person eine asymptomatische Person, die im Besitz eines auf sie ausgestellten Genesenennachweises ist,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Genesenennachweis ein Nachweis hinsichtlich des Vorliegens eines durch vorherige Infektion erworbenen Immunschutzes gegen das Coronavirus SARS-CoV-2 in deutscher, englischer, französischer, italienischer oder spanischer Sprache in verkörperter oder digitaler Form, wenn der Nachweis den vom Robert Koch-Institut im Internet unter der Adresse www.rki.de/covid-19-genesenennachweis unter Berücksichtigung des aktuellen Stands der medizinischen Wissenschaft veröffentlichten Vorgaben hinsichtlich folgender Kriterien entspricht: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Art der Testung zum Nachweis der vorherigen Infektion,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeit, die nach der Testung zum Nachweis der vorherigen Infektion vergangen sein muss, oder Nachweis zur Aufhebung der aufgrund der vorherigen Infektion erfolgten Absonderung,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeit, die die Testung zum Nachweis der vorherigen Infektion höchstens zurückliegen darf,</LA></DD></DL></LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine getestete Person eine asymptomatische Person, die <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">das sechste Lebensjahr noch nicht vollendet hat oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Besitz eines auf sie ausgestellten Testnachweises ist,</LA></DD></DL></LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Testnachweis ein Nachweis hinsichtlich des Nichtvorliegens einer Infektion mit dem Coronavirus SARS-CoV-2 in deutscher, englischer, französischer, italienischer oder spanischer Sprache in verkörperter oder digitaler Form, wenn die zugrundeliegende Testung durch In-vitro-Diagnostika erfolgt ist, die für den direkten Erregernachweis des Coronavirus SARS-CoV-2 bestimmt sind und die auf Grund ihrer CE-Kennzeichnung oder auf Grund einer gemäß § 11 Absatz 1 des Medizinproduktegesetzes erteilten Sonderzulassung verkehrsfähig sind, die zugrunde liegende Testung maximal 24 Stunden zurückliegt und <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">vor Ort unter Aufsicht desjenigen stattfindet, der der jeweiligen Schutzmaßnahme unterworfen ist,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Rahmen einer betrieblichen Testung im Sinne des Arbeitsschutzes durch Personal, das die dafür erforderliche Ausbildung oder Kenntnis und Erfahrung besitzt, erfolgt oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">von einem Leistungserbringer nach § 6 Absatz 1 der Coronavirus-Testverordnung vorgenommen oder überwacht wurde,</LA></DD></DL></LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Grund der Vorschriften des fünften Abschnitts des Infektionsschutzgesetzes erlassenes Landesrecht eine Rechtsverordnung oder eine Allgemeinverfügung, die ein Land oder eine nach Landesrecht zuständige Stelle auf Grund der Vorschriften des fünften Abschnitts des Infektionsschutzgesetzes zur Verhinderung der Verbreitung der Coronavirus-Krankheit-2019 (COVID-19) erlassen hat.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR612800021BJNE000801116",
        "name": "§ 3",
        "title": "Gleichstellung von geimpften Personen und genesenen Personen mit getesteten Personen",
        "parent": {
          "type": "heading",
          "id": "BJNR612800021BJNG000100000"
        },
        "body": "<P>(1) Sofern auf Grund der Vorschriften des fünften Abschnitts des Infektionsschutzgesetzes erlassenes Landesrecht eine Ausnahme von Geboten oder Verboten für Personen, die negativ auf eine Infektion mit dem Coronavirus SARS-CoV-2 getestet sind, vorgesehen ist oder erlassen wird, gilt diese Ausnahme auch für geimpfte Personen und genesene Personen.</P><P>(2) Sofern auf Grund der Vorschriften des fünften Abschnitts des Infektionsschutzgesetzes erlassenes Landesrecht vorgibt oder voraussetzt, dass eine Person negativ auf eine Infektion mit dem Coronavirus SARS-CoV-2 getestet ist, gilt diese Vorgabe oder Voraussetzung im Fall von geimpften Personen und genesenen Personen als erfüllt. Auf Grund der Vorschriften des fünften Abschnitts des Infektionsschutzgesetzes erlassenes Landesrecht, kann vorsehen, dass Erleichterungen und Ausnahmen von Schutzmaßnahmen für geimpfte Personen und für genesene Personen nur bestehen, wenn sie ein negatives Ergebnis eines Tests auf eine Infektion mit dem Coronavirus SARS-CoV-2 vorlegen können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR612800021BJNE000902360",
        "name": "§ 4",
        "title": "Ausnahmen von der Beschränkung von Zusammenkünften",
        "parent": {
          "type": "heading",
          "id": "BJNR612800021BJNG000100000"
        },
        "body": "<P>(1) Sofern auf Grund der Vorschriften des fünften Abschnitts des Infektionsschutzgesetzes erlassenes Landesrecht die Anzahl von Personen begrenzt wird, gilt diese Begrenzung nicht für private Zusammenkünfte sowie für ähnliche soziale Kontakte, wenn an der Zusammenkunft ausschließlich geimpfte Personen oder genesene Personen teilnehmen. Auf Grund der Vorschriften des fünften Abschnitts des Infektionsschutzgesetzes erlassenes Landesrecht, durch das die Anzahl von Personen begrenzt wird, kann abweichend von Satz 1 vorsehen, dass die Begrenzung auch für private Zusammenkünfte sowie für ähnliche soziale Kontakte gilt, an denen ausschließlich geimpfte oder genesene Personen teilnehmen.</P><P>(2) Sofern auf Grund der Vorschriften des fünften Abschnitts des Infektionsschutzgesetzes erlassenes Landesrecht die Zahl der Teilnehmer bei einer privaten Zusammenkunft oder bei ähnlichen sozialen Kontakten beschränkt, bleiben geimpfte Personen und genesene Personen bei der Ermittlung der Zahl der Teilnehmer unberücksichtigt. Auf Grund der Vorschriften des fünften Abschnitts des Infektionsschutzgesetzes erlassenes Landesrecht, durch das die Zahl der Teilnehmer bei einer privaten Zusammenkunft oder bei ähnlichen sozialen Kontakten beschränkt wird, kann abweichend von Satz 1 vorsehen, dass auch geimpfte und genesene Personen bei der Ermittlung der Zahl der Teilnehmer berücksichtigt werden. </P><P>(3) Die Anordnung von Schutzmaßnahmen, die zur Abwendung einer Gefahr für Personen, die auf Grund ihres Alters oder ihres Gesundheitszustandes ein erhöhtes Risiko für einen schweren oder tödlichen Krankheitsverlauf haben, erforderlich sind, bleibt unberührt. Schutzmaßnahme im Sinne von Satz 1 kann auch die Pflicht geimpfter Personen und genesener Personen sein, ein negatives Ergebnis eines Tests auf eine Infektion mit dem Coronavirus SARS-CoV-2 vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR612800021BJNE001001116",
        "name": "§ 5",
        "title": "Ausnahmen von der Beschränkung des Aufenthalts außerhalb einer Wohnung oder einer Unterkunft",
        "parent": {
          "type": "heading",
          "id": "BJNR612800021BJNG000100000"
        },
        "body": "<P>Sofern auf Grund der Vorschriften des fünften Abschnitts des Infektionsschutzgesetzes erlassenes Landesrecht den Aufenthalt außerhalb einer Wohnung oder einer Unterkunft und dem jeweils dazugehörigen befriedeten Besitztum beschränkt, gilt eine solche Beschränkung nicht für geimpfte Personen und genesene Personen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR612800021BJNE001102116",
        "name": "§ 6",
        "title": "Ausnahmen von Absonderungspflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR612800021BJNG000100000"
        },
        "body": "<P>(1) Sofern auf Grund der Vorschriften des fünften Abschnitts des Infektionsschutzgesetzes erlassenes Landesrecht eine Pflicht zur Absonderung vorsieht, gilt diese Pflicht nicht für geimpfte Personen und genesene Personen.</P><P>(2) Absatz 1 gilt nicht, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach den vom Robert Koch-Institut im Internet unter der Adresse www.rki.de/kontaktpersonenmanagement unter Berücksichtigung des aktuellen Stands der medizinischen Wissenschaft veröffentlichten Vorgaben eine Absonderung auch für bestimmte geimpfte Personen oder genesene Personen möglich ist, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einreise in die Bundesrepublik Deutschland nach Voraufenthalt in einem als Virusvariantengebiet im Sinne der Coronavirus-Einreiseverordnung festgestellten Gebiet erfolgt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR612800021BJNG000301116",
        "name": "Abschnitt 2",
        "title": "Erleichterungen und Ausnahmen von auf Grund der Vorschriften im fünften Abschnitt des Infektionsschutzgesetzes erlassenen landesrechtlichen Geboten und Verboten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR612800021BJNE001201116",
        "name": "§ 7",
        "title": "Ermächtigung der Landesregierungen zu Erleichterungen und Ausnahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR612800021BJNG000301116"
        },
        "body": "<P>Die Landesregierungen werden ermächtigt, Erleichterungen und Ausnahmen von den auf Grund der Vorschriften im fünften Abschnitt des Infektionsschutzgesetzes erlassenen landesrechtlichen Geboten oder Verboten für geimpfte Personen, genesene Personen und getestete Personen zu regeln, soweit diese Verordnung nichts anderes regelt. § 3 Absatz 2 Satz 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR612800021BJNE001400000",
        "name": "Schlussformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR612800021BJNG000301116"
        },
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
