{
  "data": {
    "type": "law",
    "id": "DDNR003450988",
    "firstPublished": "1988-12-14",
    "sourceTimestamp": "20130405133147",
    "titleShort": "Schadenersatzvorauszahlungsgesetz",
    "titleLong": "Gesetz über eine staatliche Vorauszahlung an durch Straftaten geschädigte\nBürger",
    "abbreviation": "SchaEVZG",
    "slug": "schaevzg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1988, 345",
        "periodical": "GBl DDR I"
      },
      {
        "reference": "1988, Nr 29, 345",
        "periodical": "GBl DDR I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab:  3.10.1990 +++)</P><P><BR /> Fortgeltendes Recht der ehem. Deutschen Demokratischen Republik gem. Anlage II Kap. III Sachg. C Abschn. III nach Maßgabe d. Art. 9 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1169 mWv 3.10.1990 mit der Maßgabe, daß das Gesetz auf die vor dem Wirksamwerden des Beitritts gestellten Anträge Anwendung findet.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "DDNR003450988BJNE000300307",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Das in der Deutschen Demokratischen Republik bestehende umfassende System der Sozialleistungen garantiert den durch Straftaten geschädigten Bürgern medizinische Betreuung und materielle Sicherstellung. Bei der Geltendmachung darüber hinausgehender Schadenersatzansprüche gegen den Straftäter erhalten die Geschädigten umfassende Unterstützung durch die Organe der Rechtspflege. Ist ein Schadenersatzanspruch gegen den Straftäter nicht durchsetzbar, wird dem Geschädigten zur Vermeidung schwerwiegender Auswirkungen und zur weiteren Sicherung seiner Rechte finanzielle Hilfe gewährt. Dazu beschließt die Volkskammer folgendes Gesetz:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR003450988BJNE000400307",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>Dieses Gesetz regelt die Voraussetzungen und das Verfahren für die Gewährung einer staatlichen Vorauszahlung an Bürger, denen durch eine Straftat ein Schaden zugefügt wurde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR003450988BJNE000500307",
        "name": "§ 2",
        "title": "Grundsätze",
        "parent": null,
        "body": "<P>(1) Bürgern, die auf dem Staatsgebiet der Deutschen Demokratischen Republik durch eine Straftat geschädigt wurden, wird nach Maßgabe der folgenden Bestimmungen eine staatliche Vorauszahlung gewährt, wenn ein rechtskräftig festgestellter Schadenersatzanspruch gegen den Schädiger nicht oder nicht in angemessener Zeit und Höhe durchgesetzt werden kann.</P><P>(2) Über die Gewährung einer staatlichen Vorauszahlung entscheidet auf Antrag des geschädigten Bürgers das Gericht.</P><P>(3) Die staatliche Vorauszahlung erfolgt durch die Staatliche Versicherung der DDR.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "DDNR003450988BJNG000100307",
        "name": "-",
        "title": "Voraussetzungen und Umfang der staatlichen\nVorauszahlung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR003450988BJNE000600307",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR003450988BJNG000100307"
        },
        "body": "<P>(1) Ist einem Bürger durch eine Straftat ein Gesundheitsschaden zugefügt worden, wird eine staatliche Vorauszahlung gewährt, wenn der Schaden zu einer erheblichen Beeinträchtigung seiner bisherigen Lebensverhältnisse geführt hat. Eine staatliche Vorauszahlung wird auch gewährt, wenn aufgrund der Umstände der Begehung der Straftat und ihrer Auswirkungen auf die Öffentlichkeit ein unverzüglicher Schadensausgleich geboten ist.</P><P>(2) Die staatliche Vorauszahlung umfaßt neben dem Ersatz für die Folgen des Gesundheitsschadens gemäß § 338 ZGB auch den Ersatz der durch die Straftat beschädigten oder verlorengegangenen Kleidung und anderer Sachen, die der geschädigte Bürger bei sich hatte, sowie die Kosten der Rechtsverfolgung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR003450988BJNE000700307",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR003450988BJNG000100307"
        },
        "body": "<P>Hat die Straftat zum Tod eines Bürgers geführt, wird eine staatliche Vorauszahlung für die Kosten der Bestattung und für die Unterhaltsansprüche Dritter im Umfang des § 339 ZGB sowie für die Kosten der Rechtsverfolgung gewährt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR003450988BJNE000800307",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR003450988BJNG000100307"
        },
        "body": "<P>Ist einem Bürger durch die Straftat ein Vermögensschaden zugefügt worden, wird eine staatliche Vorauszahlung gewährt, wenn der Schaden zu einer erheblichen Verschlechterung der wirtschaftlichen Lage des geschädigten Bürgers geführt hat und dadurch sein Lebensunterhalt gefährdet ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR003450988BJNE000900307",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR003450988BJNG000100307"
        },
        "body": "<P>Ist einem Bürger durch eine Straftat ein Schaden bei Ausübung oder wegen seiner staatlichen oder gesellschaftlichen Tätigkeit zugefügt worden, wird eine staatliche Vorauszahlung für den gesamten Schaden einschließlich der Kosten der Rechtsverfolgung gewährt. Das gleiche gilt, wenn einem Bürger beim Handeln im Interesse der öffentlichen Ordnung und Sicherheit durch eine Straftat ein Schaden zugefügt wurde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR003450988BJNE001000307",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR003450988BJNG000100307"
        },
        "body": "<P>Die Gewährung einer staatlichen Vorauszahlung erfordert, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Schadenersatzanspruch des geschädigten Bürgers durch ein rechtskräftiges Urteil oder eine verbindliche gerichtliche Einigung und der Anspruch auf Kostenerstattung durch einen rechtskräftigen Kostenfestsetzungsbeschluß (nachfolgend Vollstreckungstitel genannt) festgestellt wurden und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine beantragte Vollstreckung gegen den Schädiger erfolglos geblieben oder erkennbar ist, daß durch eine Vollstreckung in absehbarer Zeit keine Erfüllung der Schadenersatzverpflichtung zu erwarten oder eine Vollstreckung gegen den Schädiger in der Deutschen Demokratischen Republik nicht möglich ist.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR003450988BJNE001100307",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR003450988BJNG000100307"
        },
        "body": "<P>(1) Eine staatliche Vorauszahlung wird nicht gewährt, soweit ein Ersatz des Schadens durch Versicherungsleistungen oder auf andere Weise erlangt wurde oder erlangt werden kann. Das gilt nicht für Leistungen aus einer Personenversicherung.</P><P>(2) Eine staatliche Vorauszahlung kann ganz oder teilweise abgelehnt werden, wenn der Bürger durch sein Verhalten Anlaß zur Straftat, durch die er geschädigt wurde, gegeben hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR003450988BJNE001200307",
        "name": "§ 9",
        "title": "Höhe der staatlichen Vorauszahlung",
        "parent": {
          "type": "heading",
          "id": "DDNR003450988BJNG000100307"
        },
        "body": "<P>(1) Die staatliche Vorauszahlung wird grundsätzlich in Höhe des im Vollstreckungstitel festgestellten Schadenersatzanspruchs oder, soweit durch den Schädiger bereits Zahlungen geleistet wurden, in Höhe des offenstehenden Betrages gewährt. Es können auch Ratenzahlungen festgelegt werden.</P><P>(2) In den Fällen der §§ 3 bis 5 kann die staatliche Vorauszahlung auf einen Teilbetrag des festgestellten Schadenersatzanspruchs beschränkt werden. Er ist so zu bemessen, daß eine erhebliche Verschlechterung der wirtschaftlichen Lage des geschädigten Bürgers oder eines Dritten gemäß § 4 gemildert wird, die dadurch entstanden ist, daß die rechtskräftig zuerkannte Schadenersatzforderung nicht durchgesetzt werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR003450988BJNE001300307",
        "name": "§ 10",
        "title": "Antragsberechtigung",
        "parent": {
          "type": "heading",
          "id": "DDNR003450988BJNG000100307"
        },
        "body": "<P>Die Gewährung einer staatlichen Vorauszahlung erfolgt auf Antrag. Antragsberechtigt sind <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Staatsbürger der DDR,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausländer mit zeitlich unbefristetem oder länger befristetem Aufenthalt in der DDR,</LA></DD> </DL>die auf dem Staatsgebiet der Deutschen Demokratischen Republik durch eine Straftat geschädigt wurden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR003450988BJNE001400307",
        "name": "§ 11",
        "title": "Zuständigkeit des Gerichts",
        "parent": {
          "type": "heading",
          "id": "DDNR003450988BJNG000100307"
        },
        "body": "<P>(1) Für die Entscheidung über die Gewährung einer staatlichen Vorauszahlung ist das Kreisgericht zuständig, bei dem die Vollstreckung durchzuführen ist. Ist für die Vollstreckung ein Gericht außerhalb der Deutschen Demokratischen Republik zuständig, obliegt die Entscheidung dem für den Wohnsitz des geschädigten Bürgers zuständigen Kreisgericht.</P><P>(2) Der Antrag ist schriftlich unter Angabe der Gründe beim Kreisgericht einzureichen. Ihm sind die Ausfertigung des rechtskräftigen Urteils, der verbindlichen gerichtlichen Einigung und des rechtskräftigen Kostenfestsetzungsbeschlusses gegen den Schädiger sowie Unterlagen zum Nachweis erfolglos verlaufener Bemühungen zur Durchsetzung der Schadenersatzforderung beizufügen. Auf Verlangen des geschädigten Bürgers ist der Antrag von der Rechtsantragstelle aufzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR003450988BJNE001500307",
        "name": "§ 12",
        "title": "Entscheidung durch das Gericht",
        "parent": {
          "type": "heading",
          "id": "DDNR003450988BJNG000100307"
        },
        "body": "<P>(1) Über den Antrag entscheidet das Kreisgericht durch Beschluß. Es kann vor seiner Entscheidung eine mündliche Verhandlung durchführen.</P><P>(2) Der Beschluß ist dem geschädigten Bürger zuzustellen. Wurde mit dem Beschluß dem Antrag auf staatliche Vorauszahlung stattgegeben, ist er nach Rechtskraft an die für den Wohnsitz des geschädigten Bürgers zuständige Kreisdirektion der Staatlichen Versicherung der DDR zu übersenden.</P><P>(3) Gegen den Beschluß steht dem geschädigten Bürger das Rechtsmittel der Beschwerde innerhalb von 2 Wochen ab Zustellung zu. Die Beschwerde ist schriftlich unter Angabe der Gründe bei dem Kreisgericht einzulegen, das die Entscheidung getroffen hat. Auf Verlangen des geschädigten Bürgers ist die Beschwerde von der Rechtsantragstelle aufzunehmen.</P><P>(4) Hält das Kreisgericht, dessen Entscheidung angefochten wird, die Beschwerde in vollem Umfang für begründet, hat es den Beschluß zu ändern; andernfalls ist die Beschwerde binnen 1 Woche nach Eingang dem Bezirksgericht vorzulegen.</P><P>(5) Das Bezirksgericht entscheidet durch Beschluß. Es kann vor seiner Entscheidung eine mündliche Verhandlung durchführen.</P><P>(6) Das Verfahren ist gerichtskostenfrei. Außergerichtliche Kosten werden nicht erstattet.</P><P>(7) Im übrigen finden die Bestimmungen der Zivilprozeßordnung entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR003450988BJNE001600307",
        "name": "§ 13",
        "title": "Gewährung einer staatlichen Vorauszahlung in\nbesonderen Fällen",
        "parent": {
          "type": "heading",
          "id": "DDNR003450988BJNG000100307"
        },
        "body": "<P>(1) Liegen die in den §§ 3 bis 6 genannten, nicht jedoch die nach diesem Gesetz weiterhin erforderlichen Voraussetzungen vor, kann dem geschädigten Bürger zur Vermeidung von Härten ausnahmsweise eine staatliche Vorauszahlung gewährt werden.</P><P>(2) Die Entscheidung darüber trifft der Minister der Justiz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR003450988BJNE001700307",
        "name": "§ 14",
        "title": "Leistungen durch die Staatliche Versicherung\nder DDR",
        "parent": {
          "type": "heading",
          "id": "DDNR003450988BJNG000100307"
        },
        "body": "<P>(1) Die staatliche Vorauszahlung wird in Höhe des im Beschluß des Gerichts zuerkannten Betrages durch die Staatliche Versicherung der DDR an den geschädigten Bürger geleistet. Sie erfolgt durch die Kreisdirektion der Staatlichen Versicherung der DDR am Wohnsitz des geschädigten Bürgers.</P><P>(2) Nach Zugang der gerichtlichen Entscheidung hat die Staatliche Versicherung der DDR die staatliche Vorauszahlung in der im Beschluß festgelegten Höhe an den geschädigten Bürger vorzunehmen. In Höhe der erbrachten Leistung geht der Schadenersatzanspruch des geschädigten Bürgers gegen den Schädiger auf die Staatliche Versicherung der DDR über.</P><P>(3) Die Staatliche Versicherung der DDR ist verpflichtet, den auf sie übergegangenen Schadenersatzanspruch gegen den Schädiger durchzusetzen.</P><P>(4) Die Staatliche Versicherung der DDR ist berechtigt, vom Schädiger einen Aufschlag in Höhe von 15% der staatlichen Vorauszahlung zu erheben. Von der Erhebung eines Aufschlags kann abgesehen werden, insbesondere wenn die Forderung nicht durchsetzbar ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR003450988BJNE001800307",
        "name": "§ 15",
        "title": "Ausgleichszahlung ohne Vollstreckungstitel",
        "parent": {
          "type": "heading",
          "id": "DDNR003450988BJNG000100307"
        },
        "body": "<P>(1) Liegen die Voraussetzungen zur Gewährung einer staatlichen Vorauszahlung nicht vor, weil der Straftäter unbekannt oder aus anderen Gründen ein Vollstreckungstitel gegen ihn nicht zu erlangen ist, kann in den Fällen der §§ 3 bis 6 dem geschädigten Bürger zur Vermeidung von Härten bis zur Höhe des nachgewiesenen Schadens eine Ausgleichszahlung gewährt werden.</P><P>(2) Über die Gewährung einer Ausgleichszahlung entscheidet auf Antrag des geschädigten Bürgers der Staatsanwalt des Bezirkes, in dessen Zuständigkeitsbereich das Ermittlungsverfahren anhängig ist.</P><P>(3) Über Beschwerden gegen die durch den Staatsanwalt des Bezirkes getroffene Festlegung entscheidet der Generalstaatsanwalt der DDR. Die Bestimmungen der Strafprozeßordnung finden entsprechende Anwendung.</P><P>(4) Die Ausgleichszahlung wird in Höhe des zuerkannten Betrages durch die Staatliche Versicherung der DDR an den geschädigten Bürger geleistet. Im übrigen gilt § 14 Abs. 1 entsprechend.</P><P>(5) Die Staatliche Versicherung der DDR wird vom Staatsanwalt des Bezirkes informiert, wenn der Straftäter ermittelt wurde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "DDNR003450988BJNG000200307",
        "name": "-",
        "title": "Schlußbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR003450988BJNE001900307",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR003450988BJNG000200307"
        },
        "body": "<P>Dieses Gesetz gilt für Schadenersatzansprüche aus Straftaten, die nach dem 1. Januar 1985 begangen wurden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR003450988BJNE002000307",
        "name": "§ 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR003450988BJNG000200307"
        },
        "body": "<P>Durchführungsbestimmungen zu diesem Gesetz erläßt der Minister der Justiz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR003450988BJNE002100307",
        "name": "§ 18",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR003450988BJNG000200307"
        },
        "body": "<P>Dieses Gesetz tritt am 1. März 1989 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR003450988BJNE002200307",
        "name": "Schlußformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR003450988BJNG000200307"
        },
        "body": "<P><B>Der Vorsitzende des Staatsrates der Deutschen Demokratischen Republik</B></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
