{
  "data": {
    "type": "law",
    "id": "BJNR125200999",
    "firstPublished": "1999-06-07",
    "sourceTimestamp": "20170426220012",
    "titleShort": "Schweinehaltungshygieneverordnung",
    "titleLong": "Verordnung über hygienische Anforderungen beim Halten von Schweinen",
    "abbreviation": "SchHaltHygV",
    "slug": "schhalthygv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1999, 1252",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 2.4.2014 I 326;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 134 G v. 29.3.2017 I 626",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 12.6.1999 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR125200999BJNG000101360",
        "name": "Abschnitt 1",
        "title": "Allgemeine Bestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125200999BJNE000501360",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR125200999BJNG000101360"
        },
        "body": "<P>Diese Verordnung gilt für alle Betriebe, die Schweine zu Zucht- oder Mastzwecken halten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125200999BJNE000603360",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR125200999BJNG000101360"
        },
        "body": "<P>Im Sinne dieser Verordnung sind <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Betrieb:</LA><LA>alle Schweineställe oder sonstige Standorte für Schweine einschließlich der dazugehörigen Nebengebäude und des dazugehörigen Geländes, die hinsichtlich der tatsächlichen Nutzung und der räumlichen Anordnung, insbesondere der Ver- oder Entsorgung, eine Einheit bilden;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Stall:</LA><LA>ein räumlich, lüftungstechnisch und funktionell abgegrenzter Bereich zur Haltung von Schweinen innerhalb eines Betriebes;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Stallabteilung:</LA><LA>ein räumlich abgegrenzter Teil eines Stalles;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Isolierstall:</LA><LA>ein von den übrigen Ställen des Betriebes getrennt liegender, leicht zu reinigender und zu desinfizierender, gesondert zugänglicher Stall, der innerhalb des Betriebes getrennt ver- und entsorgt wird und in dem entweder zur Abgabe bestimmte oder neu einzustellende Schweine gehalten und untersucht werden können;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Rein-Raus-System:</LA><LA>die Organisationsform eines Betriebes, bei der sich das Belegen und Räumen des Betriebes oder der Stallabteilung jeweils zeitgleich auf alle Schweine des Betriebes oder der betreffenden Stallabteilung erstreckt;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Zuchtbetrieb:</LA><LA>ein Betrieb, der Ferkel zu Zucht- oder Mastzwecken erzeugt oder Eber hält, dabei gelten die nachfolgenden Vorschriften der §§ 3 und 4 für Zuchtbetriebe mit Eberplätzen entsprechend;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Aufzuchtbetrieb:</LA><LA>ein Betrieb, der Ferkel aus Zuchtbetrieben bezieht, aufzieht und zu Zucht- oder Mastzwecken abgibt;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>arbeitsteilige Ferkelproduktion:</LA><LA>die Organisationsform eines Betriebes oder eines Zusammenschlusses von Betrieben, bei der die Zuchtschweine wiederholt an bestimmte Deck-, Warte- und Abferkelbetriebe oder die Ferkel vom Zuchtbetrieb an einen Aufzuchtbetrieb abgegeben werden;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Gemischter Betrieb:</LA><LA>ein Betrieb, der sowohl Schweinezucht als auch Schweinemast betreibt; dabei entsprechen jeweils sieben Plätze für Mastschweine im Alter von mehr als 12 Wochen einem Sauenplatz;</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Freilandhaltung:</LA><LA>Haltung von Schweinen im Freien ohne feste Stallgebäude lediglich mit Schutzeinrichtungen;</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>Auslaufhaltung:</LA><LA>Haltung von Schweinen in festen Stallgebäuden, wobei für die Tiere die Möglichkeit besteht, sich zeitweilig im Freien aufzuhalten;</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>Verenden:</LA><LA>der Tod eines Schweines auf natürlichem Wege, auch infolge einer Krankheit.</LA></DD></DL>Wird ein Schwein infolge einer Krankheit aus Gründen des Tierschutzes getötet, ist das Schwein im Sinne des Satzes 1 Nummer 12 verendet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR125200999BJNG000201360",
        "name": "Abschnitt 2",
        "title": "Anforderungen an die Schweinehaltung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125200999BJNE000702360",
        "name": "§ 3",
        "title": "Anforderungen an die Stallhaltung und an die Auslaufhaltung",
        "parent": {
          "type": "heading",
          "id": "BJNR125200999BJNG000201360"
        },
        "body": "<P>(1) Tierhalter haben die Schweine nach den Anforderungen der Anlage 1 zu halten, soweit die Schweine nicht in Freilandhaltung gehalten werden.</P><P>(2) Zusätzlich zu den Anforderungen des Absatzes 1 haben Tierhalter in <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Mast- oder Aufzuchtbetrieben, die mehr als 20 und bis zu 700 Mast- oder Aufzuchtplätze haben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Zuchtbetrieben, in denen außer den Zuchtschweinen keine Schweine im Alter von mehr als 12 Wochen gehalten werden, die mehr als drei und bis zu 150 Sauenplätze haben,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>anderen Zuchtbetrieben oder gemischten Betrieben, die mehr als drei und bis zu 100 Sauenplätze haben,</LA></DD></DL>die Schweine nach den Anforderungen der Anlage 2 zu halten.</P><P>(3) Zusätzlich zu den Anforderungen der Absätze 1 und 2 haben Tierhalter in <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Mast- oder Aufzuchtbetrieben, die mehr als 700 Mast- oder Aufzuchtplätze haben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Zuchtbetrieben, in denen außer den Zuchtschweinen keine Schweine im Alter von mehr als 12 Wochen gehalten werden, die mehr als 150 Sauenplätze haben,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>anderen Zuchtbetrieben oder gemischten Betrieben, die mehr als 100 Sauenplätze haben,</LA></DD></DL>die Schweine nach den Anforderungen der Anlage 3 zu halten.</P><P>(4) Wer Schweine in einer Auslaufhaltung halten will, hat dies der zuständigen Behörde vor Beginn der Tätigkeit unter Angabe seines Namens, seiner Anschrift, der Anzahl der im Jahresdurchschnitt voraussichtlich gehaltenen Tiere, ihrer Nutzungsart und ihres Standortes anzuzeigen, soweit der zuständigen Behörde diese Angaben nicht bereits nach anderen Vorschriften zum Schutz vor Tierseuchen übermittelt worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125200999BJNE000803360",
        "name": "§ 4",
        "title": "Anforderungen an die Freilandhaltung",
        "parent": {
          "type": "heading",
          "id": "BJNR125200999BJNG000201360"
        },
        "body": "<P>(1) Tierhalter in Freilandhaltungen haben die Schweine nach den Anforderungen der Anlage 4 zu halten.</P><P>(2) Zusätzlich zu den Anforderungen des Absatzes 1 haben Tierhalter in <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Mast- oder Aufzuchtbetrieben, die mehr als 700 Mast- oder Aufzuchtplätze haben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Zuchtbetrieben, in denen außer den Zuchtschweinen keine Schweine im Alter von mehr als 12 Wochen gehalten werden, die mehr als 150 Sauenplätze haben,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>anderen Zuchtbetrieben oder gemischten Betrieben, die mehr als 100 Sauenplätze haben,</LA></DD></DL>die Schweine nach den Anforderungen der Anlage 5 zu halten.</P><P>(3) Der Betrieb einer Freilandhaltung bedarf der Genehmigung durch die zuständige Behörde. Die Genehmigung ist vorbehaltlich des Satzes 3 zu erteilen, wenn die Anforderungen der Anlage 4 Abschnitt I und bei Betrieben nach Absatz 2 zusätzlich die Anforderungen nach Anlage 5 Abschnitt I erfüllt sind. Die Genehmigung kann versagt werden, wenn der Betrieb in einem Gebiet liegt, das durch Tierseuchen bei Wildtieren, Schweinepest bei Hausschweinen oder Maul- und Klauenseuche gefährdet ist, und die Gefahr auf andere Weise nicht abgewandt werden kann. Die zuständige Behörde kann für den Betrieb einer Freilandhaltung in einem Gebiet, das durch Tierseuchen bei Wildtieren, Schweinepest bei Hausschweinen oder Maul- und Klauenseuche gefährdet ist, die Genehmigung mit Auflagen verbinden. Unbeschadet des § 49 des Verwaltungsverfahrensgesetzes entsprechenden landesrechtlichen Vorschriften kann die zuständige Behörde die Genehmigung widerrufen, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine Freilandhaltung nicht so betrieben wird, dass die sich aus Anlage 4 Abschnitt II und III oder bei Betrieben nach Absatz 2 die sich aus Anlage 5 Abschnitt II und III ergebenden Anforderungen erfüllt werden, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Betrieb in einem Gebiet liegt, das durch Tierseuchen bei Wildtieren, Schweinepest bei Hausschweinen oder Maul- und Klauenseuche gefährdet ist.</LA></DD></DL>Anstelle des Widerrufs der Genehmigung kann die zuständige Behörde in Fällen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>des Satzes 5 Nummer 1 das Ruhen der Genehmigung bis zur Abstellung der Mängel oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>des Satzes 5 Nummer 2 zusätzliche Maßnahmen, die der Abwehr einer Gefahr durch Tierseuchen bei Wildtieren, Schweinepest bei Hausschweinen oder Maul- und Klauenseuche dienen,</LA></DD></DL>für Freilandhaltungen anordnen, soweit tierseuchenrechtliche Gründe nicht entgegenstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125200999BJNE000901360",
        "name": "§ 5",
        "title": "Beförderung von Schweinen",
        "parent": {
          "type": "heading",
          "id": "BJNR125200999BJNG000201360"
        },
        "body": "<P>Zucht- oder Nutzschweine dürfen nicht gemeinsam mit Schlachtschweinen aus einem anderen Betrieb befördert werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125200999BJNE001002360",
        "name": "§ 6",
        "title": "Betriebseigene Kontrollen",
        "parent": {
          "type": "heading",
          "id": "BJNR125200999BJNG000201360"
        },
        "body": "<P>Wer Zucht- oder Nutzschweine hält, hat über die nach § 4 Absatz 1 Satz 1 Nummer 2 der Tierschutz-Nutztierhaltungsverordnung vorgesehene Überprüfung hinaus durch betriebseigene Kontrollen und durch Hygienemaßnahmen das seuchenhygienische Risiko für die Schweine seines Bestandes niedrig zu halten. Der Tierhalter kontrolliert jede Ein- und Ausstallung und stellt eine tierärztliche Bestandsbetreuung sicher.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125200999BJNE001103124",
        "name": "§ 7",
        "title": "Tierärztliche Bestandsbetreuung",
        "parent": {
          "type": "heading",
          "id": "BJNR125200999BJNG000201360"
        },
        "body": "<P>(1) Jeder Tierhalter hat im Rahmen der betriebseigenen Kontrollen seinen Bestand durch einen Tierarzt betreuen zu lassen. Die Bestandsbetreuung umfasst zumindest <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beratung des Tierhalters mit dem Ziel, den Gesundheitsstatus des Bestandes aufrechtzuerhalten und sofern erforderlich zu verbessern und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die klinische Untersuchung der Schweine insbesondere auf Anzeichen einer Tierseuche; dies hat bei Beständen, für die Anlagen 2 bis 5 gelten, regelmäßig – mindestens jedoch zweimal im Jahr oder einmal je Mastdurchgang – zu erfolgen.</LA></DD></DL>Bei Zuchtbetrieben ist die Dokumentation nach § 9 in die Untersuchung und Beratung einzubeziehen.</P><P>(2) Der Tierarzt kann die Aufgaben nach Absatz 1 nur übernehmen, sofern er <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Ausübung des Berufs des Tierarztes berechtigt ist und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">über ein besonderes Fachwissen im Bereich der Schweinegesundheit verfügt und ihm dieses von der für seinen Praxisort zuständigen Tierärztekammer schriftlich oder elektronisch bestätigt wird; von besonderem Fachwissen im Bereich der Schweinegesundheit ist dann auszugehen, wenn der Tierarzt regelmäßig an Fortbildungsmaßnahmen, insbesondere hinsichtlich <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der einschlägigen tierseuchenrechtlichen Vorschriften,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">seuchenprophylaktischer und betriebshygienischer Maßnahmen sowie</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Epidemiologie</LA></DD></DL>teilgenommen hat. Die Bestätigung der Tierärztekammer nach Satz 1 ist auf 3 Jahre befristet.</LA></DD></DL></P><P>(3) Der Tierarzt hat in das nach der Viehverkehrsverordnung erforderliche Bestandsregister oder in eine sonstige Bestandsdokumentation, die entsprechend § 42 Absatz 2 in Verbindung mit § 25 Absatz 3 Satz 1 und 2 der Viehverkehrsverordnung aufzubewahren ist, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Datum der tierärztlichen Untersuchung mit dem Ergebnis,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die eingeleiteten weiteren Untersuchungen sowie deren Ergebnisse und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die durchgeführten Maßnahmen</LA></DD></DL>unverzüglich einzutragen; die Eintragung muss mit dem Namenszeichen des Tierarztes versehen sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125200999BJNE001203360",
        "name": "§ 8",
        "title": "Besondere Untersuchungen",
        "parent": {
          "type": "heading",
          "id": "BJNR125200999BJNG000201360"
        },
        "body": "<P>(1) Bei <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>gehäuftem Auftreten von verendeten Schweinen in einem Stall,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>gehäuftem Auftreten von Kümmerern,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>gehäuften fieberhaften Erkrankungen mit Körpertemperaturen über 40,5 °C in einem Stall,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Totgeburten oder Todesfällen ungeklärter Ursache bei Schweinen in einem Stall sowie</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>erfolgloser höchstens zweimaliger antimikrobieller Behandlung</LA></DD></DL>hat der Tierhalter unverzüglich durch den Tierarzt, der den Bestand nach § 7 Absatz 1 betreut, die Ursache feststellen zu lassen. Dabei ist immer auch auf Schweinepest und Afrikanische Schweinepest und, soweit der Betrieb in einem Sperrbezirk oder Beobachtungsgebiet liegt, der oder das wegen einer bei Schweinen vorkommenden Tierseuche festgelegt worden ist, auch auf diese Tierseuche zu untersuchen. In Betrieben mit Auslaufhaltung oder Freilandhaltung ist immer auch auf Brucellose und Aujeszkysche Krankheit zu untersuchen.</P><P>(2) Gehäuftes Auftreten von verendeten Schweinen, gehäuftes Auftreten von Kümmerern, gehäufte fieberhafte Erkrankungen im Sinne von Absatz 1 liegen vor, wenn die Kriterien der Anlage 6 erfüllt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125200999BJNE001304360",
        "name": "§ 9",
        "title": "Zusätzliche Anforderungen an Zuchtbetriebe",
        "parent": {
          "type": "heading",
          "id": "BJNR125200999BJNG000201360"
        },
        "body": "<P>(1) Der Tierhalter eines Zuchtbetriebes mit mehr als drei Sauenplätzen hat für jede Sau unverzüglich <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Belegungsdatum,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Nachweis über den zur Zucht verwendeten Eber,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Umrauschen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aborte,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wurfgröße (insgesamt geborene Ferkel je Wurf einschließlich totgeborener Ferkel),</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">lebendgeborene Ferkel je Wurf sowie</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">aufgezogene Ferkel je Wurf bis zum Absetzen</LA></DD></DL>zu dokumentieren. § 25 Absatz 3 der Viehverkehrsverordnung gilt entsprechend.</P><P>(2) Steigt innerhalb eines Zeitraums von vier Wochen in einem Stall die Umrauschquote<FnR ID=\"F783835_01_BJNR125200999BJNE001304360\" /> auf über 20 vom Hundert oder die Abortquote<FnR ID=\"F783835_02_BJNR125200999BJNE001304360\" /> von über 2,5 vom Hundert an, so hat der Tierhalter eine Untersuchung durch den Tierarzt gemäß § 7 Absatz 1 zur Feststellung der Ursache zu veranlassen. § 8 Absatz 1 Satz 2 gilt entsprechend.</P>",
        "footnotes": "<Footnote FnZ=\"1\" Group=\"column\" ID=\"F783835_01_BJNR125200999BJNE001304360\" Pos=\"exp\">Umrauschquote in vom Hundert =<BR /><U>(Zahl der Umrauscher + Aborte vor dem 100. Trächtigkeitstag) x 100</U><BR /> Zahl der Belegungen einschließlich der Umrauschbelegungen</Footnote><Footnote FnZ=\"2\" Group=\"column\" ID=\"F783835_02_BJNR125200999BJNE001304360\" Pos=\"exp\">Abortquote in vom Hundert =<BR /><U>(Aborte vor dem 110. Tag + Aborte nach dem 110. Tag) x 100</U><BR />Anzahl aller geborenen Würfe einschließlich Aborte<BR />nach dem 110. Tag + Aborte vor dem 110. Tag</Footnote>",
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125200999BJNE001401360",
        "name": "§ 10",
        "title": "Amtliche Beaufsichtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR125200999BJNG000201360"
        },
        "body": "<P>Jeder Betrieb unterliegt der Beaufsichtigung durch den beamteten Tierarzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125200999BJNE001502360",
        "name": "§ 11",
        "title": "Anordnungsbefugnis",
        "parent": {
          "type": "heading",
          "id": "BJNR125200999BJNG000201360"
        },
        "body": "<P>Die zuständige Behörde kann <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>soweit es zum Schutz gegen die Gefährdung durch Tierseuchen erforderlich ist, für Schweinehaltungen insbesondere hinsichtlich weitergehender Untersuchungen ergänzende Anordnungen erteilen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Halten von Schweinen oder das Verbringen von Schweinen aus dem Betrieb beschränken, soweit die Schweine nicht nach dem für die jeweilige Schweinehaltung in den Anlagen 1 bis 5 vorgesehenen Anforderungen gehalten werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Verbringen von Schweinen beschränken, soweit die Schweinehaltung nicht nach § 26 Absatz 1 oder § 47 Absatz 2 der Viehverkehrsverordnung angezeigt worden ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Auslaufhaltung beschränken oder untersagen, soweit der Betrieb in einem Gebiet liegt, das durch Tierseuchen bei Wildtieren, Schweinepest bei Hausschweinen oder Maul- und Klauenseuche gefährdet ist und die Gefährdung auf andere Weise nicht abgewendet werden kann, oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>für Schweinehaltungen Ausnahmen zulassen, soweit auf andere Weise sichergestellt ist, dass der Schutzzweck der Verordnung erfüllt wird.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR125200999BJNG000301360",
        "name": "Abschnitt 3",
        "title": "Ordnungswidrigkeiten und Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125200999BJNE002600301",
        "name": "§ 12",
        "title": "Ordnungswidrigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR125200999BJNG000301360"
        },
        "body": "<P>Ordnungswidrig im Sinne des § 32 Absatz 2 Nummer 4 Buchstabe a des Tiergesundheitsgesetzes handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 oder § 4 Absatz 1 oder 2 ein Schwein hält,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ohne Genehmigung nach § 4 Absatz 3 Satz 1 eine Freilandhaltung betreibt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Auflage nach § 4 Absatz 3 Satz 4 zuwiderhandelt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 ein Zucht- oder Nutzschwein befördert,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 7 Absatz 1 Satz 1 den Bestand nicht betreuen lässt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 7 Absatz 2 eine tierärztliche Bestandsbetreuung übernimmt,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 7 Absatz 3 die vorgeschriebenen Eintragungen nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig vornimmt,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8 Absatz 1 Satz 1 die Ursache nicht oder nicht rechtzeitig feststellen lässt oder</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 9 Absatz 1 Satz 1 die vorgeschriebene Dokumentation nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig vornimmt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125200999BJNE001703360",
        "name": "§ 13",
        "title": "Übergangsregelungen",
        "parent": {
          "type": "heading",
          "id": "BJNR125200999BJNG000301360"
        },
        "body": "<P>Wer das Halten von Schweinen nicht nach § 3 Absatz 4 angezeigt hat, hat dies abweichend von § 3 Absatz 4 bis zum 31. Dezember 2014 anzuzeigen, soweit der zuständigen Behörde die dort genannten Angaben nicht bereits nach anderen Vorschriften zum Schutz vor Tierseuchen übermittelt worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125200999BJNE001801360",
        "name": "§ 14",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR125200999BJNG000301360"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125200999BJNE002002360",
        "name": "Anlage 1",
        "title": "(zu § 3 Absatz 1)<BR />Allgemeine Anforderungen an Schweinehaltungen gemäß § 3 Absatz 1",
        "parent": {
          "type": "heading",
          "id": "BJNR125200999BJNG000301360"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2014, S. 331)</kommentar></noindex></P><BR /><BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"1\"><colspec colname=\"col1\" /><tbody valign=\"top\"><row rowsep=\"0\" valign=\"middle\"><entry VJ=\"1\" align=\"center\"><B>Abschnitt I</B></entry></row><row><entry VJ=\"1\" align=\"center\"><B>Bauliche Voraussetzungen</B></entry></row></tbody></tgroup></table><P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Stall sowie die dazugehörenden Nebenräume müssen sich in einem guten baulichen Allgemeinzustand befinden.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Stall muss durch ein Schild „Schweinebestand – für Unbefugte Betreten verboten“ kenntlich gemacht werden.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Stall muss so eingerichtet sein, dass Schweine nicht entweichen können.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auslaufhaltungen müssen nach näherer Anweisung der zuständigen Behörde so eingefriedet werden, dass ein Entweichen der Tiere verhindert wird. Sie müssen durch ein Schild „Schweinebestand – unbefugtes Füttern und Betreten verboten“ kenntlich gemacht werden.</LA></DD></DL></P><BR /><BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"1\"><colspec colname=\"col1\" /><tbody valign=\"top\"><row rowsep=\"0\" valign=\"middle\"><entry VJ=\"1\" align=\"center\"><B>Abschnitt II</B></entry></row><row><entry VJ=\"1\" align=\"center\"><B>Anforderungen an den Betrieb</B></entry></row></tbody></tgroup></table><P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Stall und der sonstige Aufenthaltsort der Schweine bei Auslaufhaltung darf von betriebsfremden Personen nur in Abstimmung mit dem Tierhalter betreten werden.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Stall und Nebenräume müssen jederzeit ausreichend hell beleuchtet werden können.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Im Stall oder in den dazugehörigen Nebenräumen muss sich eine Einrichtung, an der Schuhzeug gereinigt und desinfiziert werden kann, sowie ein Wasserabfluss befinden.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Tierhalter hat sicherzustellen, dass <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Schweine in Auslaufhaltung beim Aufenthalt im Freien keinen Kontakt zu Schweinen anderer Betriebe oder zu Wildschweinen bekommen können,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Futter und Einstreu vor Wildschweinen sicher geschützt gelagert werden.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125200999BJNE002103360",
        "name": "Anlage 2",
        "title": "(zu § 3 Absatz 2)<BR />Zusätzliche Anforderungen an Schweinehaltungen gemäß § 3 Absatz 2",
        "parent": {
          "type": "heading",
          "id": "BJNR125200999BJNG000301360"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2014, S. 332 - 333)</kommentar></noindex></P><BR /><BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"1\"><colspec colname=\"col1\" /><tbody valign=\"top\"><row rowsep=\"0\" valign=\"middle\"><entry VJ=\"1\" align=\"center\"><B>Abschnitt I</B></entry></row><row><entry VJ=\"1\" align=\"center\"><B>Bauliche Voraussetzungen</B></entry></row></tbody></tgroup></table><P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die für die Haltung von Schweinen bestimmten Gebäude sowie die für die Ver- und Entsorgung der Schweine erforderlichen Räumlichkeiten und Einrichtungen müssen sich in einem baulichen Zustand befinden, der eine ordnungsgemäße Reinigung sowie eine wirksame Desinfektion und Schadnagerbekämpfung ermöglicht.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Ein- und Ausgänge der Ställe oder der sonstigen Standorte müssen mit Vorrichtungen versehen sein, die eine Reinigung und Desinfektion des Schuhzeugs ermöglichen. Der Betrieb muss über eine Vorrichtung verfügen, die eine Reinigung und Desinfektion der Ställe sowie der Räder von Fahrzeugen ermöglicht. Die Vorrichtungen zur Reinigung und Desinfektion des Schuhzeugs und der Fahrzeugräder müssen jederzeit einsatzbereit sein und leicht zugänglich im Betrieb lagern.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Betrieb muss <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">über eine Möglichkeit zum Umkleiden verfügen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">über Räume oder Behälter zur Lagerung von Futter verfügen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">über befestigte Einrichtungen zum Verladen der Schweine und zur Reinigung und Desinfektion von Transportfahrzeugen verfügen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">über einen abschließbaren Raum, einen geschlossenen, fugendichten Behälter oder eine sonstige geeignete Einrichtung zur ordnungsgemäßen Aufbewahrung verendeter Schweine verfügen; diese müssen gegen unbefugten Zugriff, gegen das Eindringen von Schadnagern und das Auslaufen von Flüssigkeiten gesichert sowie leicht zu reinigen und zu desinfizieren sein.</LA><LA Size=\"normal\">Geschlossene Behälter oder die sonstige geeignete Einrichtung zur Aufbewahrung verendeter Schweine sind zur Abholung durch die Fahrzeuge des Verarbeitungsbetriebes für Material der Kategorie 2 im Sinne des Artikels 24 Absatz 1 Buchstabe a der Verordnung (EG) Nr. 1069/2009 des Europäischen Parlaments und des Rates vom 21. Oktober 2009 mit Hygienevorschriften für nicht für den menschlichen Verzehr bestimmte tierische Nebenprodukte und zur Aufhebung der Verordnung (EG) Nr. 1774/2002 (Verordnung über tierische Nebenprodukte) (ABl. L 300 vom 14.11.2009, S. 1) so aufzustellen, dass sie von diesen möglichst ohne Befahren des Betriebsgeländes entleert werden können.</LA></DD></DL></LA></DD></DL></P><BR /><BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"1\"><colspec colname=\"col1\" /><tbody valign=\"top\"><row rowsep=\"0\" valign=\"middle\"><entry VJ=\"1\" align=\"center\"><B>Abschnitt II</B></entry></row><row><entry VJ=\"1\" align=\"center\"><B>Betriebsablauf</B></entry></row></tbody></tgroup></table><P>Der Tierhalter hat sicherzustellen, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Stall von betriebsfremden Personen nur mit Einwegkleidung oder betriebseigener Schutzkleidung betreten wird und diese Personen die Schutzkleidung nach Verlassen der Ställe ablegen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Betrieb jederzeit ausreichend Einwegkleidung oder betriebseigene und gereinigte Schutzkleidung zur Verfügung steht,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Futter und Einstreu vor Wildschweinen sicher geschützt gelagert wird und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">über die Eintragung in das nach der Viehverkehrsverordnung erforderliche Bestandsregister hinaus in eine sonstige Bestandsdokumentation unverzüglich die Zahl der täglichen Todesfälle, bei Saugferkeln die Zahl der Saugferkelverluste je Wurf, die Zahl der Aborte und Totgeburten eingetragen werden.</LA></DD></DL></P><BR /><BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"1\"><colspec colname=\"col1\" /><tbody valign=\"top\"><row rowsep=\"0\" valign=\"middle\"><entry VJ=\"1\" align=\"center\"><B>Abschnitt III</B></entry></row><row><entry VJ=\"1\" align=\"center\"><B>Reinigung und Desinfektion</B></entry></row></tbody></tgroup></table><P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nach jeder Einstallung oder Ausstallung von Schweinen sind die dazu eingesetzten Gerätschaften und der Verladeplatz zu reinigen und zu desinfizieren. Zwischen der Ausstallung und der Wiederbelegung ist der freigewordene Stall einschließlich der vorhandenen Einrichtungen und Gegenstände zu reinigen und zu desinfizieren.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebseigene Fahrzeuge sind unmittelbar nach Abschluss von Tiertransporten vollständig auf einem befestigten Platz zu reinigen und zu desinfizieren.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrzeuge, Maschinen und sonstige Gerätschaften, die unmittelbar in der Schweinehaltung von verschiedenen Betrieben gemeinsam benutzt werden, sind jeweils im abgebenden Betrieb zu reinigen und zu desinfizieren, bevor sie in einem anderen Betrieb eingesetzt werden.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Tierhalter hat sicherzustellen, dass <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine ordnungsgemäße Schadnagerbekämpfung durchgeführt wird,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">freiwerdende Buchten umgehend gereinigt werden,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Raum, der Behälter oder die sonstigen Einrichtungen zur Aufbewahrung verendeter Schweine nach jeder Entleerung umgehend gereinigt und desinfiziert werden und</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Schutzkleidung, sofern es sich nicht um Einwegschutzkleidung handelt, und Schuhzeug regelmäßig in kurzen Abständen gereinigt wird; sofern es sich um Einwegschutzkleidung handelt, muss diese nach Gebrauch unschädlich entsorgt werden.</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Im Rahmen der Reinigung und Desinfektion anfallende Flüssigkeiten sind schadlos zu entsorgen.</LA></DD></DL></P><BR /><BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"1\"><colspec colname=\"col1\" /><tbody valign=\"top\"><row rowsep=\"0\" valign=\"middle\"><entry VJ=\"1\" align=\"center\"><B>Abschnitt IV</B></entry></row><row><entry VJ=\"1\" align=\"center\"><B>Dung und flüssige Abgänge</B></entry></row></tbody></tgroup></table><P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Dung ist vor dem Verbringen aus dem Betrieb mindestens drei Wochen lang, flüssige Abgänge sind mindestens acht Wochen lang zu lagern.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abweichend von Nummer 1 können Dung oder flüssige Abgänge <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf eine ausreichende betriebseigene oder sonst dem Betrieb zur Verfügung gestellte landwirtschaftlich genutzte Fläche bodennah ausgebracht werden oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in einer betriebseigenen Kläranlage oder einer anderen Anlage zur technischen oder biologischen Aufarbeitung von Dung oder flüssigen Abgängen einem Verfahren unterzogen werden, durch das Tierseuchenerreger abgetötet werden.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125200999BJNE002202360",
        "name": "Anlage 3",
        "title": "(zu § 3 Absatz 3)<BR />Zusätzliche Anforderungen an Schweinehaltungen gemäß § 3 Absatz 3",
        "parent": {
          "type": "heading",
          "id": "BJNR125200999BJNG000301360"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2014, S. 334 - 335)</kommentar></noindex></P><BR /><BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"1\"><colspec colname=\"col1\" /><tbody valign=\"top\"><row rowsep=\"0\" valign=\"middle\"><entry VJ=\"1\" align=\"center\"><B>Abschnitt I</B></entry></row><row><entry VJ=\"1\" align=\"center\"><B>Bauliche Voraussetzungen</B></entry></row></tbody></tgroup></table><P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zur seuchenhygienischen Absicherung der innerbetrieblichen Abläufe müssen die Ställe in Stallabteilungen untergliedert sein. Werden gleichzeitig Zuchtschweine und Mastschweine gehalten, so müssen sie in verschiedenen Stallabteilungen untergebracht sein. Schweine müssen räumlich getrennt von anderem Vieh gehalten werden. Satz 2 gilt nicht für Organisationsformen, bei denen Ferkel von der Sau nicht abgesetzt werden.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Betrieb muss <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">über eine Einfriedung dergestalt, dass er nur durch verschließbare Tore befahren oder betreten werden kann,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb der Ställe über einen befestigten Platz, eine Rampe oder über eine andere (betriebseigene) Einrichtung, auf dem oder der Schweine ver- oder entladen werden können, der oder die zu reinigen und zu desinfizieren sein muss,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">über einen stallnahen Umkleideraum,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">über Möglichkeiten zur Lagerung von Dung und flüssigen Abgängen mit einer Lagerkapazität ausreichend für acht Wochen und</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Abhängigkeit von der Betriebsorganisation über einen ausreichend großen Isolierstall</LA></DD></DL>verfügen.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Umkleideraum muss so eingerichtet sein, dass er nass zu reinigen und zu desinfizieren ist. Er muss mindestens über folgende Einrichtungen verfügen: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Handwaschbecken,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Wasseranschluss mit Abfluss zur Reinigung von Schuhzeug,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorrichtung zur getrennten Aufbewahrung von abgelegter Straßenkleidung und stalleigener Schutzkleidung einschließlich des Schuhzeugs.</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Zugang von Personen zum Stallbereich darf nur über den Umkleideraum möglich sein; der Stallbereich darf nur mit betriebseigener Schutzkleidung oder Einwegkleidung betreten werden, die vor Verlassen wieder abzulegen ist.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schutzkleidung, Gerätschaften und sonstige im Isolierstall benutzte Gegenstände dürfen in anderen Betrieben nicht verwendet werden; dies gilt nicht für Großgeräte zur Reinigung und Desinfektion. Diese Geräte dürfen in anderen Betrieben nur dann verwendet werden, wenn sie vor dem Verbringen gereinigt und desinfiziert worden sind.</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nummer 2 Buchstabe e gilt nicht für Betriebe, für die die Vorschriften des Abschnitts II Nummer 1 Satz 4 oder Nummer 2 anzuwenden sind.</LA></DD></DL></P><BR /><BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"1\"><colspec colname=\"col1\" /><tbody valign=\"top\"><row rowsep=\"0\" valign=\"middle\"><entry VJ=\"1\" align=\"center\"><B>Abschnitt II</B></entry></row><row><entry VJ=\"1\" align=\"center\"><B>Ausstallung/Einstallung von Schweinen; Absonderung</B></entry></row></tbody></tgroup></table><P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schweine, die in einen Betrieb eingestellt werden, müssen mindestens drei Wochen lang im Isolierstall des einstellenden Betriebes gehalten werden. Werden während dieser Zeit weitere Schweine eingestellt, so verlängert sich diese Zeit für alle Tiere so lange, bis das zuletzt eingestellte Tier mindestens drei Wochen lang im Isolierstall gehalten wurde. Aus dem Isolierstall dürfen Tiere nur verbracht werden, <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn alle Tiere frei sind von Krankheitsanzeichen, die auf eine anzeigepflichtige Tierseuche hindeuten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">zu diagnostischen Zwecken oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Tötung und zur unschädlichen Beseitigung.</LA></DD></DL>Abweichend von Satz 1 kann die Absonderung auch im Isolierstall des Zulieferbetriebes durchgeführt werden, sofern dieser nicht gleichzeitig für neu eingestallte Schweine genutzt wird und der anschließende Transport zum Empfängerbetrieb auf direktem Wege und ohne Kontakt zu Schweinen anderer Herkunft in zuvor gereinigten und desinfizierten Fahrzeugen erfolgt.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nummer 1 und Abschnitt I Nummer 2 Buchstabe e gelten nicht für <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Mastbetriebe oder Aufzuchtbetriebe mit Rein-Raus-System,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebe, die sich zu einer arbeitsteiligen Ferkelproduktion zusammengeschlossen haben,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebe, die nachweisbar Schweine direkt ab Stall und ohne Zuladung beziehen, sowie</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebe, die Schweine aus anderen Betrieben mit einem von der zuständigen Behörde zugelassenen Gesundheitskontrollprogramm beziehen.</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beim Verbringen oder Einstellen von Schweinen ist von den beteiligten Tierhaltern oder den beteiligten Viehhändlern oder Viehtransporteuren sicherzustellen, dass <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Tiere nur mit zuvor gereinigten und desinfizierten Fahrzeugen transportiert werden,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die am Viehverkehr sowie die bei der Ver- oder Entladung beteiligten betriebsfremden Personen nicht den Stallbereich betreten und zum Betrieb gehörende Personen das betriebsfremde Transportfahrzeug nicht betreten, sofern nicht die Bedingungen des Abschnitts I Nummer 4 eingehalten werden,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">bereits auf das Transportfahrzeug verladene Tiere nicht in den Stall zurücklaufen können.</LA></DD></DL></LA></DD></DL></P><BR /><BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"1\"><colspec colname=\"col1\" /><tbody valign=\"top\"><row rowsep=\"0\" valign=\"middle\"><entry VJ=\"1\" align=\"center\"><B>Abschnitt III</B></entry></row><row><entry VJ=\"1\" align=\"center\"><B>Betriebsablauf</B></entry></row></tbody></tgroup></table><P>Der Tierhalter hat sicherzustellen, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">unbefugter Personen- und Fahrzeugverkehr von dem Betriebsgelände ferngehalten wird und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in das nach der Viehverkehrsverordnung erforderliche Bestandsregister oder eine sonstige Bestandsdokumentation zusätzlich Beginn, Verlauf und Ende der Absonderung im Isolierstall eingetragen werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125200999BJNE002303360",
        "name": "Anlage 4",
        "title": "(zu § 4 Absatz 1)<BR />Allgemeine Anforderungen an Freilandhaltungen gemäß § 4 Absatz 1",
        "parent": {
          "type": "heading",
          "id": "BJNR125200999BJNG000301360"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2014, S. 336 - 337)</kommentar></noindex></P><BR /><BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"1\"><colspec colname=\"col1\" /><tbody valign=\"top\"><row rowsep=\"0\" valign=\"middle\"><entry VJ=\"1\" align=\"center\"><B>Abschnitt I</B></entry></row><row><entry VJ=\"1\" align=\"center\"><B>Bauliche Voraussetzungen/Betriebsorganisation</B></entry></row></tbody></tgroup></table><P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei Freilandhaltung <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">muss diese nach näherer Anweisung der zuständigen Behörde doppelt eingefriedet werden, so dass sie nur durch Ein- und Ausgänge befahren oder betreten werden kann,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">müssen die Ein- und Ausgänge gegen unbefugten Zutritt oder unbefugtes Befahren gesichert sein,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">muss der Betrieb durch ein Schild „Schweinebestand – unbefugtes Füttern und Betreten verboten“ kenntlich gemacht werden,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">muss der Betrieb über ausreichende geeignete Möglichkeiten zur Absonderung aus tierseuchenrechtlichen Gründen der in der Freilandhaltung vorhandenen Schweine verfügen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">muss der Betrieb über Vorrichtungen verfügen, die eine Reinigung und Desinfektion des Schuhzeugs, der Schutzeinrichtungen und der Räder von Fahrzeugen ermöglichen; die Vorrichtungen zur Reinigung und Desinfektion müssen jederzeit einsatzbereit sein und leicht zugänglich im Betrieb lagern.</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Tierhalter hat sicherzustellen, dass die Freilandhaltung von betriebsfremden Personen nur in Abstimmung mit dem Tierhalter und nur mit betriebseigener Schutzkleidung oder Einwegkleidung betreten wird, die nach dem Verlassen gereinigt oder unschädlich entsorgt wird.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Betrieb muss <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">über eine Möglichkeit zum Umkleiden verfügen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">über Räume oder Behälter zur Lagerung von Futter verfügen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">mindestens über einen geschlossenen Behälter oder eine sonstige geeignete Einrichtung zur ordnungsgemäßen Aufbewahrung verendeter Schweine verfügen; diese müssen gegen unbefugten Zugriff, gegen das Eindringen von Schadnagern und das Auslaufen von Flüssigkeiten gesichert sowie leicht zu reinigen und zu desinfizieren sein.</LA><LA Size=\"normal\">Geschlossene Behälter zur Aufbewahrung verendeter Schweine sind zur Abholung durch die Fahrzeuge des Verarbeitungsbetriebes für Material der Kategorie 2 im Sinne des Artikels 24 Absatz 1 Buchstabe a der Verordnung (EG) Nr. 1069/2009 so aufzustellen, dass sie von diesen möglichst ohne Befahren des Betriebsgeländes entladen werden können.</LA></DD></DL></LA></DD></DL></P><BR /><BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"1\"><colspec colname=\"col1\" /><tbody valign=\"top\"><row rowsep=\"0\" valign=\"middle\"><entry VJ=\"1\" align=\"center\"><B>Abschnitt II</B></entry></row><row><entry VJ=\"1\" align=\"center\"><B>Betriebsablauf</B></entry></row></tbody></tgroup></table><P>Der Tierhalter hat sicherzustellen, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schweine in der Freilandhaltung keinen Kontakt zu Schweinen anderer Betriebe oder zu Wildschweinen bekommen können,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Futter und Einstreu vor Wildschweinen sicher geschützt gelagert werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in das nach der Viehverkehrsverordnung erforderliche Bestandsregister oder in eine sonstige Bestandsdokumentation zusätzlich unverzüglich die Zahl der täglichen Todesfälle, bei Saugferkeln die Zahl der Saugferkelverluste je Wurf, die Zahl der Aborte und Totgeburten eingetragen werden.</LA></DD></DL></P><BR /><BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"1\"><colspec colname=\"col1\" /><tbody valign=\"top\"><row rowsep=\"0\" valign=\"middle\"><entry VJ=\"1\" align=\"center\"><B>Abschnitt III</B></entry></row><row><entry VJ=\"1\" align=\"center\"><B>Reinigung und Desinfektion</B></entry></row></tbody></tgroup></table><P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nach jedem Einstellen in die oder Verbringen aus der Freilandhaltung sind die dazu eingesetzten Gerätschaften zu reinigen und zu desinfizieren.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebseigene Fahrzeuge sind unmittelbar nach Abschluss von Tiertransporten vollständig auf einem befestigten Platz zu reinigen und zu desinfizieren.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrzeuge, Maschinen und sonstige Gerätschaften, die unmittelbar in der Schweinehaltung von verschiedenen Betrieben gemeinsam benutzt werden, sind jeweils im abgebenden Betrieb zu reinigen und zu desinfizieren, bevor sie in einem anderen Betrieb eingesetzt werden.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Tierhalter hat sicherzustellen, dass <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Behälter oder sonstige geeignete Einrichtungen zur Aufbewahrung verendeter Schweine nach jeder Entleerung umgehend gereinigt und desinfiziert werden und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Schutzkleidung, sofern es sich nicht um Einwegschutzkleidung handelt, regelmäßig in kurzen Abständen gereinigt wird; sofern es sich um Einwegschutzkleidung handelt, muss diese nach Gebrauch unschädlich entsorgt werden.</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Einstreu und Dung sicher vor Wildschweinen geschützt gelagert werden.</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Im Rahmen der Reinigung und Desinfektion anfallende Flüssigkeiten sind schadlos zu entsorgen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125200999BJNE002402360",
        "name": "Anlage 5",
        "title": "(zu § 4 Absatz 2)<BR />Zusätzliche Anforderungen an Freilandhaltungen mit Betriebsgrößen nach § 4 Absatz 2",
        "parent": {
          "type": "heading",
          "id": "BJNR125200999BJNG000301360"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2014, S. 338)</kommentar></noindex></P><BR /><BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"1\"><colspec colname=\"col1\" /><tbody valign=\"top\"><row rowsep=\"0\" valign=\"middle\"><entry VJ=\"1\" align=\"center\"><B>Abschnitt I</B></entry></row><row><entry VJ=\"1\" align=\"center\"><B>Bauliche Voraussetzungen</B></entry></row></tbody></tgroup></table><P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Freilandhaltung muss <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Ver- oder Entladung von Schweinen über einen befestigten Platz, eine Rampe oder über eine andere Einrichtung verfügen, der oder die zu reinigen und zu desinfizieren sein muss,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">über einen im Eingangsbereich des Betriebes liegenden Umkleideraum oder -container verfügen.</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Umkleideraum oder -container muss so eingerichtet sein, dass er nass zu reinigen und zu desinfizieren ist. Er muss mindestens über folgende Einrichtungen verfügen: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Handwaschbecken,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Wasserbehälter mit Abfluss zur Reinigung von Schuhzeug,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Desinfektionswanne oder vergleichbare Einrichtung zur Desinfektion von Schuhzeug,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorrichtung zur getrennten Aufbewahrung von abgelegter Straßenkleidung und stalleigener Arbeits- und Schutzkleidung einschließlich des Schuhzeugs.</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Freilandhaltung darf nur mit betriebseigener Schutzkleidung oder Einwegkleidung betreten werden können, die vor Verlassen wieder abzulegen ist.</LA></DD></DL></P><BR /><BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"1\"><colspec colname=\"col1\" /><tbody valign=\"top\"><row rowsep=\"0\" valign=\"middle\"><entry VJ=\"1\" align=\"center\"><B>Abschnitt II</B></entry></row><row><entry VJ=\"1\" align=\"center\"><B>Ausstallung/Einstallung von Schweinen; Absonderung</B></entry></row></tbody></tgroup></table><P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schweine, die in einen Betrieb eingestellt werden sollen, müssen mindestens drei Wochen lang abgesondert gehalten werden. Werden während dieser Zeit weitere Schweine eingestellt, so verlängert sich diese Zeit für alle Tiere so lange, bis das zuletzt eingestellte Tier mindestens drei Wochen lang abgesondert gehalten wurde. Tiere dürfen nur verbracht werden, <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn alle Tiere frei sind von Krankheitsanzeichen, die auf eine anzeigepflichtige Tierseuche hindeuten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">zu diagnostischen Zwecken oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Tötung und zur unschädlichen Beseitigung.</LA></DD></DL>Abweichend von Satz 1 kann eine Absonderung im Zulieferbetrieb durchgeführt werden, wenn der anschließende Transport zum Empfängerbetrieb auf direktem Wege und ohne Kontakt zu Schweinen anderer Herkunft in zuvor gereinigten und desinfizierten Fahrzeugen erfolgt.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beim Verbringen oder Einstellen von Schweinen ist von den beteiligten Tierhaltern sicherzustellen, dass <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Tiere nur mit zuvor gereinigten und desinfizierten Fahrzeugen transportiert werden,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die am Viehverkehr sowie die bei der Ver- oder Entladung beteiligten betriebsfremden Personen nicht den unmittelbaren Bereich der Schweinehaltung betreten und zum Betrieb gehörende Personen das betriebsfremde Transportfahrzeug nicht betreten, sofern nicht die Bedingungen des Abschnitts I Nummer 3 eingehalten werden,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">bereits auf das Transportfahrzeug verladene Tiere nicht in die Freilandhaltung zurücklaufen können.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125200999BJNE002503360",
        "name": "Anlage 6",
        "title": "(zu § 8 Absatz 2)<BR />Grenzwerte für besondere Untersuchungen",
        "parent": {
          "type": "heading",
          "id": "BJNR125200999BJNG000301360"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2014, 339)</kommentar></noindex></P><BR /><BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"1\"><colspec colname=\"col1\" /><tbody valign=\"top\"><row rowsep=\"0\" valign=\"middle\"><entry VJ=\"1\" align=\"center\"><B>Abschnitt I</B></entry></row><row><entry VJ=\"1\" align=\"center\"><B>Gehäuftes Verenden</B></entry></row></tbody></tgroup></table><P>Ein Verenden tritt gehäuft auf, wenn innerhalb von sieben Tagen in einem Stall die in der nachfolgenden Tabelle genannten Vom-Hundert-Werte überschritten werden: <BR /><BR /><table colsep=\"1\" frame=\"all\" rowsep=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"4\"><colspec align=\"center\" colname=\"col1\" colnum=\"1\" colwidth=\"4*\" /><colspec align=\"center\" colname=\"col2\" colnum=\"2\" colwidth=\"4*\" /><colspec align=\"center\" colname=\"col3\" colnum=\"3\" colwidth=\"4*\" /><colspec align=\"center\" colname=\"col4\" colnum=\"4\" colwidth=\"4*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\">Verenden im Abferkelbereich</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"1\" valign=\"middle\">Verenden im <BR />Aufzuchtbereich</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"1\" valign=\"middle\">Verenden im <BR />Mast- oder Zuchtbereich</entry></row><row><entry VJ=\"1\" colname=\"col1\">Erste Lebenswoche</entry><entry VJ=\"1\" colname=\"col2\">Übrige Lebenswochen</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">15</entry><entry VJ=\"1\" colname=\"col2\">5</entry><entry VJ=\"1\" colname=\"col3\">3</entry><entry VJ=\"1\" colname=\"col4\">2</entry></row></tbody></tgroup></table></P><P><BR /><BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"1\"><colspec colname=\"col1\" /><tbody valign=\"top\"><row rowsep=\"0\" valign=\"middle\"><entry VJ=\"1\" align=\"center\"><B>Abschnitt II</B></entry></row><row><entry VJ=\"1\" align=\"center\"><B>Gehäuftes Auftreten von Kümmerern</B></entry></row></tbody></tgroup></table></P><P>Gehäuft treten Kümmerer auf <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Betrieben gemäß Anlage 2 und 4, wenn bei den aufgezogenen Ferkeln der letzten zehn Würfe mehr als 15 Tiere betroffen sind,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Betrieben gemäß Anlage 3 und 5, wenn bei den aufgezogenen Ferkeln der letzten zehn Würfe mehr als 7 v. H. oder mehr als 30 Tiere betroffen sind.</LA></DD></DL></P><P><BR /><BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"1\"><colspec colname=\"col1\" /><tbody valign=\"top\"><row rowsep=\"0\" valign=\"middle\"><entry VJ=\"1\" align=\"center\"><B>Abschnitt III</B></entry></row><row><entry VJ=\"1\" align=\"center\"><B>Fieberhafte Erkrankungen</B></entry></row></tbody></tgroup></table></P><P>Gehäufte fieberhafte Erkrankungen liegen vor, wenn innerhalb von sieben Tagen <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Betrieben, die die Voraussetzungen der Anlage 2 oder 4 erfüllen müssen, mehr als 10 v. H., wenigstens jedoch <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle von Mast- oder Aufzuchtbetrieben zehn Tiere,</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle von Betrieben mit Sauenhaltung zur Zucht oder Vermehrung drei Tiere,</LA></DD></DL></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Betrieben, die die Voraussetzungen der Anlage 3 oder 5 erfüllen müssen, mehr als 10 v. H., wenigstens jedoch 30 Tiere</LA></DD></DL>Fieber zeigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
