{
  "data": {
    "type": "law",
    "id": "BJNR170200009",
    "firstPublished": "2009-07-06",
    "sourceTimestamp": "20120625154655",
    "titleShort": "Schlusszahlungsfinanzierungsgesetz",
    "titleLong": "Gesetz zur Errichtung eines Sondervermögens „Vorsorge für Schlusszahlungen für inflationsindexierte Bundeswertpapiere“",
    "abbreviation": "SchlussFinG",
    "slug": "schlussfing",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2009, 1702",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 11.7.2009 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR170200009BJNE000100000",
        "name": "§ 1",
        "title": "Errichtung des Sondervermögens",
        "parent": null,
        "body": "<P>Es wird ein Sondervermögen des Bundes unter der Bezeichnung „Vorsorge für Schlusszahlungen für inflationsindexierte Bundeswertpapiere“ errichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR170200009BJNE000200000",
        "name": "§ 2",
        "title": "Zweck des Sondervermögens",
        "parent": null,
        "body": "<P>Mit der Errichtung des Sondervermögens soll durch Zuführung von Mitteln aus dem Bundeshaushalt Vorsorge für die Inflationsentwicklung während der Laufzeit von inflationsindexierten Bundeswertpapieren getroffen werden. Bei Fälligkeit eines inflationsindexierten Bundeswertpapiers soll aus dem Sondervermögen der Betrag gezahlt werden, um den der Rückzahlungsbetrag den Gesamtnennbetrag übersteigt. Dieser Betrag wird nachfolgend als Schlusszahlung bezeichnet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR170200009BJNE000300000",
        "name": "§ 3",
        "title": "Stellung im Rechtsverkehr",
        "parent": null,
        "body": "<P>Das Sondervermögen ist nicht rechtsfähig. Das Bundesministerium der Finanzen verwaltet das Sondervermögen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR170200009BJNE000400000",
        "name": "§ 4",
        "title": "Zuführung der Mittel",
        "parent": null,
        "body": "<P>(1) Vom Zeitpunkt der Errichtung des Sondervermögens an ist diesem für jedes umlaufende inflationsindexierte Bundeswertpapier jährlich jeweils zum Kupontermin der Betrag zuzuführen, um den sich die Schlusszahlung aufgrund der seit dem Kupontermin des letzten Jahres festgestellten Inflationsentwicklung erhöht hat. Die Inflationsentwicklung und die sich hieraus ergebende Schlusszahlung wird nach den vom Bundesministerium der Finanzen veröffentlichten Emissions- und Anleihebedingungen des jeweiligen inflationsindexierten Bundeswertpapiers festgestellt.</P><P>(2) Erhöht sich die Schlusszahlung nach Errichtung des Sondervermögens durch Aufstockung eines inflationsindexierten Bundeswertpapiers, so ist dem Sondervermögen die hierdurch bis zum letzten Kupontermin aufgelaufene zusätzliche Schlusszahlung unverzüglich zuzuführen.</P><P>(3) Für jedes zum Zeitpunkt der Errichtung des Sondervermögens umlaufende inflationsindexierte Bundeswertpapier ist dem Sondervermögen die bis zum Kupontermin im Jahr 2009 aufgelaufene Schlusszahlung im Jahr 2009 zuzuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR170200009BJNE000500000",
        "name": "§ 5",
        "title": "Haushalt",
        "parent": null,
        "body": "<P>Die geplanten Einnahmen und Ausgaben des Sondervermögens werden in einer Übersicht aufgeführt, die dem Bundeshaushaltsplan als Anlage beizufügen ist. Die dem Sondervermögen zugeführten Beträge verbleiben bis zur Auszahlung an die Wertpapiergläubiger unverzinst im Kassenbereich des Bundes. Eine Kreditaufnahme durch das Sondervermögen ist nicht zulässig. Einnahmen aus der Kreditaufnahme des Bundes dürfen im Rahmen des Abschlusses des jeweiligen Haushaltsjahres (§ 76 der Bundeshaushaltsordnung) in Höhe der dem Sondervermögen in den Vorjahren zugeführten und noch nicht ausgezahlten Beträge in das abzuschließende Haushaltsjahr umgebucht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR170200009BJNE000600000",
        "name": "§ 6",
        "title": "Rechnungslegung",
        "parent": null,
        "body": "<P>Das Bundesministerium der Finanzen legt jährlich zum Stichtag 31. Dezember Rechnung über die Einnahmen und Ausgaben des Sondervermögens. Die Rechnung ist als Übersicht der Haushaltsrechnung des Bundes beizufügen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR170200009BJNE000700000",
        "name": "§ 7",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
