{
  "data": {
    "type": "law",
    "id": "BJNR214100021",
    "firstPublished": "2021-06-25",
    "sourceTimestamp": "20211005213017",
    "titleShort": "Schnellladegesetz",
    "titleLong": "Gesetz über die Bereitstellung flächendeckender Schnellladeinfrastruktur für reine Batterieelektrofahrzeuge",
    "abbreviation": "SchnellLG",
    "slug": "schnelllg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2021, 2141",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.7.2021 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR214100021BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214100021BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Das Gesetz gilt für die Schnellladeinfrastruktur reiner Batterieelektrofahrzeuge der Klassen M und N im Sinne des Artikels 4 der Verordnung (EU) 2018/858 des Europäischen Parlaments und des Rates vom 30. Mai 2018 über die Genehmigung und die Marktüberwachung von Kraftfahrzeugen und Kraftfahrzeuganhängern sowie von Systemen, Bauteilen und selbstständigen technischen Einheiten für diese Fahrzeuge, zur Änderung der Verordnungen (EG) Nr. 715/2007 und (EG) Nr. 595/2009 und zur Aufhebung der Richtlinie 2007/46/EG (ABl. L 151 vom 14.6.2018, S. 1), die durch die Verordnung (EU) 2019/2144 (ABl. L 325 vom 16.12.2019, S. 1) geändert worden ist, mit mindestens vier Rädern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214100021BJNE000300000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Im Sinne dieses Gesetzes ist <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein Ladepunkt eine Einrichtung, die zum Aufladen reiner Batterieelektrofahrzeuge geeignet und bestimmt ist und an der zur gleichen Zeit nur ein reines Batterieelektrofahrzeug aufgeladen werden kann;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ein Schnellladepunkt ein Ladepunkt, an dem Strom mit einer Ladeleistung von mindestens 150 Kilowatt geladen werden kann;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine Nebenanlage eine Anlage, die den Nutzern von Schnellladepunkten während des Ladevorgangs zur Verfügung steht und die Aufenthaltsqualität erhöht, wie insbesondere Überdachung, Toiletten oder gastronomische Einrichtungen;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>ein Schnellladestandort eine Fläche, auf der mehrere Schnellladepunkte, einschließlich der für den Betrieb des Standorts erforderlichen Einrichtungen, sowie Nebenanlagen für jedermann zur Nutzung bereitgestellt werden;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>ein Auftragnehmer, wer eine neue oder bereits bestehende Schnellladeinfrastruktur im Auftrag des Bundesministeriums für Verkehr und digitale Infrastruktur auf der Grundlage dieses Gesetzes ganz oder teilweise technisch plant, errichtet, unterhält oder betreibt;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>ein Bestandsinfrastrukturanbieter, wer bei Inkrafttreten dieses Gesetzes im Bereich der Ladeinfrastruktur mit mehr als 22 Kilowatt tätig ist;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>ein Mobilitätsanbieter, wer seinen Kunden den Zugang zu Ladepunkten verschafft;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Flächendeckung erreicht, wenn alle Fahrzeugführer eines reinen Batterieelektrofahrzeugs, die auf öffentliche Ladeinfrastruktur angewiesen sind, bundesweit alle Strecken mit ihrem Batterieelektrofahrzeug ohne erhebliche Umwege zurücklegen können;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Bedarfsdeckung erreicht, wenn durch die Anzahl der Schnellladepunkte unzumutbare Wartezeiten vermieden werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214100021BJNE000400000",
        "name": "§ 3",
        "title": "Aufgaben des Bundesministeriums für Verkehr und digitale Infrastruktur",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Verkehr und digitale Infrastruktur gewährleistet die flächendeckende und bedarfsgerechte Bereitstellung von Schnellladeinfrastruktur für reine Batterieelektrofahrzeuge. Ein Rechtsanspruch auf die Gewährleistung der Bereitstellung von Schnellladeinfrastruktur besteht nicht. Die weitere Förderung von Elektromobilität durch andere Förderinstrumente wird durch dieses Gesetz nicht ausgeschlossen.</P><P>(2) Das Bundesministerium für Verkehr und digitale Infrastruktur ermittelt den Bedarf an Schnellladestandorten unter besonderer Berücksichtigung der flächendeckenden Bereitstellung. Es bestimmt die Anzahl der Schnellladepunkte an den einzelnen Schnellladestandorten, die Ausstattung und die Nebenanlagen, die an den Schnellladestandorten bereitgestellt werden. Dem Nutzer der Schnellladeinfrastruktur soll durch die flächendeckende und bedarfsgerechte Bereitstellung, im Hinblick auf die Reichweite, ermöglicht werden, bundesweit jeden Ort auf direktem Weg zu erreichen. Insoweit soll ein Schwerpunkt auf den Infrastrukturausbau des Mittel- und Langstreckenverkehrs gelegt werden, wobei sich die Schnellladeinfrastruktur an Bundesfernstraßen an bewirtschafteten und unbewirtschafteten Rastanlagen befinden soll. Die Schnellladeinfrastruktur kann sich im ländlichen und suburbanen Raum oder auch innerorts befinden. Auf der Grundlage der Bedarfsermittlung nach Satz 1 bestimmt das Bundesministerium für Verkehr und digitale Infrastruktur die Standorte und Suchräume für Standorte im Sinne des § 4 Absatz 1 Satz 1 und übermittelt dem für Verkehr zuständigen Ausschuss des Deutschen Bundestages einen bundesweiten Überblick über diese Standorte und Suchräume.</P><P>(3) Das Bundesministerium für Verkehr und digitale Infrastruktur legt technische, wirtschaftliche und rechtliche Rahmenbedingungen der Leistungserbringung fest, die von den Auftragnehmern mit Blick auf Flächendeckung, Zugänglichkeit, Leistungsfähigkeit, Zuverlässigkeit, Bedarfsgerechtigkeit, Nutzerfreundlichkeit sowie Umweltverträglichkeit des Infrastrukturangebots im Rahmen der Leistungserbringung zu beachten sind. Es kann auch Rahmenbedingungen festlegen, die von Nutzern oder Dritten im Zusammenhang mit der Nutzung der Schnellladepunkte zu beachten sind. Es hat sicherzustellen, dass der Betreiber von Schnellladepunkten allen Mobilitätsanbietern den Zugang zu diesen diskriminierungsfrei und zu marktgerechten Bedingungen anbietet. Die Bedingungen für das punktuelle Laden müssen diskriminierungsfrei sein und den Bedingungen nach Satz 3 entsprechen, dürfen aber im Rahmen der Festsetzung des Entgeltes Unterschiede berücksichtigen, insbesondere einen zusätzlichen Abwicklungsaufwand. Die Stromversorgung der Fahrzeuge hat mit erneuerbarer Energie zu erfolgen. Start und Durchführung des Ladevorgangs sollen nutzerfreundlich sein und in einem angemessenen Zeitraum erfolgen; dies gilt entsprechend für die Abrechnung beim punktuellen Laden.</P><P>(4) Bei der Wahrnehmung der in Absatz 3 beschriebenen Aufgaben ist der Verhältnismäßigkeitsgrundsatz zu beachten. Das gilt sowohl bei der Festlegung von Rahmenbedingungen durch Rechtsverordnung nach § 7 Absatz 1 Satz 1 Nummer 1 als auch bei der weiteren Konkretisierung in den Vergabeunterlagen im Vergabeverfahren nach Absatz 5.</P><P>(5) Das Bundesministerium für Verkehr und digitale Infrastruktur wählt in einem oder mehreren Vergabeverfahren nach den Bestimmungen des Teils 4 des Gesetzes gegen Wettbewerbsbeschränkungen in der Fassung der Bekanntmachung vom 26. Juni 2013 (BGBl. I S. 1750, 3245), das zuletzt durch Artikel 7 des Gesetzes vom 26. November 2020 (BGBl. I S. 2568) geändert worden ist, Unternehmen aus und beauftragt diese damit, die Schnellladestandorte während eines bestimmten Zeitraums bereitzustellen. Das Bundesministerium für Verkehr und digitale Infrastruktur gewährt den ausgewählten Auftragnehmern keine besonderen oder ausschließlichen Rechte im Sinne des Artikels 106 Absatz 1 des Vertrags über die Arbeitsweise der Europäischen Union.</P><P>(6) Das Bundesministerium für Verkehr und digitale Infrastruktur trägt Wirtschaftlichkeitslücken in der Markthochlaufphase angemessen Rechnung, soweit es zur Erfüllung der Aufgaben nach Absatz 1 erforderlich ist.</P><P>(7) Das Bundesministerium für Verkehr und digitale Infrastruktur stellt sicher, dass die Auftragnehmer ihre Pflichten ordnungsgemäß erfüllen. Das Bundesministerium für Verkehr und digitale Infrastruktur legt angemessene Zeitpunkte fest, bis zu denen der Auftragnehmer die Schnellladeinfrastruktur nach Vertragsabschluss fertiggestellt haben und für die Öffentlichkeit nutzbar machen muss.</P><P>(8) Das Bundesministerium für Verkehr und digitale Infrastruktur legt dem für Verkehr zuständigen Ausschuss des Deutschen Bundestages ein Konzept zur Erfüllung seiner Gewährleistungsaufgabe zur Zustimmung vor. Das Konzept enthält die methodischen Grundlagen und die Kriterien zur Ermittlung des Bedarfs an Schnellladestandorten nach Absatz 2 Satz 1, die Mindestanforderungen an die Rahmenbedingungen nach § 3 Absatz 3 Satz 1 sowie die Grundsätze, nach denen die Interessen der Bestandsinfrastrukturanbieter berücksichtigt werden. Hat der Ausschuss nach Ablauf von drei Sitzungswochen seit Eingang des Konzepts keinen Beschluss gefasst, kann das Bundesministerium für Verkehr und digitale Infrastruktur das Konzept zur Bestimmung der Standorte und Suchräume im Sinne des Absatzes 2 Satz 6 zugrunde legen.</P><P>(9) Das Bundesministerium für Verkehr und digitale Infrastruktur überwacht, inwiefern die Zielstellung nach Absatz 1 Satz 1 durch die auf Grundlage dieses Gesetzes ergriffenen Maßnahmen erreicht wird. Es sorgt bei Bedarf für eine Anpassung der Maßnahmen nach Maßgabe dieses Gesetzes und legt das entsprechend geänderte Konzept dem für Verkehr zuständigen Ausschuss des Deutschen Bundestages zur Zustimmung vor. Absatz 8 Satz 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214100021BJNE000500000",
        "name": "§ 4",
        "title": "Auswahl und Beauftragung von Auftragnehmern",
        "parent": null,
        "body": "<P>(1) Die Bereitstellung von Schnellladeinfrastruktur wird in mehreren Losen ausgeschrieben, die Standorte oder Suchräume für Standorte nach § 3 Absatz 2 Satz 6 enthalten. Die Lose beziehen sich auf das gesamte Gebiet der Bundesrepublik Deutschland oder auf eine Region, die sich über mehrere Länder oder Teile mehrerer Länder erstrecken kann. Die Standorte bzw. Suchräume der bundesweiten Lose sollen Rastanlagen an Bundesfernstraßen einbeziehen. Einzelne Lose sollen sich in ihrem Zuschnitt räumlich überschneiden. In den Vergabeverfahren werden bundesweit insgesamt mindestens achtzehn regionale Lose gebildet. Daneben sollen bei Bedarf bundesweite Lose gebildet werden. Bei der Bestimmung der Lose werden folgende Kriterien zugrunde gelegt: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Belange von Nutzern der Schnellladeinfrastruktur,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Kosteneffizienz der Leistungserbringung, etwa durch die räumliche Dichte der Standorte, durch Größenvorteile aufgrund einer Vielzahl von Standorten oder die stromnetzseitige Kosteneffizienz,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Auswirkungen der Losbildung auf die Umsetzung der Aufgabenstellung, wie sie in § 3 Absatz 1 bis 3 und Absatz 8 festgelegt und durch Rechtsverordnungen gemäß § 7 sowie die Vergabeunterlagen in den Vergabeverfahren nach § 3 Absatz 5 näher bestimmt wird, sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>das Ziel eines effektiven Wettbewerbs in den Vergabeverfahren gemäß § 3 Absatz 5 und eines effektiven Wettbewerbs unter den Anbietern von Schnellladeinfrastruktur nach Abschluss der Vergabeverfahren.</LA></DD></DL></P><P>(2) Bei der Losbildung werden mittelständische Interessen nach Maßgabe von § 97 Absatz 4 GWB berücksichtigt. In jeder Region soll mindestens ein im Verhältnis zu den anderen Losen kleineres Los gebildet werden, das mittelständischen Unternehmen eine Teilnahme ermöglicht. Bei der Bildung aller Lose sollen wirtschaftlich attraktive und weniger attraktive Standorte gebündelt werden. Das Bundesministerium für Verkehr und digitale Infrastruktur legt im Rahmen der Ausschreibung die Voraussetzungen fest, unter denen Unternehmen auf ein Los oder auf mehrere Lose bieten können.</P><P>(3) Sofern das Bundesministerium für Verkehr und digitale Infrastruktur eine Auftragsbekanntmachung oder eine Vorinformation beabsichtigt, so ist diese am Tag der Veröffentlichung dem für Verkehr zuständigen Ausschuss des Deutschen Bundestages zur Information zu übermitteln.</P><P>(4) Bei vorzeitiger Beendigung eines Auftrags trifft das Bundesministerium für Verkehr und digitale Infrastruktur nach pflichtgemäßem Ermessen die erforderlichen Maßnahmen, um die unterbrechungsfreie Bereitstellung der Schnellladeinfrastruktur in einem Übergangszeitraum bis zur Auswahl und Beauftragung des neuen Auftragnehmers sicherzustellen. Das Bundesministerium für Verkehr und digitale Infrastruktur kann den Betrieb insbesondere übergangsweise auch selbst übernehmen oder durch einen Dritten ausführen lassen, soweit der Betrieb nicht anderweitig aufrechterhalten werden kann.</P><P>(5) Der Auftragnehmer hat das unbelastete Alleineigentum an den für den Betrieb der Schnellladestandorte erforderlichen beweglichen Sachen zu erwerben und darf das Eigentum weder belasten noch an Dritte übertragen, sofern nicht das Bundesministerium für Verkehr und digitale Infrastruktur eine andere Gestaltung für alle Verfahrensteilnehmer diskriminierungsfrei zulässt oder selbst Eigentümer der beweglichen Sachen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214100021BJNE000600000",
        "name": "§ 5",
        "title": "Nebenbetriebe an Bundesautobahnen",
        "parent": null,
        "body": "<P>(1) Zur Erfüllung der Aufgabe nach § 3 Absatz 1 wird Schnellladeinfrastruktur im Rahmen des nach § 3 Absatz 2 ermittelten Bedarfs auch an geeigneten Flächen der Bundesautobahnen bereitgestellt.</P><P>(2) Ist die Bereitstellung von Schnellladeinfrastruktur nach Absatz 1 bereits Inhalt des nach § 15 Absatz 2 Satz 2 des Bundesfernstraßengesetzes in der Fassung der Bekanntmachung vom 28. Juni 2007 (BGBl. I S. 1206), das zuletzt durch Artikel 2a des Gesetzes vom 3. Dezember 2020 (BGBl. I S. 2694) geändert worden ist, abgeschlossenen Konzessionsvertrages, gelten die Vorgaben nach § 3 Absatz 3 auch für die im Rahmen der Konzession errichtete Schnellladeinfrastruktur, soweit dies dem Konzessionär rechtlich und tatsächlich möglich und wirtschaftlich zumutbar ist. Muss ein Netzanschluss verstärkt oder neu hergestellt werden, kann der Bund die dafür anfallenden Kosten übernehmen, soweit sie nach Auslaufen der Konzession dem Bund oder einem neuen Konzessionsnehmer zugutekommen.</P><P>(3) Soweit die Bereitstellung von Schnellladeinfrastruktur nach Absatz 1 nicht bereits Inhalt des nach § 15 Absatz 2 Satz 2 des Bundesfernstraßengesetzes abgeschlossenen Konzessionsvertrages ist, bietet die Gesellschaft privaten Rechts nach § 1 des Infrastrukturgesellschaftserrichtungsgesetzes vom 14. August 2017 (BGBl. I S. 3122, 3141), das zuletzt durch Artikel 6 des Gesetzes vom 29. Juni 2020 (BGBl. I S. 1528) geändert worden ist, dem Inhaber einer Konzession zum Betrieb eines Nebenbetriebs mit Tankstelle unter Berücksichtigung der Gewinnaussichten die eigenwirtschaftliche Übernahme von Errichtung, Unterhaltung und Betrieb der an diesem Standort geplanten Schnellladepunkte an, soweit <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>dies nach dem Zweck der Konzession geboten ist oder andernfalls schutzwürdige Rechte des Konzessionsnehmers verletzt würden und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Teil 4 des Gesetzes gegen Wettbewerbsbeschränkungen nicht entgegensteht.</LA></DD></DL>Das Angebot kann die Rahmenbedingungen nach § 3 Absatz 3 beinhalten. Es kann daneben beinhalten, dass der Bund insbesondere die Kosten für den Netzanschluss des Schnellladestandorts übernimmt, soweit der Netzanschluss nach Auslaufen der Konzession dem Bund oder einem neuen Konzessionsnehmer zugutekommt.</P><P>(4) Soweit der Konzessionsnehmer den Betrieb der Schnellladepunkte weder nach Absatz 2 noch nach Absatz 3 übernimmt, kann das Bundesministerium für Verkehr und digitale Infrastruktur den Schnellladestandort in das Vergabeverfahren nach § 3 Absatz 5 und § 4 einbeziehen. Das Bundesministerium für Verkehr und digitale Infrastruktur handelt insoweit im Namen der Gesellschaft privaten Rechts nach § 1 des Infrastrukturgesellschaftserrichtungsgesetzes; es kann die Gesellschaft privaten Rechts nach § 1 des Infrastrukturgesellschaftserrichtungsgesetzes mit der Durchführung des Verfahrens nach Satz 1 beauftragen. Die Aufgaben nach § 3 Absatz 7 und § 4 Absatz 3 werden hinsichtlich der nach Satz 1 abgeschlossenen Verträge von der Gesellschaft privaten Rechts nach § 1 des Infrastrukturgesellschaftserrichtungsgesetzes wahrgenommen.</P><P>(5) § 15 des Bundesfernstraßengesetzes findet Anwendung, soweit dieses Gesetz keine abweichenden Regelungen trifft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214100021BJNE000700000",
        "name": "§ 6",
        "title": "Bestandsinfrastrukturanbieter",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Verkehr und digitale Infrastruktur berücksichtigt die berechtigten Interessen der Bestandsinfrastrukturanbieter im Rahmen der Durchführung der Aufgaben nach § 3.</P><P>(2) Die eigenwirtschaftliche Bereitstellung von Schnellladeinfrastruktur bleibt zulässig.</P><P>(3) Ein Bestandsinfrastrukturanbieter, der von einer wirtschaftlich unzumutbaren Härte in Folge einer Maßnahme nach § 3, insbesondere nach § 3 Absatz 6, betroffen ist, kann <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bei Aufgabe des Standorts dem Bundesministerium für Verkehr und digitale Infrastruktur seine Ladeinfrastruktur einschließlich der zugehörigen Rechte und Verträge ganz oder teilweise zur käuflichen Übernahme anbieten oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei Weiterbetrieb des Standorts vom Bundesministerium für Verkehr und digitale Infrastruktur eine angemessene Entschädigung verlangen.</LA></DD></DL>Nimmt das Bundesministerium für Verkehr und digitale Infrastruktur das Angebot zur Übernahme der Ladeinfrastruktur nach Satz 1 Nummer 1 an, ist es zur Zahlung einer wirtschaftlich angemessenen Vergütung verpflichtet. Nimmt das Bundesministerium für Verkehr und digitale Infrastruktur das Angebot zur Übernahme der Ladeinfrastruktur nach Satz 1 Nummer 1 nach pflichtgemäßem Ermessen nicht an, so hat es eine angemessene Entschädigung zu leisten.</P><P>(4) Beabsichtigt ein Bestandsinfrastrukturanbieter den Betrieb von Schnellladeinfrastruktur einzustellen, hat er dies dem Bundesministerium für Verkehr und digitale Infrastruktur mindestens sechs Monate vor dem geplanten Zeitpunkt der Einstellung, im Fall einer späteren Entscheidung zur Einstellung spätestens unverzüglich nach der Entscheidung, anzuzeigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214100021BJNE000800000",
        "name": "§ 7",
        "title": "Verordnungsermächtigung",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Deutschen Bundestages <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Einzelheiten zu den technischen, wirtschaftlichen und rechtlichen Rahmenbedingungen nach § 3 Absatz 3 festzulegen; dazu zählt auch die Erhöhung der Ladeleistung von Schnellladepunkten im Sinne von § 2 Nummer 2;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Regelungen für das Vergabeverfahren nach § 3 Absatz 5 zu treffen und die Bildung der Lose nach § 4 Absatz 1 und 2 näher zu regeln;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Voraussetzungen einer wirtschaftlich unzumutbaren Härte nach § 6 Absatz 3 Satz 1 sowie die für ihre Geltendmachung erforderlichen Nachweise näher zu regeln;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>das Recht der Bestandsinfrastrukturanbieter auf Übernahme der Schnellladeinfrastruktur nach § 6 Absatz 3 Satz 1 Nummer 1 in Verbindung mit Satz 2 und dessen Ausübung und Umsetzung näher zu regeln;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Entschädigung nach § 6 Absatz 3 Satz 1 Nummer 2 und Satz 3 sowie das Entschädigungsverfahren näher zu regeln;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Regelungen bezüglich der Anzeigepflicht nach § 6 Absatz 4 zu treffen und</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>die dem Bundesministerium für Verkehr und digitale Infrastruktur nach diesem Gesetz obliegenden Aufgaben der Gesellschaft privaten Rechts nach § 1 Absatz 1 des Infrastrukturgesellschaftserrichtungsgesetzes zur Ausübung zu übertragen, soweit Schnellladestandorte auf Flächen der Bundesautobahnen und der anderen Bundesstraßen in Bundesverwaltung bereitgestellt werden oder Bestandsinfrastrukturen auf diesen Flächen betroffen sind.</LA></DD></DL>Eine Rechtsverordnung nach Satz 1 bedarf nicht der Zustimmung des Bundesrates.</P><P>(2) Um die Erreichung der Ziele dieses Gesetzes dauerhaft sicherzustellen, kann das Bundesministerium für Verkehr und digitale Infrastruktur durch Rechtsverordnung nach Absatz 1 Nummer 1 regeln, dass der Betrieb der im Auftrag des Bundesministeriums für Verkehr und digitale Infrastruktur errichteten Schnellladeinfrastruktur auch nach dem Auslaufen oder der sonstigen Beendigung der in Umsetzung des § 3 Absatz 5 geschlossenen Verträge ganz oder teilweise den Rahmenbedingungen unterliegt, die in diesem Gesetz oder einer Rechtsverordnung nach diesem Gesetz festgelegt sind.</P><P>(3) Das Bundesministerium für Verkehr und digitale Infrastruktur kann durch Rechtsverordnung gemäß Absatz 1 Nummer 1 die technischen, wirtschaftlichen und rechtlichen Rahmenbedingungen der Leistungserbringung gemäß § 3 Absatz 3 auch nach der Beauftragung der Auftragnehmer nach § 3 Absatz 5 mit Wirkung für die mit diesen Auftragnehmern bestehenden Vertragsverhältnisse diskriminierungsfrei festlegen oder ändern, sofern dies aufgrund veränderter Nachfrage, neuer wissenschaftlicher Erkenntnisse, technischer Entwicklungen oder veränderter rechtlicher Rahmenbedingungen zur Erreichung der Aufgabe nach § 3 Absatz 1 erforderlich ist. Etwaige durch die Rechtsverordnung nach Satz 1 ausgelöste Mehrkosten werden ausgeglichen. In der Rechtsverordnung können Regelungen für diesen Ausgleich getroffen werden.</P><P>(4) Rechtsverordnungen nach Absatz 1 Nummer 1 und 2 sowie nach den Absätzen 2 und 3 erlässt das Bundesministerium für Verkehr und digitale Infrastruktur im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie. Rechtsverordnungen nach Absatz 1 Nummer 2 und 4 erlässt das Bundesministerium für Verkehr und digitale Infrastruktur im Einvernehmen mit dem Bundesministerium der Finanzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214100021BJNE000900000",
        "name": "§ 8",
        "title": "Beleihung",
        "parent": null,
        "body": "<P>Das Bundesministerium für Verkehr und digitale Infrastruktur kann juristischen Personen des privaten Rechts mit ihrem Einverständnis die Befugnis verleihen, Verwaltungsaufgaben nach diesem Gesetz in eigenem Namen und in den Handlungsformen des öffentlichen Rechts wahrzunehmen, wenn sie die Gewähr für eine sachgerechte Erfüllung der ihnen übertragenen Aufgaben bieten und die Beleihung im öffentlichen Interesse liegt. Die Verleihung und die Entziehung der Befugnis obliegen dem Bundesministerium für Verkehr und digitale Infrastruktur; im Falle der Verleihung ist das Bundesministerium der Finanzen zu unterrichten. Die Beliehene unterliegt der Aufsicht des Bundesministeriums für Verkehr und digitale Infrastruktur; dieses kann die Aufsicht auf nachgeordnete Behörden übertragen. Im Falle der Staatshaftung wegen Ansprüchen Dritter kann der Bund gegenüber einer beliehenen juristischen Person des Privatrechts bei Vorliegen von Vorsatz oder grober Fahrlässigkeit Rückgriff nehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214100021BJNE001000000",
        "name": "§ 9",
        "title": "Berichterstattung",
        "parent": null,
        "body": "<P>Das Bundesministerium für Verkehr und digitale Infrastruktur erstellt alle zwei Jahre, erstmals zum 1. Juli 2024, einen Bericht über die Flächendeckung, den Betrieb und die technische Ausstattung der Schnellladestandorte, über den Bedarf an Schnellladeinfrastruktur und ihre Auslastung, über den Erfüllungsgrad oder Hemmnisse bei der Erfüllung der Aufgaben nach § 3 und über weitere Anforderungen, die zur Erfüllung dieser Aufgaben erforderlich sind. Der Bericht soll darstellen, welcher Anteil der öffentlich zugänglichen Ladepunkte eigenwirtschaftlich betrieben wird, und verbleibende Wirtschaftlichkeitslücken der Betreiber bewerten. Er soll zudem eine Prognose des Bundesministeriums für Verkehr und digitale Infrastruktur enthalten, wann mit dem Ende der Markthochlaufphase zu rechnen ist. In diesem Bericht hat das Bundesministerium für Verkehr und digitale Infrastruktur begründet darzulegen, ob und inwieweit die Gewährleistung der flächendeckenden und bedarfsgerechten Bereitstellung von Schnellladeinfrastruktur durch das Bundesministerium für Verkehr und digitale Infrastruktur weiterhin erforderlich ist. Der Bericht ist den für Verkehr und Haushalt zuständigen Ausschüssen des Deutschen Bundestages vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214100021BJNE001100000",
        "name": "§ 10",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
