{
  "data": {
    "type": "law",
    "id": "BJNR014990940",
    "firstPublished": "1940-11-15",
    "sourceTimestamp": "20130405125717",
    "titleShort": null,
    "titleLong": "Gesetz über Rechte an eingetragenen Schiffen und Schiffsbauwerken",
    "abbreviation": "SchRG",
    "slug": "schrg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1940, 1499",
        "periodical": "RGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 G v. 21.1.2013 I 91",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1970 +++)<BR />(+++ Maßgaben aufgrund EinigVtr vgl. BGB Anhang EV; nicht mehr anzuwenden<BR />     gem. Art. 1 Nr. 2 Buchst. b G v. 21.1.2013 I 91 mWv 29.1.2013 +++)<BR />(+++ Zur Geltung in dem in Art. 3 EinigVtr genannten Gebiet <BR />     vgl. § 83 F 2013-01-21 +++)  <BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR014990940BJNE000900318",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Die Reichsregierung hat das folgende Gesetz beschlossen, das hiermit verkündet wird:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014990940BJNG000100318",
        "name": "Erster Abschnitt",
        "title": "Allgemeine Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE001001308",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000100318"
        },
        "body": "<P>(1) Dieses Gesetz gilt nur für Schiffe, die im Schiffsregister eines deutschen Gerichts eingetragen sind.</P><P>(2) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE001100318",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000100318"
        },
        "body": "<P>(1) Zur Übertragung des Eigentums an einem im Seeschiffsregister eingetragenen Schiff ist erforderlich und genügend, daß der Eigentümer und der Erwerber darüber einig sind, daß das Eigentum auf den Erwerber übergehen soll.</P><P>(2) Jeder Teil kann verlangen, daß ihm auf seine Kosten eine öffentlich beglaubigte Urkunde über die Veräußerung erteilt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE001200318",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000100318"
        },
        "body": "<P>(1) Zur Übertragung des Eigentums an einem im Binnenschiffsregister eingetragenen Schiff ist die Einigung des Eigentümers und des Erwerbers hierüber und die Eintragung des Eigentumsübergangs in das Binnenschiffsregister erforderlich.</P><P>(2) Vor der Eintragung sind die Beteiligten an die Einigung nur gebunden, wenn die Erklärungen notarisch beurkundet oder vor dem Registergericht abgegeben oder bei diesem eingereicht sind oder wenn der Eigentümer dem Erwerber eine den Vorschriften der Schiffsregisterordnung entsprechende Eintragungsbewilligung ausgehändigt hat.</P><P>(3) Die Erklärung des Eigentümers wird nicht dadurch unwirksam, daß er in der Verfügung beschränkt wird, nachdem die Erklärung für ihn bindend geworden und der Antrag auf Eintragung beim Registergericht gestellt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE001300318",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000100318"
        },
        "body": "<P>(1) Sind der Veräußerer und der Erwerber darüber einig, daß sich die Veräußerung auf das Zubehör des Schiffs erstrecken soll, so erlangt der Erwerber mit dem Eigentum an dem Schiff auch das Eigentum an den zur Zeit des Erwerbs vorhandenen Zubehörstücken, soweit sie dem Veräußerer gehören.</P><P>(2) Erlangt der Erwerber durch die Veräußerung den Besitz von Zubehörstücken, die dem Veräußerer nicht gehören oder mit Rechten Dritter belastet sind, so sind die Vorschriften der §§ 932 bis 936 des Bürgerlichen Gesetzbuchs anzuwenden; für den guten Glauben des Erwerbers ist der Zeitpunkt maßgebend, in dem der Erwerber den Besitz erlangt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE001400318",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000100318"
        },
        "body": "<P>Wer als Eigentümer eines Schiffs im Schiffsregister eingetragen ist, ohne daß er das Eigentum erlangt hat, erwirbt das Eigentum, wenn die Eintragung zehn Jahre bestanden und er während dieser Zeit das Schiff in Eigenbesitz gehabt hat. Die zehnjährige Frist wird in derselben Weise berechnet wie die Frist für die Ersitzung einer beweglichen Sache. Der Lauf der Frist ist gehemmt, solange ein Widerspruch gegen die Richtigkeit der Eintragung im Schiffsregister eingetragen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE001501140",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000100318"
        },
        "body": "<P>(1) Der Eigentümer eines Schiffs kann im Wege des Aufgebotsverfahrens mit seinem Recht ausgeschlossen werden, wenn das Schiff seit zehn Jahren im Eigenbesitz eines andern ist. Die Besitzzeit wird in gleicher Weise berechnet wie die Frist für die Ersitzung einer beweglichen Sache. Ist der Eigentümer im Schiffsregister eingetragen, so ist das Aufgebotsverfahren nur zulässig, wenn er gestorben oder verschollen ist und eine Eintragung in das Schiffsregister, die der Zustimmung des Eigentümers bedurfte, seit zehn Jahren nicht erfolgt ist.</P><P>(2) Wer den Ausschließungsbeschluss erwirkt hat, erlangt das Eigentum dadurch, daß er sich als Eigentümer in das Schiffsregister eintragen läßt.</P><P>(3) Ist vor dem Erlass des Ausschließungsbeschlusses ein Dritter als Eigentümer oder wegen des Eigentums eines Dritten ein Widerspruch gegen die Richtigkeit des Schiffsregisters eingetragen worden, so wirkt der Ausschließungsbeschluss nicht gegen den Dritten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE001601140",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000100318"
        },
        "body": "<P>(1) Das Eigentum an einem Schiff kann dadurch aufgegeben werden, daß der Eigentümer den Verzicht dem Registergericht gegenüber erklärt und der Verzicht in das Schiffsregister eingetragen wird.</P><P>(2) Das Recht zur Aneignung des herrenlosen Schiffs steht nur dem Bund zu. Der Bund erwirbt das Eigentum dadurch, daß er sich als Eigentümer in das Schiffsregister eintragen läßt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE001700318",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000100318"
        },
        "body": "<P>(1) Ein Schiff kann zur Sicherung einer Forderung in der Weise belastet werden, daß der Gläubiger berechtigt ist, wegen einer bestimmten Geldsumme Befriedigung aus dem Schiff zu suchen (Schiffshypothek). Eine Schiffshypothek kann auch für eine zukünftige oder eine bedingte Forderung bestellt werden. Das Recht des Gläubigers aus der Schiffshypothek bestimmt sich nur nach der Forderung.</P><P>(2) Für die Bestellung der Schiffshypothek gilt § 3 sinngemäß.</P><P>(3) Der Bruchteil eines Schiffs kann mit einer Schiffshypothek nur belastet werden, wenn er in dem Anteil eines Miteigentümers besteht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE001800318",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000100318"
        },
        "body": "<P>(1) Ein Nießbrauch kann an einem Schiff nur bestellt werden, wenn damit eine Verpflichtung zur Bestellung des Nießbrauchs am ganzen Vermögen des Eigentümers oder an einer Erbschaft oder an einem Bruchteil des Vermögens oder der Erbschaft erfüllt werden soll.</P><P>(2) Für die Bestellung des Nießbrauchs gilt § 3 sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE001901307",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000100318"
        },
        "body": "<P>(1) Zur Sicherung des Anspruchs auf Einräumung oder Aufhebung eines Rechts an einem Schiff oder an einer Schiffshypothek oder auf Änderung des Inhalts oder des Rangs eines solchen Rechts kann eine Vormerkung in das Schiffsregister eingetragen werden. Die Eintragung einer Vormerkung ist auch zur Sicherung eines künftigen oder eines bedingten Anspruchs zulässig.</P><P>(2) Eine Verfügung, die nach der Eintragung der Vormerkung über das Schiff oder das Recht getroffen wird, ist insoweit unwirksam, als sie den Anspruch vereiteln oder beeinträchtigen würde. Dies gilt auch, wenn die Verfügung im Wege der Zwangsvollstreckung oder der Arrestvollziehung oder durch den Insolvenzverwalter erfolgt.</P><P>(3) Der Rang des Rechts, auf dessen Einräumung der Anspruch gerichtet ist, bestimmt sich nach der Eintragung der Vormerkung.</P><P>(4) Soweit der Anspruch durch die Vormerkung gesichert ist, kann sich der Erbe des Verpflichteten nicht auf die Beschränkung seiner Haftung berufen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE002000318",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000100318"
        },
        "body": "<P>(1) Die Vormerkung wird auf Grund einer einstweiligen Verfügung oder auf Grund der Bewilligung dessen eingetragen, dessen Schiff oder dessen Recht von der Vormerkung betroffen wird. Für die einstweilige Verfügung braucht eine Gefährdung des zu sichernden Anspruchs nicht glaubhaft gemacht zu werden.</P><P>(2) Bei der Eintragung kann zur näheren Bezeichnung des zu sichernden Anspruchs auf die einstweilige Verfügung oder die Eintragungsbewilligung Bezug genommen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE002100318",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000100318"
        },
        "body": "<P>Steht dem, dessen Schiff oder dessen Recht von der Vormerkung betroffen wird, eine Einrede zu, durch welche die Geltendmachung des durch die Vormerkung gesicherten Anspruchs dauernd ausgeschlossen wird, so kann er von dem Gläubiger die Beseitigung der Vormerkung verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE002201140",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000100318"
        },
        "body": "<P>Ist der Gläubiger, dessen Anspruch durch die Vormerkung gesichert ist, unbekannt, so kann er im Wege des Aufgebotsverfahrens mit seinem Recht ausgeschlossen werden, wenn die in § 66 für die Ausschließung eines Schiffshypothekengläubigers bestimmten Voraussetzungen vorliegen. Die Wirkung der Vormerkung erlischt, sobald der Ausschließungsbeschluss rechtskräftig ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE002300318",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000100318"
        },
        "body": "<P>(1) Soweit der Erwerb des Eigentums, einer Schiffshypothek oder des Rechts an einer solchen oder eines Nießbrauchs dem gegenüber, zu dessen Gunsten die Vormerkung besteht, unwirksam ist, kann dieser von dem Erwerber die Zustimmung zu der Eintragung oder Löschung verlangen, die zur Verwirklichung des durch die Vormerkung gesicherten Anspruchs erforderlich ist.</P><P>(2) Das gleiche gilt, wenn der Anspruch durch ein Veräußerungsverbot gesichert ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE002400318",
        "name": "§ 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000100318"
        },
        "body": "<P>(1) Es wird vermutet, daß Eigentümer des Schiffs ist, wer als Eigentümer im Schiffsregister eingetragen ist.</P><P>(2) Ist im Schiffsregister für jemanden eine Schiffshypothek oder ein Recht an einer solchen oder ein Nießbrauch eingetragen, so wird vermutet, daß ihm das Recht zusteht.</P><P>(3) Ist ein eingetragenes Recht (Absatz 1, 2) gelöscht, so wird vermutet, daß es nicht mehr besteht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE002500318",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000100318"
        },
        "body": "<P>(1) Zugunsten dessen, der das Eigentum an einem Schiff, eine Schiffshypothek oder ein Recht an einer solchen oder einen Nießbrauch an einem Schiff durch Rechtsgeschäft erwirbt, gilt der Inhalt des Schiffsregisters, soweit er diese Rechte betrifft, als richtig, es sei denn, daß ein Widerspruch gegen die Richtigkeit eingetragen oder die Unrichtigkeit dem Erwerber bekannt ist. Ist der Berechtigte in der Verfügung über ein im Schiffsregister eingetragenes Recht (Satz 1) zugunsten einer bestimmten Person beschränkt, so ist die Beschränkung dem Erwerber gegenüber nur wirksam, wenn sie aus dem Schiffsregister ersichtlich oder dem Erwerber bekannt ist.</P><P>(2) Ist zum Erwerb des Rechts die Eintragung erforderlich, so ist für die Kenntnis des Erwerbers die Zeit der Stellung des Antrags auf Eintragung oder, wenn die Einigung erst später zustande kommt, die Zeit der Einigung maßgebend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE002600318",
        "name": "§ 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000100318"
        },
        "body": "<P>§ 16 gilt sinngemäß, wenn an den, für den ein Recht (§ 16 Abs. 1 Satz 1) im Schiffsregister eingetragen ist, auf Grund dieses Rechts eine Leistung bewirkt oder wenn zwischen ihm und einem Dritten ein anderes, nicht unter § 16 fallendes Rechtsgeschäft vorgenommen wird, das eine Verfügung über das Recht enthält.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE002700318",
        "name": "§ 18",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000100318"
        },
        "body": "<P>(1) Steht der Inhalt des Schiffsregisters, soweit er das Eigentum, eine Schiffshypothek, ein Recht an einer solchen, einen Nießbrauch oder eine Verfügungsbeschränkung der in § 16 Abs. 1 Satz 2 genannten Art betrifft, mit der wirklichen Rechtslage nicht im Einklang, so kann der, dessen Recht nicht oder nicht richtig eingetragen oder durch die Eintragung einer nicht bestehenden Belastung oder Beschränkung beeinträchtigt ist, die Zustimmung zu der Berichtigung des Schiffsregisters von dem verlangen, dessen Recht durch die Berichtigung betroffen wird.</P><P>(2) Kann das Schiffsregister erst berichtigt werden, nachdem das Recht des nach Absatz 1 Verpflichteten eingetragen worden ist, so hat dieser auf Verlangen sein Recht eintragen zu lassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE002800318",
        "name": "§ 19",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000100318"
        },
        "body": "<P>Wer die Berichtigung verlangt, hat die Kosten der Berichtigung des Schiffsregisters und der dazu erforderlichen Erklärungen zu tragen, sofern sich nicht aus einem zwischen ihm und dem Verpflichteten bestehenden Rechtsverhältnis etwas anderes ergibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE002900318",
        "name": "§ 20",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000100318"
        },
        "body": "<P>Die in § 18 bestimmten Ansprüche unterliegen nicht der Verjährung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE003000318",
        "name": "§ 21",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000100318"
        },
        "body": "<P>(1) In den Fällen des § 18 kann ein Widerspruch gegen die Richtigkeit des Schiffsregisters eingetragen werden.</P><P>(2) Der Widerspruch wird auf Grund einer einstweiligen Verfügung oder auf Grund einer Bewilligung des durch die Berichtigung des Schiffsregisters Betroffenen eingetragen. Die einstweilige Verfügung kann erlassen werden, ohne daß eine Gefährdung des Rechts des Widersprechenden glaubhaft gemacht wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE003100318",
        "name": "§ 22",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000100318"
        },
        "body": "<P>Ist eine Vormerkung oder ein Widerspruch auf Grund einer einstweiligen Verfügung eingetragen, so erlischt die Vormerkung oder der Widerspruch, wenn die einstweilige Verfügung durch eine vollstreckbare Entscheidung aufgehoben wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE003200318",
        "name": "§ 23",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000100318"
        },
        "body": "<P>(1) Die Ansprüche aus eingetragenen Rechten unterliegen nicht der Verjährung. Dies gilt nicht für Ansprüche, die auf Rückstände wiederkehrender Leistungen oder auf Schadenersatz gerichtet sind.</P><P>(2) Ein Recht, wegen dessen ein Widerspruch gegen die Richtigkeit des Schiffsregisters eingetragen ist, steht einem eingetragenen Recht gleich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014990940BJNG000200318",
        "name": "Zweiter Abschnitt",
        "title": "Eintragung und Inhalt der\nSchiffshypothek",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE003300318",
        "name": "§ 24",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000200318"
        },
        "body": "<P>(1) Bei der Eintragung einer Schiffshypothek müssen der Gläubiger, der Geldbetrag der Forderung und, wenn die Forderung verzinslich ist, der Zinssatz, wenn andere Nebenleistungen zu entrichten sind, ihr Geldbetrag in das Schiffsregister eingetragen werden. Zur näheren Bezeichnung des Inhalts des Rechts und der Forderung kann auf die Eintragungsbewilligung Bezug genommen werden.</P><P>(2) Wird die Schiffshypothek für das Darlehen einer Kreditanstalt eingetragen, deren Satzung von der zuständigen Behörde öffentlich bekanntgemacht worden ist, so genügt zur Bezeichnung der außer den Zinsen satzungsmäßig zu entrichtenden Nebenleistungen die Bezugnahme auf die Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE003400318",
        "name": "§ 25",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000200318"
        },
        "body": "<P>(1) Ist ein Schiff mit mehreren Schiffshypotheken belastet, so bestimmt sich ihr Rangverhältnis nach der Reihenfolge der Eintragungen. Die Eintragung ist für das Rangverhältnis auch dann maßgebend, wenn die nach § 8 Abs. 2, § 3 zur Bestellung der Schiffshypothek erforderliche Einigung erst nach der Eintragung zustande gekommen ist.</P><P>(2) Eine abweichende Bestimmung des Rangverhältnisses muß in das Schiffsregister eingetragen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE003500318",
        "name": "§ 26",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000200318"
        },
        "body": "<P>(1) Das Rangverhältnis kann nachträglich geändert werden. Der nachträglichen Änderung des Rangverhältnisses steht es gleich, wenn der Rang einer bereits eingetragenen Schiffshypothek zugleich mit der Eintragung einer neuen Schiffshypothek zu deren Gunsten geändert wird.</P><P>(2) Zu der Rangänderung ist die Einigung des zurücktretenden und des vortretenden Berechtigten, die Zustimmung des Eigentümers sowie die Eintragung in das Schiffsregister erforderlich. Für die Einigung gilt § 3 Abs. 2, 3 sinngemäß. Die Zustimmung ist dem Registergericht oder einem der Beteiligten gegenüber zu erklären; sie ist unwiderruflich.</P><P>(3) Ist die zurücktretende Schiffshypothek mit dem Recht eines Dritten belastet, so ist auch seine Zustimmung erforderlich; Absatz 2 Satz 3 gilt sinngemäß.</P><P>(4) Der eingeräumte Vorrang geht nicht dadurch verloren, daß die zurücktretende Schiffshypothek durch Rechtsgeschäft aufgehoben wird.</P><P>(5) Schiffshypotheken, die den Rang zwischen der zurücktretenden und der vortretenden Schiffshypothek haben, werden durch die Rangänderung nicht berührt.</P><P>(6) Im Fall der Teilung einer Schiffshypothek ist zur Änderung des Rangverhältnisses der Teilschiffshypotheken untereinander die Zustimmung des Eigentümers nicht erforderlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE003600318",
        "name": "§ 27",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000200318"
        },
        "body": "<P>(1) Der Eigentümer kann sich bei der Belastung des Schiffs mit einer Schiffshypothek die Befugnis vorbehalten, eine andere dem Umfang nach bestimmte Schiffshypothek mit dem Rang vor jener Schiffshypothek eintragen zu lassen.</P><P>(2) Der Vorbehalt muß bei der Schiffshypothek eingetragen werden, die zurücktreten soll.</P><P>(3) Wird das Schiff veräußert, so geht die vorbehaltene Befugnis auf den Erwerber über.</P><P>(4) Ist das Schiff vor der Eintragung der Schiffshypothek welcher der Vorrang beigelegt ist, mit einer Schiffshypothek ohne einen entsprechenden Vorbehalt belastet worden, so hat der Vorrang keine Wirkung, soweit die mit dem Vorbehalt eingetragene Schiffshypothek infolge der Zwischenbelastung eine über den Vorbehalt hinausgehende Beeinträchtigung erleiden würde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE003700318",
        "name": "§ 28",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000200318"
        },
        "body": "<P>(1) Besteht für die Forderung eine Schiffshypothek an mehreren Schiffen oder an mehreren Anteilen eines Schiffs, so haftet jedes Schiff oder jeder Anteil für die ganze Forderung (Gesamtschiffshypothek).</P><P>(2) Der Gläubiger ist berechtigt, den Betrag der Forderung auf die einzelnen Schiffe oder Anteile in der Weise zu verteilen, daß jedes Schiff oder jeder Anteil nur für den zugeteilten Betrag haftet. Zur Verteilung ist die Erklärung des Gläubigers und die Eintragung in das Schiffsregister erforderlich. Die Erklärung ist dem Registergericht oder dem gegenüber abzugeben, zu dessen Gunsten sie erfolgt; § 3 Abs. 2, 3 gilt sinngemäß. Ist die Gesamtschiffshypothek mit dem Recht eines Dritten belastet, so ist seine Zustimmung erforderlich; die Zustimmung ist dem Registergericht oder dem gegenüber zu erklären, zu dessen Gunsten sie erfolgt; sie ist unwiderruflich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE003800318",
        "name": "§ 29",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000200318"
        },
        "body": "<P>Kraft der Schiffshypothek haftet das Schiff auch für die gesetzlichen Zinsen der Forderung sowie für die Kosten der Kündigung und der die Befriedigung aus dem Schiff bezweckenden Rechtsverfolgung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE003900318",
        "name": "§ 30",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000200318"
        },
        "body": "<P>(1) Ist die Forderung unverzinslich oder ist der Zinssatz niedriger als fünf vom Hundert, so kann die Schiffshypothek ohne die Zustimmung der im Rang gleich- oder nachstehenden Berechtigten dahin erweitert werden, daß das Schiff für Zinsen bis zu fünf vom Hundert haftet.</P><P>(2) Zu einer Änderung der Zahlungszeit und des Zahlungsorts ist die Zustimmung dieser Berechtigten gleichfalls nicht erforderlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE004000318",
        "name": "§ 31",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000200318"
        },
        "body": "<P>(1) Die Schiffshypothek erstreckt sich auf das Zubehör des Schiffs mit Ausnahme der Zubehörstücke, die nicht in das Eigentum des Schiffseigentümers gelangt sind.</P><P>(2) Zubehörstücke werden von der Haftung frei, wenn ihre Zubehöreigenschaft in den Grenzen einer ordnungsmäßigen Wirtschaft aufgehoben wird oder die Stücke veräußert und von dem Schiff entfernt werden, bevor sie zugunsten des Gläubigers in Beschlag genommen worden sind. § 1121 Abs. 2 des Bürgerlichen Gesetzbuchs gilt sinngemäß.</P><P>(3) Absatz 2 gilt für die Bestandteile sinngemäß mit der Maßgabe, daß an Stelle der Aufhebung der Zubehöreigenschaft die Trennung und Entfernung von dem Schiff tritt, sofern nicht die Entfernung nur zu einem vorübergehenden Zweck erfolgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE004100318",
        "name": "§ 32",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000200318"
        },
        "body": "<P>(1) Hat der Eigentümer oder für seine Rechnung ein anderer für das Schiff eine Versicherung genommen, so erstreckt sich die Schiffshypothek auf die Versicherungsforderung.</P><P>(2) Die für eine verpfändete Forderung geltenden Vorschriften des bürgerlichen Rechts sind sinngemäß anzuwenden; der Versicherer kann sich nicht darauf berufen, daß er eine aus dem Schiffsregister ersichtliche Schiffshypothek nicht gekannt habe. Der Versicherer kann jedoch die Entschädigungssumme mit Wirkung gegen den Gläubiger an den Versicherungsnehmer zahlen, wenn er oder der Versicherungsnehmer den Eintritt des Schadens dem Gläubiger angezeigt hat und seit dem Empfang der Anzeige eine Frist von zwei Wochen verstrichen ist. Die Anzeige darf unterbleiben, wenn sie untunlich ist; in diesem Fall wird die Frist von dem Zeitpunkt an gerechnet, in dem die Entschädigungssumme fällig ist. Der Gläubiger kann bis zum Ablauf der Frist dem Versicherer gegenüber der Zahlung widersprechen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE004200318",
        "name": "§ 33",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000200318"
        },
        "body": "<P>(1) Eine Zahlung des Versicherers auf die Versicherungsforderung ist dem Gläubiger gegenüber wirksam, soweit sie zum Zweck der Wiederherstellung des Schiffs bewirkt wird und die Wiederherstellung des Schiffs gesichert ist. Das gleiche gilt von Zahlungen des Versicherers zum Zweck der Befriedigung von Schiffsgläubigern, deren Ansprüche der Schiffshypothek im Rang vorgehen, soweit die Befriedigung dieser Schiffsgläubiger gesichert ist.</P><P>(2) Die Haftung der Forderung gegen den Versicherer erlischt, soweit das Schiff wiederhergestellt oder für Zubehörstücke Ersatz beschafft worden ist. Das gleiche gilt, soweit Verpflichtungen des Eigentümers erfüllt worden sind, die von der Versicherung umfaßt waren und für die ein der Schiffshypothek im Rang vorgehendes Schiffsgläubigerrecht bestand.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE004301307",
        "name": "§ 34",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000200318"
        },
        "body": "<P>(1) Hat der Gläubiger seine Schiffshypothek bei dem Versicherer angemeldet, so hat dieser dem Gläubiger unverzüglich mitzuteilen, wenn die Prämie nicht rechtzeitig gezahlt ist und aus diesem Grund dem Versicherungsnehmer eine Zahlungsfrist bestimmt wird. Das gleiche gilt, wenn das Versicherungsverhältnis nach dem Ablauf der Frist wegen unterbliebener Prämienzahlung gekündigt wird.</P><P>(2) Eine Kündigung, ein Rücktritt oder eine sonstige Tatsache, welche die vorzeitige Beendigung des Versicherungsverhältnisses zur Folge hat, wird gegenüber dem Gläubiger, der seine Schiffshypothek dem Versicherer angemeldet hat, erst mit dem Ablauf von zwei Wochen wirksam, nachdem der Versicherer ihm die Beendigung und, wenn diese noch nicht eingetreten war, den Zeitpunkt der Beendigung mitgeteilt oder der Gläubiger dies in anderer Weise erfahren hat. Dies gilt nicht, wenn das Versicherungsverhältnis wegen nicht rechtzeitiger Prämienzahlung gekündigt oder durch das Insolvenzverfahren über das Vermögen des Versicherers beendigt wird.</P><P>(3) Trifft der Versicherer mit dem Versicherungsnehmer eine Vereinbarung, durch welche die Versicherungssumme oder der Umfang der Gefahr, für die der Versicherer haftet, gemindert wird, so gilt Absatz 2 Satz 1 sinngemäß.</P><P>(4) Ist der Versicherungsvertrag unwirksam, weil der Versicherungsnehmer ihn in der Absicht geschlossen hat, sich aus einer Überversicherung oder einer Doppelversicherung einen rechtswidrigen Vermögensvorteil zu verschaffen, so kann der Versicherer gegenüber einem Gläubiger, der ihm seine Schiffshypothek angemeldet hat, die Unwirksamkeit nicht geltend machen. Das Versicherungsverhältnis endigt jedoch dem Gläubiger gegenüber mit dem Ablauf von zwei Wochen, nachdem der Versicherer ihm die Unwirksamkeit mitgeteilt oder der Gläubiger sie in anderer Weise erfahren hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE004400318",
        "name": "§ 35",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000200318"
        },
        "body": "<P>(1) Ist das Schiff bei mehreren Versicherern gemeinschaftlich versichert, so genügt die Anmeldung der Schiffshypothek nach § 34 bei dem Versicherer, den der Eigentümer dem Gläubiger als den führenden Versicherer bezeichnet hat. Dieser ist verpflichtet, die Anmeldung den Mitversicherern mitzuteilen.</P><P>(2) Für eine Mitteilung nach § 34 genügt, wenn der Gläubiger seine Wohnung geändert, die Änderung aber dem Versicherer nicht angezeigt hat, die Absendung eines eingeschriebenen Briefs nach der letzten, dem Versicherer bekannten Wohnung des Gläubigers. Die Mitteilung wird mit dem Zeitpunkt wirksam, in dem sie ohne die Wohnungsänderung bei regelmäßiger Beförderung dem Gläubiger zugegangen sein würde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE004500318",
        "name": "§ 36",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000200318"
        },
        "body": "<P>(1) Ist der Versicherer wegen des Verhaltens des Versicherungsnehmers oder des Versicherten von der Verpflichtung zur Leistung frei, so bleibt gleichwohl seine Verpflichtung gegenüber dem Gläubiger bestehen. Das gleiche gilt, wenn der Versicherer nach dem Eintritt des Versicherungsfalls vom Vertrag zurücktritt.</P><P>(2) Absatz 1 Satz 1 gilt nicht, wenn der Versicherer von der Verpflichtung zur Leistung deshalb frei ist, weil <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Prämie nicht rechtzeitig gezahlt ist oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Schiff in nicht fahrtüchtigem (seetüchtigem) Zustand oder nicht gehörig ausgerüstet oder bemannt die Reise angetreten hat oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Schiff von dem angegebenen oder üblichen Reiseweg abgewichen ist.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE004600318",
        "name": "§ 37",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000200318"
        },
        "body": "<P>Soweit der Versicherer auf Grund des § 34 Abs. 2 bis 4, § 36 den Gläubiger befriedigt, geht die Schiffshypothek auf ihn über. Der Übergang kann nicht zum Nachteil des Gläubigers oder eines gleich- oder nachstehenden Schiffshypothekengläubigers, demgegenüber die Verpflichtung des Versicherers zur Leistung bestehen geblieben ist, geltend gemacht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE004700318",
        "name": "§ 38",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000200318"
        },
        "body": "<P>(1) Der Versicherer muß fällige Prämien oder sonstige ihm auf Grund des Versicherungsvertrags gebührende Zahlungen vom Versicherten und vom Gläubiger auch dann annehmen, wenn er nach den Vorschriften des bürgerlichen Rechts die Zahlung zurückweisen könnte.</P><P>(2) Das Schiff haftet kraft der Schiffshypothek für den Anspruch des Gläubigers auf Erstattung der Beträge und ihrer Zinsen, die der Gläubiger zur Entrichtung von Prämien oder sonstigen dem Versicherer auf Grund des Versicherungsvertrags gebührenden Zahlungen verwendet hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE004800318",
        "name": "§ 39",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000200318"
        },
        "body": "<P>(1) Ist infolge einer Verschlechterung des Schiffs oder seiner Einrichtungen die Sicherheit der Schiffshypothek gefährdet, so kann der Gläubiger dem Eigentümer eine angemessene Frist zur Beseitigung der Gefährdung bestimmen. Nach fruchtlosem Ablauf der Frist ist der Gläubiger berechtigt, sofort Befriedigung aus dem Schiff zu suchen. Ist die Forderung unverzinslich und noch nicht fällig, so gebührt dem Gläubiger nur die Summe, die mit Hinzurechnung der gesetzlichen Zinsen für die Zeit von der Zahlung bis zur Fälligkeit dem Betrag der Forderung gleichkommt.</P><P>(2) Wirkt der Eigentümer auf das Schiff in solcher Weise ein, daß eine die Sicherheit der Schiffshypothek gefährdende Verschlechterung des Schiffs oder seiner Einrichtungen zu besorgen ist, oder unterläßt er die erforderlichen Vorkehrungen gegen derartige Einwirkungen Dritter oder gegen andere Beschädigungen, so hat das Gericht auf Antrag des Gläubigers die zur Abwendung der Gefährdung erforderlichen Maßregeln anzuordnen; es kann, wenn andere Maßnahmen nicht ausreichen, bestimmen, daß der Gläubiger berechtigt ist, sofort Befriedigung aus dem Schiff zu suchen.</P><P>(3) Einer Verschlechterung des Schiffs steht es gleich, wenn Zubehörstücke, auf welche die Schiffshypothek sich erstreckt, verschlechtert oder den Regeln einer ordnungsmäßigen Wirtschaft zuwider von dem Schiff entfernt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE004900318",
        "name": "§ 40",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000200318"
        },
        "body": "<P>Ist infolge der Einwirkung eines Dritten eine die Sicherheit der Schiffshypothek gefährdende Verschlechterung des Schiffs zu besorgen, so kann der Gläubiger gegen ihn nur auf Unterlassung klagen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE005000318",
        "name": "§ 41",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000200318"
        },
        "body": "<P>(1) Der Eigentümer kann gegen die Schiffshypothek die dem Schuldner gegen die Forderung zustehenden Einreden geltend machen. Er kann die Befriedigung des Gläubigers verweigern, solange dem Schuldner das Recht zusteht, das seiner Verbindlichkeit zugrunde liegende Rechtsgeschäft anzufechten. Die gleiche Befugnis hat der Eigentümer, solange sich der Gläubiger durch Aufrechnung gegen eine fällige Forderung des Schuldners befriedigen kann. Stirbt der Schuldner, so kann sich der Eigentümer nicht darauf berufen, daß der Erbe für die Schuld nur beschränkt haftet.</P><P>(2) Ist der Eigentümer nicht der Schuldner, so verliert er eine Einrede nicht dadurch, daß der Schuldner auf sie verzichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE005100318",
        "name": "§ 42",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000200318"
        },
        "body": "<P>(1) Hängt die Fälligkeit der Forderung von einer Kündigung ab, so ist die Kündigung für die Schiffshypothek nur wirksam, wenn sie von dem Gläubiger dem Eigentümer oder von dem Eigentümer dem Gläubiger erklärt wird. Zugunsten des Gläubigers gilt als Eigentümer, wer im Schiffsregister als Eigentümer eingetragen ist.</P><P>(2) Hat der Eigentümer weder einen Wohnsitz im Inland noch die Bestellung eines inländischen Bevollmächtigten dem Gläubiger angezeigt, so hat das Registergericht ihm auf Antrag des Gläubigers einen Vertreter zu bestellen, dem gegenüber der Gläubiger kündigen kann; das gleiche gilt, wenn sein Aufenthalt unbekannt ist oder der Gläubiger ohne Fahrlässigkeit nicht weiß, wer der Eigentümer ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE005200318",
        "name": "§ 43",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000200318"
        },
        "body": "<P>(1) Der Eigentümer ist berechtigt, den Gläubiger zu befriedigen, wenn die Forderung ihm gegenüber fällig geworden oder wenn der Schuldner zur Leistung berechtigt ist.</P><P>(2) Der Eigentümer kann den Gläubiger auch durch Hinterlegung oder durch Aufrechnung befriedigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE005300318",
        "name": "§ 44",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000200318"
        },
        "body": "<P>(1) Ist der Eigentümer nicht der Schuldner, so geht, soweit er den Gläubiger befriedigt, die Forderung auf ihn über; der Übergang kann nicht zum Nachteil des Gläubigers geltend gemacht werden. Einwendungen des Schuldners aus dem zwischen ihm und dem Eigentümer bestehenden Rechtsverhältnis bleiben unberührt.</P><P>(2) Besteht für die Forderung eine Gesamtschiffshypothek, so gelten für diese die Vorschriften des § 69.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE005400318",
        "name": "§ 45",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000200318"
        },
        "body": "<P>Der Eigentümer kann gegen Befriedigung des Gläubigers die Aushändigung der zur Berichtigung des Schiffsregisters oder zur Löschung der Schiffshypothek erforderlichen Urkunden verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE005500318",
        "name": "§ 46",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000200318"
        },
        "body": "<P>Liegen dem Eigentümer gegenüber die Voraussetzungen vor, unter denen ein Schuldner in Verzug kommt, so gebühren dem Gläubiger Verzugszinsen aus dem Schiff.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014990940BJNG000300318",
        "name": "Dritter Abschnitt",
        "title": "Die Geltendmachung der\nSchiffshypothek",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE005600318",
        "name": "§ 47",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000300318"
        },
        "body": "<P>(1) Der Gläubiger kann seine Befriedigung aus dem Schiff und den Gegenständen, auf die sich die Schiffshypothek erstreckt, nur im Wege der Zwangsvollstreckung suchen.</P><P>(2) Bei einer Gesamtschiffshypothek kann der Gläubiger die Befriedigung aus jedem der Schiffe ganz oder zu einem Teil suchen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE005700318",
        "name": "§ 48",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000300318"
        },
        "body": "<P>Bei der Verfolgung des Rechts aus der Schiffshypothek gilt zugunsten des Gläubigers als Eigentümer, wer im Schiffsregister als Eigentümer eingetragen ist. Das Recht des nicht eingetragenen Eigentümers, die ihm gegen die Schiffshypothek zustehenden Einwendungen geltend zu machen, bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE005800318",
        "name": "§ 49",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000300318"
        },
        "body": "<P>Solange die Forderung dem Eigentümer gegenüber nicht fällig geworden ist, kann dieser dem Gläubiger nicht das Recht einräumen, zum Zweck der Befriedigung die Übertragung des Eigentums an dem Schiff zu verlangen oder das Schiff auf andere Weise als im Wege der Zwangsvollstreckung zu veräußern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE005900318",
        "name": "§ 50",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000300318"
        },
        "body": "<P>(1) Verlangt der Gläubiger Befriedigung aus dem Schiff, so ist jeder, der Gefahr läuft, durch die Zwangsvollstreckung ein Recht an dem Schiff oder an den Gegenständen zu verlieren, auf die sich die Schiffshypothek erstreckt, berechtigt, den Gläubiger zu befriedigen, und zwar auch durch Hinterlegung oder Aufrechnung. Das gleiche Recht steht dem Besitzer des Schiffs oder der in § 31 genannten Sachen zu, wenn er Gefahr läuft, durch die Zwangsvollstreckung den Besitz zu verlieren.</P><P>(2) Soweit der Dritte den Gläubiger befriedigt, geht die Forderung auf ihn über. Der Übergang kann nicht zum Nachteil des Gläubigers geltend gemacht werden. Einwendungen des Schuldners aus einem zwischen ihm und dem Dritten bestehenden Rechtsverhältnis bleiben unberührt.</P><P>(3) § 45 gilt sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014990940BJNG000400318",
        "name": "Vierter Abschnitt",
        "title": "Übertragung, Änderung und\nErlöschen der Schiffshypothek",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE006000318",
        "name": "§ 51",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000400318"
        },
        "body": "<P>(1) Mit der Übertragung der Forderung geht die Schiffshypothek auf den neuen Gläubiger über.</P><P>(2) Die Forderung kann nicht ohne die Schiffshypothek, die Schiffshypothek kann nicht ohne die Forderung übertragen werden.</P><P>(3) Zur Abtretung der Forderung ist die Einigung des bisherigen und des neuen Gläubigers hierüber und die Eintragung in das Schiffsregister erforderlich; § 3 Abs. 2, 3 gilt sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE006100318",
        "name": "§ 52",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000400318"
        },
        "body": "<P>(1) Eine Einrede, die dem Eigentümer auf Grund eines zwischen ihm und dem bisherigen Gläubiger bestehenden Rechtsverhältnisses gegen die Schiffshypothek zusteht, kann auch dem neuen Gläubiger entgegengesetzt werden. Die Vorschriften der §§ 16, 18 bis 21 über den öffentlichen Glauben des Schiffsregisters gelten auch für diese Einrede.</P><P>(2) Soweit die Forderung auf Zinsen oder andere Nebenleistungen gerichtet ist, die nicht später als in dem Kalendervierteljahr, in dem der Eigentümer von der Übertragung Kenntnis erlangt, oder dem folgenden Vierteljahr fällig werden, kann sich der Gläubiger gegenüber den in Abs. 1 bezeichneten Einreden nicht auf § 16 berufen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE006200318",
        "name": "§ 53",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000400318"
        },
        "body": "<P>(1) Soweit die Forderung auf Rückstände von Zinsen oder andere Nebenleistungen oder auf Erstattung von Kosten der Kündigung und Rechtsverfolgung (§ 29) oder von den in § 38 Abs. 2 bezeichneten Beträgen gerichtet ist, bestimmt sich die Übertragung sowie das Rechtsverhältnis zwischen dem Eigentümer und dem neuen Gläubiger nach den für die Übertragung von Forderungen geltenden allgemeinen Vorschriften.</P><P>(2) Die Vorschriften des § 16 über den öffentlichen Glauben des Schiffsregisters gelten für die in Absatz 1 bezeichneten Ansprüche nicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE006300318",
        "name": "§ 54",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000400318"
        },
        "body": "<P>(1) Zur Änderung des Inhalts der Schiffshypothek ist die Einigung des Eigentümers und des Gläubigers über den Eintritt der Rechtsänderung und die Eintragung der Rechtsänderung in das Schiffsregister erforderlich; § 3 Abs. 2, 3, § 24 gelten sinngemäß.</P><P>(2) Ist die Schiffshypothek mit dem Recht eines Dritten belastet, so ist seine Zustimmung erforderlich. Die Zustimmung ist dem Registergericht oder demgegenüber zu erklären, zu dessen Gunsten sie erfolgt; sie ist unwiderruflich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE006400318",
        "name": "§ 55",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000400318"
        },
        "body": "<P>(1) An die Stelle der Forderung, für welche die Schiffshypothek besteht, kann eine andere Forderung gesetzt werden. Zu der Änderung ist die Einigung des Gläubigers und des Eigentümers sowie die Eintragung in das Schiffsregister erforderlich; § 3 Abs. 2, 3, § 54 Abs. 2 gelten sinngemäß.</P><P>(2) Steht die Forderung, die an die Stelle der bisherigen Forderung treten soll, nicht dem bisherigen Schiffshypothekengläubiger zu, so ist seine Zustimmung erforderlich; § 54 Abs. 2, § 56 Abs. 2, 3 gelten sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE006500318",
        "name": "§ 56",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000400318"
        },
        "body": "<P>(1) Zur Aufhebung der Schiffshypothek durch Rechtsgeschäft ist die Erklärung des Gläubigers, daß er die Schiffshypothek aufgebe, die Zustimmung des Eigentümers und die Löschung der Schiffshypothek im Schiffsregister erforderlich. Die Erklärung des Gläubigers ist dem Registergericht oder demgegenüber abzugeben, zu dessen Gunsten sie erfolgt. Die Zustimmung des Eigentümers ist dem Registergericht oder dem Gläubiger gegenüber zu erklären; sie ist unwiderruflich.</P><P>(2) Vor der Löschung ist der Gläubiger an seine Erklärung nur gebunden, wenn er sie dem Registergericht gegenüber abgegeben oder dem, zu dessen Gunsten sie erfolgt, eine den Vorschriften der Schiffsregisterordnung entsprechende Löschungsbewilligung ausgehändigt hat.</P><P>(3) Die Erklärung des Gläubigers wird nicht dadurch unwirksam, daß er in der Verfügung beschränkt wird, nachdem die Erklärung für ihn bindend geworden und der Antrag auf Eintragung bei dem Registergericht gestellt worden ist.</P><P>(4) § 54 Abs. 2 gilt auch hier.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE006600318",
        "name": "§ 57",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000400318"
        },
        "body": "<P>(1) Die Schiffshypothek erlischt vorbehaltlich der Fälle des § 59 mit der Forderung. Die Schiffshypothek erlischt auch, wenn der Gläubiger aus dem Schiff und soweit er aus den sonstigen Gegenständen, auf die sich die Schiffshypothek erstreckt, im Wege der Zwangsvollstreckung befriedigt wird.</P><P>(2) Die Schiffshypothek erlischt ferner, wenn der Gläubiger auf sie verzichtet. Der Verzicht ist dem Registergericht oder dem Eigentümer gegenüber zu erklären und bedarf der Eintragung in das Schiffsregister; § 54 Abs. 2, § 56 Abs. 2, 3 gelten sinngemäß.</P><P>(3) Solange die Schiffshypothek nicht gelöscht ist, kann der Eigentümer im Rang und bis zur Höhe der bisherigen Belastung eine neue Schiffshypothek bestellen; dies gilt nicht im Fall des Absatzes 1 Satz 2. Die Befugnis steht dem jeweiligen Eigentümer des Schiffs zu; sie ist nicht übertragbar. Nach der Beschlagnahme des Schiffs im Zwangsversteigerungsverfahren kann die Befugnis nur mit Zustimmung des betreibenden Gläubigers ausgeübt werden; sie erlischt mit der Erteilung des Zuschlags; bei der Verteilung des Erlöses ist auf sie keine Rücksicht zu nehmen.</P><P>(4) Erlischt die Schiffshypothek nur zum Teil, so hat der dem Gläubiger verbleibende Teil der Schiffshypothek den Vorrang vor einer von dem Eigentümer auf Grund seiner Befugnis bestellten Schiffshypothek.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE006700318",
        "name": "§ 58",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000400318"
        },
        "body": "<P>Verpflichtet sich der Eigentümer einem anderen gegenüber, die Schiffshypothek löschen zu lassen, wenn die Forderung erlischt, so kann zur Sicherung des Anspruchs auf Löschung eine Vormerkung in das Schiffsregister eingetragen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE006800318",
        "name": "§ 59",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000400318"
        },
        "body": "<P>(1) Befriedigt der Schuldner den Gläubiger, so geht die Schiffshypothek auf ihn über, soweit er von dem Eigentümer oder einem Rechtsvorgänger des Eigentümers Ersatz verlangen kann; kann er nur zum Teil Ersatz verlangen, so hat die auf ihn übergegangene Schiffshypothek den Vorrang vor einer vom Eigentümer auf Grund der Befugnis nach § 57 Abs. 3 bestellten Schiffshypothek.</P><P>(2) Befriedigt der Schuldner den Gläubiger nur zum Teil, so hat der dem Gläubiger verbleibende Teil der Schiffshypothek den Vorrang.</P><P>(3) Der Befriedigung des Gläubigers steht es gleich, wenn sich Forderung und Schuld in einer Person vereinigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE006900318",
        "name": "§ 60",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000400318"
        },
        "body": "<P>Gibt der Gläubiger die Schiffshypothek auf oder verzichtet er auf sie oder räumt er einer anderen Schiffshypothek den Vorrang ein, so wird der Schuldner frei, soweit er ohne diese Verfügung nach § 59 aus der Schiffshypothek hätte Ersatz erlangen können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE007000318",
        "name": "§ 61",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000400318"
        },
        "body": "<P>Ist der Schuldner berechtigt, von dem Eigentümer Ersatz zu verlangen, falls er den Gläubiger befriedigt, so kann er, wenn der Gläubiger die Zwangsversteigerung des Schiffs betreibt, ohne ihn unverzüglich zu benachrichtigen, die Befriedigung des Gläubigers wegen eines Ausfalls bei der Zwangsversteigerung verweigern, soweit er infolge der Unterlassung der Benachrichtigung einen Schaden erleidet. Die Benachrichtigung darf unterbleiben, wenn sie untunlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE007100318",
        "name": "§ 62",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000400318"
        },
        "body": "<P>Hat der Schuldner dadurch, daß er den Gläubiger befriedigt hat, die Schiffshypothek erworben oder hat er aus demselben Grund ein sonstiges rechtliches Interesse an der Berichtigung des Schiffsregisters, so kann er verlangen, daß der Gläubiger die zur Berichtigung des Schiffsregisters erforderlichen Urkunden ihm aushändigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE007200318",
        "name": "§ 63",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000400318"
        },
        "body": "<P>Steht dem Eigentümer eine Einrede zu, durch welche die Geltendmachung der Schiffshypothek dauernd ausgeschlossen wird, so kann er verlangen, daß der Gläubiger auf die Schiffshypothek verzichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE007300318",
        "name": "§ 64",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000400318"
        },
        "body": "<P>(1) Die Schiffshypothek erlischt, wenn sie mit dem Eigentum in derselben Person zusammentrifft; § 57 Abs. 3 gilt sinngemäß.</P><P>(2) Die Schiffshypothek erlischt nicht, solange die Forderung besteht oder zugunsten eines Dritten als bestehend gilt. Der Eigentümer kann als Gläubiger nicht die Zwangsvollstreckung in das Schiff betreiben; Zinsen aus dem Schiff gebühren ihm nicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE007400318",
        "name": "§ 65",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000400318"
        },
        "body": "<P>(1) Ist eine Schiffshypothek im Schiffsregister mit Unrecht gelöscht, so erlischt sie, wenn der Anspruch des Gläubigers gegen den Eigentümer verjährt ist.</P><P>(2) Das gleiche gilt, wenn eine kraft Gesetzes entstandene Schiffshypothek nicht in das Schiffsregister eingetragen worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE007502140",
        "name": "§ 66",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000400318"
        },
        "body": "<P>(1) Ist der Gläubiger unbekannt, so kann er im Wege des Aufgebotsverfahrens mit seinem Recht ausgeschlossen werden, wenn seit der letzten sich auf die Schiffshypothek beziehenden Eintragung in das Schiffsregister zehn Jahre verstrichen sind und das Recht des Gläubigers nicht innerhalb dieser Frist von dem Eigentümer in einer nach § 212 Abs. 1 Nr. 1 des Bürgerlichen Gesetzbuchs für den Neubeginn der Verjährung geeigneten Weise anerkannt worden ist. Besteht für die Forderung eine nach dem Kalender bestimmte Zahlungszeit, so beginnt die Frist nicht vor dem Ablauf des Zahlungstags.</P><P>(2) Mit der Rechtskraft des Ausschließungsbeschlusses erlischt die Schiffshypothek. § 57 Abs. 3 gilt auch in diesem Falle.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE007601140",
        "name": "§ 67",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000400318"
        },
        "body": "<P>(1) Der unbekannte Gläubiger kann im Wege des Aufgebotsverfahrens mit seinem Recht auch dann ausgeschlossen werden, wenn der Eigentümer zur Befriedigung des Gläubigers oder zur Kündigung berechtigt ist und den Betrag der Forderung für den Gläubiger unter Verzicht auf das Recht zur Rücknahme hinterlegt. Die Hinterlegung von Zinsen ist nur erforderlich, wenn der Zinssatz im Schiffsregister eingetragen ist; Zinsen für eine frühere Zeit als das vierte Kalenderjahr vor der Rechtskraft des Ausschließungsbeschlusses sind nicht zu hinterlegen.</P><P>(2) Mit der Rechtskraft des Ausschließungsbeschlusses gilt der Gläubiger als befriedigt, sofern nicht nach den Vorschriften des Bürgerlichen Gesetzbuchs über die Hinterlegung die Befriedigung schon vorher eingetreten ist.</P><P>(3) Das Recht des Gläubigers auf den hinterlegten Betrag erlischt mit dem Ablauf von dreißig Jahren nach der Rechtskraft des Ausschließungsbeschlusses, wenn nicht der Gläubiger sich vorher bei der Hinterlegungsstelle meldet; der Hinterleger ist zur Rücknahme berechtigt, auch wenn er auf das Recht zur Rücknahme verzichtet hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE007700318",
        "name": "§ 68",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000400318"
        },
        "body": "<P>(1) Erlischt eine Gesamtschiffshypothek, so steht die Befugnis nach § 57 Abs. 3 jedem Eigentümer an seinem Schiff (Anteil) zu dem Teilbetrag zu, der dem Verhältnis des Wertes seines Schiffs (Anteils) zum Wert der sämtlichen Schiffe (Anteile) entspricht, soweit sich nicht aus den zwischen den Eigentümern (Miteigentümern) bestehenden Rechtsverhältnis etwas anderes ergibt. Der Wert wird unter Abzug der Belastungen berechnet, die der Gesamtschiffshypothek im Rang vorgehen.</P><P>(2) Jeder Eigentümer kann von den übrigen verlangen, daß sie ihm eine den Vorschriften der Schiffsregisterordnung entsprechende Erklärung über die Höhe des ihm zustehenden Teilbetrags aushändigen.</P><P>(3) Erlischt die Gesamtschiffshypothek nur zum Teil, so hat der dem Gläubiger verbleibende Teil der Schiffshypothek den Vorrang vor einer von einem der Eigentümer auf Grund seiner Befugnis bestellten Schiffshypothek.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE007800318",
        "name": "§ 69",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000400318"
        },
        "body": "<P>(1) Befriedigt der Eigentümer eines mit einer Gesamtschiffshypothek belasteten Schiffs den Gläubiger und erlischt hierdurch die Forderung, so steht die Befugnis nach § 57 Abs. 3 nur diesem Eigentümer an seinem Schiff, und zwar in Höhe des Betrages der bisherigen Gesamtschiffshypothek zu. Erwirbt dieser Eigentümer nach § 44 die Forderung, so geht die Schiffshypothek nur an seinem Schiff auf ihn über; an den übrigen Schiffen erlischt sie; den Eigentümern dieser Schiffe steht auch hier die Befugnis nach § 57 Abs. 3 nicht zu.</P><P>(2) Kann der Eigentümer, der den Gläubiger befriedigt, von dem Eigentümer eines der anderen Schiffe oder von einem Rechtsvorgänger dieses Eigentümers Ersatz verlangen, so geht in Höhe des Ersatzanspruchs die Schiffshypothek an dem Schiff dieses Eigentümers auf ihn über; sie bleibt mit einer nach Absatz 1 Satz 2 übergegangenen Schiffshypothek Gesamtschiffshypothek. Ist durch die Befriedigung des Gläubigers die Forderung erloschen, so kann der Eigentümer die ihm nach Absatz 1 Satz 1 zustehende Befugnis nur in der Weise ausüben, daß mit der nach Satz 1 übergegangenen Schiffshypothek eine Gesamtschiffshypothek begründet wird.</P><P>(3) Wird der Gläubiger nur zum Teil befriedigt, so hat die dem Gläubiger verbleibende Schiffshypothek den Vorrang vor einer von dem Eigentümer auf Grund seiner Befugnis bestellten oder ihm nach Absatz 1 Satz 2, Absatz 2 zufallenden Schiffshypothek.</P><P>(4) Der Befriedigung durch den Eigentümer steht es gleich, wenn das Gläubigerrecht auf den Eigentümer übertragen wird oder wenn sich Forderung und Schuld in der Person des Eigentümers vereinigen.</P><P>(5) Wird der Gläubiger im Wege der Zwangsvollstreckung aus einem der mit einer Gesamtschiffshypothek belasteten Schiffe befriedigt, so gilt Absatz 2 Satz 1 sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE007900318",
        "name": "§ 70",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000400318"
        },
        "body": "<P>(1) Kann bei einer Gesamtschiffshypothek der Schuldner im Fall des § 59 nur von dem Eigentümer eines der belasteten Schiffe oder von einem Rechtsvorgänger dieses Eigentümers Ersatz verlangen, so geht die Schiffshypothek nur an diesem Schiff auf ihn über. An den übrigen Schiffen erlischt sie; den Eigentümern dieser Schiffe steht die Befugnis nach § 57 Abs. 3 nicht zu.</P><P>(2) Ist dem Schuldner nur zum Teil Ersatz zu leisten und geht deshalb die Schiffshypothek nur zu einem Teilbetrag auf ihn über, so gilt, soweit die Gesamtschiffshypothek an sämtlichen Schiffen erlischt, für die den Eigentümern nach § 57 Abs. 3 zustehende Befugnis § 68 mit der Maßgabe, daß der auf den Schuldner übergegangene Teilbetrag der Schiffshypothek den nach § 68 Abs. 1 Satz 2 vorweg in Abzug zu bringenden Belastungen hinzuzurechnen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE008000318",
        "name": "§ 71",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000400318"
        },
        "body": "<P>Verzichtet der Gläubiger einer Gesamtschiffshypothek nur an einem der Schiffe auf die Schiffshypothek, so steht dem Eigentümer dieses Schiffs die Befugnis nach § 57 Abs. 3 nicht zu. Gleiches gilt, wenn der Gläubiger nach § 66 mit seinem Recht an einem der Schiffe ausgeschlossen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014990940BJNG000500318",
        "name": "Fünfter Abschnitt",
        "title": "Schiffshypothek für Inhaber-\nund Orderpapiere, Höchstbetragsschiffshypothek",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE008100318",
        "name": "§ 72",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000500318"
        },
        "body": "<P>(1) Zur Bestellung einer Schiffshypothek für die Forderung aus einer Schuldverschreibung auf den Inhaber genügt die Erklärung des Eigentümers gegenüber dem Registergericht, daß er die Schiffshypothek bestelle, und die Eintragung in das Schiffsregister; § 3 Abs. 3 gilt sinngemäß.</P><P>(2) Die Ausschließung des Gläubigers mit seinem Recht nach § 66 ist nur zulässig, wenn die in § 801 des Bürgerlichen Gesetzbuchs bezeichnete Vorlegungsfrist verstrichen ist. Ist innerhalb der Frist die Schuldverschreibung vorgelegt oder der Anspruch aus der Urkunde gerichtlich geltend gemacht worden, so kann die Ausschließung erst erfolgen, wenn die Verjährung eingetreten ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE008200318",
        "name": "§ 73",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000500318"
        },
        "body": "<P>Ist die Schiffshypothek für eine Forderung aus einer Schuldverschreibung auf den Inhaber, aus einem Wechsel oder aus einem anderen Papier, das durch Indossament übertragen werden kann, bestellt, so bestimmt sich die Abtretung der Forderung nach den für die Abtretung dieser Forderungen geltenden allgemeinen Vorschriften.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE008300318",
        "name": "§ 74",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000500318"
        },
        "body": "<P>(1) Bei einer Schiffshypothek der in § 73 bezeichneten Art kann für den jeweiligen Gläubiger ein Vertreter mit der Befugnis bestellt werden, mit Wirkung für und gegen jeden späteren Gläubiger bestimmte Verfügungen über die Schiffshypothek zu treffen und den Gläubiger bei der Geltendmachung der Schiffshypothek zu vertreten. Die Bestellung des Vertreters bedarf der Eintragung in das Schiffsregister; wegen seiner Befugnisse kann auf die Eintragungsbewilligung Bezug genommen werden.</P><P>(2) Ist der Eigentümer berechtigt, von dem Gläubiger eine Verfügung zu verlangen, zu welcher der Vertreter befugt ist, so kann er die Vornahme der Verfügung von dem Vertreter verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE008401140",
        "name": "§ 75",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000500318"
        },
        "body": "<P>(1) Eine Schiffshypothek kann in der Weise bestellt werden, daß nur der Höchstbetrag, bis zu dem das Schiff haften soll, bestimmt, im übrigen die Feststellung der Forderung vorbehalten wird. Der Höchstbetrag muß in das Schiffsregister eingetragen werden.</P><P>(2) Ist die Forderung verzinslich, so werden die Zinsen in den Höchstbetrag eingerechnet.</P><P>(3) Die Forderung kann nach den für die Übertragung von Forderungen geltenden allgemeinen Vorschriften übertragen werden. Wird sie nach diesen Vorschriften übertragen, so ist der Übergang der Schiffshypothek ausgeschlossen.</P><P>(4) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014990940BJNG000600318",
        "name": "Sechster Abschnitt",
        "title": "Die Schiffshypothek an\nSchiffsbauwerken und Schwimmdocks",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE008500318",
        "name": "§ 76",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000600318"
        },
        "body": "<P>(1) Eine Schiffshypothek kann auch an einem auf einer Schiffswerft im Bau befindlichen Schiff (Schiffsbauwerk) bestellt werden.</P><P>(2) Die Bestellung ist zulässig, sobald der Kiel gelegt und das Schiffsbauwerk durch Namen oder Nummer an einer bis zum Stapellauf des Schiffs sichtbar bleibenden Stelle deutlich und dauernd gekennzeichnet ist. Eine Schiffshypothek kann an einem Schiffsbauwerk nicht bestellt werden, wenn es nach der Fertigstellung als Seeschiff nicht mehr als fünfzig Kubikmeter Bruttoraumgehalt haben oder als Binnenschiff zur Eintragung in das Binnenschiffsregister nicht geeignet sein wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE008600318",
        "name": "§ 77",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000600318"
        },
        "body": "<P>Zur Bestellung einer Schiffshypothek an einem Schiffsbauwerk ist an Stelle der Eintragung in das Schiffsregister die Eintragung in das Register für Schiffsbauwerke erforderlich. Für die Schiffshypothek gelten die §§ 8, 10 bis 75, soweit sich nicht aus den Vorschriften dieses Abschnitts etwas anderes ergibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE008700318",
        "name": "§ 78",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000600318"
        },
        "body": "<P>Ist die Schiffshypothek in das Register für Schiffsbauwerke eingetragen, so gelten vom Zeitpunkt der Eintragung die §§ 3 bis 7 auch für das Schiffsbauwerk sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE008800318",
        "name": "§ 79",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000600318"
        },
        "body": "<P>Die Schiffshypothek erstreckt sich auf das Schiffsbauwerk in seinem jeweiligen Bauzustand. Sie erstreckt sich ferner neben den im § 31 bezeichneten Gegenständen auf die auf der Bauwerft befindlichen, zum Einbau bestimmten und als solche gekennzeichneten Bauteile mit Ausnahme der Bauteile, die nicht in das Eigentum des Eigentümers des Schiffsbauwerks gelangt sind. § 31 Abs. 2 gilt sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE008900318",
        "name": "§ 80",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000600318"
        },
        "body": "<P>Auf die Versicherungsforderung erstreckt sich die Schiffshypothek nur, wenn der Eigentümer für das Schiffsbauwerk eine besondere Versicherung genommen hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE009000318",
        "name": "§ 81",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000600318"
        },
        "body": "<P>Die an dem Schiffsbauwerk bestellte Schiffshypothek bleibt nach der Fertigstellung des Schiffs mit ihrem bisherigen Rang an dem Schiff bestehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE009100318",
        "name": "§ 81a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000600318"
        },
        "body": "<P>Eine Schiffshypothek kann auch an einem im Bau befindlichen oder fertiggestellten Schwimmdock bestellt werden. §§ 77, 78, 80 gelten entsprechend. Bei im Bau befindlichen Schwimmdocks sind auch die Vorschriften des § 76 Abs. 2 Satz 1 und der §§ 79, 81 sinngemäß anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014990940BJNG000700318",
        "name": "Siebenter Abschnitt",
        "title": "Nießbrauch",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE009200318",
        "name": "§ 82",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000700318"
        },
        "body": "<P>(1) Auf den Nießbrauch an einem Schiff sind die für den Nießbrauch an Grundstücken geltenden Vorschriften des bürgerlichen Rechts sinngemäß anzuwenden.</P><P>(2) Das Rangverhältnis zwischen einem Nießbrauch und den Schiffshypotheken bestimmt sich nach dem Zeitpunkt der Eintragung. Das unter Angabe eines früheren Tages eingetragene Recht hat den Vorrang; Rechte, die unter Angabe desselben Tages eingetragen sind, haben gleichen Rang. § 25 Abs. 2, §§ 26, 27, 65 gelten sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014990940BJNG000800318",
        "name": "Achter Abschnitt",
        "title": "Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE009302377",
        "name": "§ 83",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000800318"
        },
        "body": "<P>In dem in Artikel 3 des Einigungsvertrages genannten Gebiet gilt dieses Gesetz mit folgenden Maßgaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rechte, mit denen ein Schiff oder ein Schiffsbauwerk am 2. Oktober 1990 belastet war, bleiben mit dem Inhalt und Rang bestehen, der sich aus dem an diesem Tage geltenden Recht ergibt. § 57 Absatz 3 ist nicht anzuwenden.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zur Aufhebung einer Hypothek, die am 2. Oktober 1990 bestand, ist die Zustimmung des Eigentümers nicht erforderlich. Die Bestimmungen dieses Gesetzes über den Verzicht auf die Hypothek sind bei solchen Hypotheken nicht anzuwenden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014990940BJNE009400318",
        "name": "§ 84",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014990940BJNG000800318"
        },
        "body": "<P>Dieses Gesetz tritt am 1. Januar 1941 in Kraft;</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
