{
  "data": {
    "type": "law",
    "id": "BJNR015910940",
    "firstPublished": "1940-12-19",
    "sourceTimestamp": "20220203213003",
    "titleShort": null,
    "titleLong": "Schiffsregisterordnung",
    "abbreviation": "SchRegO",
    "slug": "schrego",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1940, 1591",
        "periodical": "RGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 26.5.1994 I 1133;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 42 G v. 10.8.2021 I 3436",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1981 +++)<BR />(+++ Maßgaben aufgrund EinigVtr vgl. SchRegO Anhang EV;<BR />     die Maßgaben sind nicht mehr anzuwenden +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR015910940BJNG000101307",
        "name": "Erster Abschnitt",
        "title": "Allgemeine Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE000801307",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000101307"
        },
        "body": "<P>(1) Die Schiffsregister werden von den Amtsgerichten geführt.</P><P>(2) Abweichend von der in Absatz 1 getroffenen Regelung bestimmen die Landesregierungen durch Rechtsverordnung die Amtsgerichte, bei denen Schiffsregister zu führen sind, und die Registerbezirke, sofern dies für eine sachdienliche und rationelle Erledigung der Verfahren zweckmäßig ist. Die Landesregierungen können die Ermächtigung durch Rechtsverordnung auf die Landesjustizverwaltungen übertragen.</P><P>(3) Die Länder können vereinbaren, daß Schiffsregistersachen eines Landes Gerichten eines anderen Landes zugewiesen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE000902160",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000101307"
        },
        "body": "<P>(1) Für die Entgegennahme eines auf eine Eintragung gerichteten Antrags oder Ersuchens und die Beurkundung des Zeitpunkts, in dem der Antrag oder das Ersuchen bei dem Registergericht eingeht, sind der mit der Führung des Registers für das betroffene Schiff Beauftragte und der vom Leiter des Amtsgerichts für das Schiffsregister oder einzelne Abteilungen bestellte Beamte der Geschäftsstelle zuständig. Bezieht sich der Antrag oder das Ersuchen auf mehrere Schiffe in verschiedenen Geschäftsbereichen desselben Registergerichts, ist jeder zuständig, der nach Satz 1 in Betracht kommt.</P><P>(2) Eintragungen in das Schiffsregister sind von dem mit der Führung des Registers Beauftragten und dem Urkundsbeamten der Geschäftsstelle zu unterschreiben. Jedoch kann statt des Urkundsbeamten ein vom Leiter des Amtsgerichts ermächtigter Justizangestellter unterschreiben. Die Schiffsurkunden sowie die Vermerke auf den Schiffsurkunden (§ 61) sind von dem mit der Führung des Registers Beauftragten zu unterschreiben.</P><P>(3) Die Landesregierungen können durch Rechtsverordnung bestimmen, daß der Urkundsbeamte der Geschäftsstelle zuständig ist für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bekanntmachung der Eintragungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gestattung der Einsicht in die Registerakten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erteilung von Abschriften aus dem Register oder den Registerakten,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beglaubigung der Abschriften,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erteilung von Bescheinigungen und Zeugnissen mit Ausnahme der Schiffsurkunden an dritte Personen oder Stellen in den gesetzlich vorgesehenen Fällen,</LA></DD></DL>soweit dies aus Gründen der Vereinfachung oder Beschleunigung des Geschäftsablaufs oder zur Entlastung des mit der Führung des Registers Beauftragten zweckmäßig ist. Die Landesregierungen können die Ermächtigung durch Rechtsverordnung auf die Landesjustizverwaltungen übertragen.</P><P>(4) Die Vorschrift des § 6 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit ist auf den Urkundsbeamten der Geschäftsstelle sinngemäß anzuwenden. Handlungen des Urkundsbeamten der Geschäftsstelle sind nicht aus dem Grund unwirksam, weil sie von einem örtlich unzuständigen oder von der Ausübung seines Amtes kraft Gesetzes ausgeschlossenen Urkundsbeamten vorgenommen worden sind.</P><P>(5) Wird die Änderung einer Entscheidung des Urkundsbeamten der Geschäftsstelle verlangt, so entscheidet, wenn dieser dem Verlangen nicht entspricht, der Richter. Die Beschwerde findet erst gegen seine Entscheidung statt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE001002308",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000101307"
        },
        "body": "<P>(1) Seeschiffsregister und Binnenschiffsregister werden getrennt geführt.</P><P>(2) In das Seeschiffsregister werden die Kauffahrteischiffe und andere zur Seefahrt bestimmten Schiffe (Seeschiffe) eingetragen, die nach § 1 oder § 2 des Flaggenrechtsgesetzes die Bundesflagge zu führen haben oder führen dürfen.</P><P>(3) In das Binnenschiffsregister werden die zur Schiffahrt auf Flüssen und sonstigen Binnengewässern bestimmten Schiffe (Binnenschiffe) eingetragen.<BR />Eingetragen werden können <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schiffe, die zur Beförderung von Gütern bestimmt sind, wenn ihre größte Tragfähigkeit mindestens 10 Tonnen beträgt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schiffe, die nicht zur Beförderung von Gütern bestimmt sind, wenn ihre Wasserverdrängung bei größter Eintauchung mindestens 5 Kubikmeter beträgt, sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schlepper, Tankschiffe und Schubboote.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE001103308",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000101307"
        },
        "body": "<P>(1) Das Schiff ist in das Schiffsregister seines Heimathafens oder seines Heimatortes einzutragen.</P><P>(2) Soll die Schiffahrt mit einem Seeschiff von einem ausländischen Hafen aus betrieben werden oder fehlt es für ein Seeschiff an einem Heimathafen, so steht dem Eigentümer die Wahl des Schiffsregisters frei.</P><P>(3) Hat der Eigentümer weder seinen Wohnsitz noch seine gewerbliche Niederlassung im Geltungsbereich des Grundgesetzes, so ist er verpflichtet, einen im Bezirk des Registergerichts wohnhaften Vertreter zu bestellen, der die nach §§ 9 bis 22, 62 begründeten Rechte und Pflichten gegenüber dem Registergericht wahrzunehmen hat. Dies gilt nicht in den Fällen des § 2 Absatz 1 Nummer 1 des Flaggenrechtsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE001201307",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000101307"
        },
        "body": "<P>Ist ein Seeschiff in das Binnenschiffsregister oder ein Binnenschiff in das Seeschiffsregister eingetragen, so ist die Eintragung des Schiffs nicht aus diesem Grund unwirksam.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE001301307",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000101307"
        },
        "body": "<P>(1) Ist ein Schiff im Seeschiffsregister eingetragen, so kann sich der Eigentümer nicht darauf berufen, daß es ein Binnenschiff sei.</P><P>(2) Ist ein Schiff im Binnenschiffsregister eingetragen, so kann sich der Eigentümer nicht darauf berufen, daß es ein Seeschiff sei.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE001401307",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000101307"
        },
        "body": "<P>Jedes Schiff erhält bei der Eintragung eine besondere Stelle im Schiffsregister (Registerblatt). Das Registerblatt ist für das Schiff als das Schiffsregister anzusehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE001501307",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000101307"
        },
        "body": "<P>(1) Das Schiffsregister ist öffentlich; die Einsicht in das Register ist jedem gestattet. Auf Verlangen ist eine Abschrift der Eintragung zu erteilen; die Abschrift ist auf Verlangen zu beglaubigen.</P><P>(2) Die Einsicht in die Registerakten ist nur gestattet, soweit ein berechtigtes Interesse glaubhaft gemacht wird; Absatz 1 Satz 2 gilt sinngemäß. Das gleiche gilt für die Einsicht in Urkunden, auf die im Schiffsregister zur Ergänzung einer Eintragung Bezug genommen ist, sowie in die noch nicht erledigten Eintragungsanträge.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR015910940BJNG000201307",
        "name": "Zweiter Abschnitt",
        "title": "Die Eintragung des Schiffs",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE001601307",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000201307"
        },
        "body": "<P>Ein Schiff, das nach § 3 Abs. 2, 3 in das Schiffsregister eingetragen werden kann, wird eingetragen, wenn der Eigentümer es ordnungsmäßig (§§ 11 bis 15) zur Eintragung anmeldet. Bei Binnenschiffen genügt die Anmeldung durch einen von mehreren Miteigentümern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE001705311",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000201307"
        },
        "body": "<P>(1) Zur Anmeldung eines Seeschiffs ist der Eigentümer verpflichtet, wenn das Schiff nach § 1 des Flaggenrechtsgesetzes die Bundesflagge zu führen hat. Dies gilt nicht für Seeschiffe, deren Rumpflänge, gemessen zwischen den äußersten Punkten des Vorstevens und des Hinterstevens, 15 Meter nicht übersteigt. Von der Anmeldepflicht kann das Bundesministerium für Verkehr und digitale Infrastruktur durch Verwaltungsanordnung allgemein oder im Einzelfall Ausnahmen zulassen.</P><P>(2) Zur Anmeldung eines Binnenschiffs ist der Eigentümer verpflichtet, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn das Schiff zur Beförderung von Gütern bestimmt ist und seine größte Tragfähigkeit mindestens 20 Tonnen beträgt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn das Schiff nicht zur Beförderung von Gütern bestimmt ist und seine Wasserverdrängung bei größter Eintauchung mindestens 10 Kubikmeter beträgt, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn das Schiff ein Schlepper, ein Tankschiff oder ein Schubboot ist.</LA></DD></DL></P><P>(3) Schiffe im Eigentum und öffentlichen Dienst des Bundes, eines zum Bund gehörenden Landes oder einer öffentlich-rechtlichen Körperschaft oder Anstalt mit Sitz im Geltungsbereich des Grundgesetzes brauchen nicht zur Eintragung angemeldet zu werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE001802307",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000201307"
        },
        "body": "<P>(1) Bei der Anmeldung eines Seeschiffs sind anzugeben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Name des Schiffs;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gattung und der Hauptbaustoff;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Heimathafen;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bauort, die Schiffswerft, auf der das Schiff erbaut worden ist, und das Jahr des Stapellaufs, es sei denn, daß dies nur mit besonderen Schwierigkeiten zu ermitteln ist;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nach Maßgabe der Resolution A.600 (15) vom 19. November 1987 der Internationalen Seeschiffahrts-Organisation (IMO) vergebene Schiffsidentifikationsnummer (IMO-Nummer), sofern sie sich aus dem Meßbrief oder einer entsprechenden Urkunde (§ 13) ergibt, die Ergebnisse der amtlichen Vermessung sowie die Maschinenleistung;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Eigentümer, bei einer Reederei die Mitreeder und die Größe der Schiffsparten, bei einer offenen Handelsgesellschaft die Gesellschafter, bei einer Kommanditgesellschaft oder einer Kommanditgesellschaft auf Aktien die persönlich haftenden Gesellschafter;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Rechtsgrund für den Erwerb des Eigentums;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die das Recht zur Führung der Bundesflagge begründenden Tatsachen;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einer Reederei der Korrespondentreeder;</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall des § 4 Abs. 3 der Vertreter.</LA></DD></DL></P><P>(2) Ist das Schiff im Inland noch nicht amtlich vermessen, so genügt zu Absatz 1 Nr. 5 die Angabe der Ergebnisse einer im Ausland vorgenommenen Vermessung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE001901307",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000201307"
        },
        "body": "<P>Bei der Anmeldung eines Binnenschiffs sind anzugeben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Name, die Nummer oder das sonstige Merkzeichen des Schiffs;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gattung und der Hauptbaustoff;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Heimatort;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bauort, die Schiffswerft, auf der das Schiff erbaut worden ist, und das Jahr des Stapellaufs, es sei denn, daß dies nur mit besonderen Schwierigkeiten zu ermitteln ist;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Schiffen, die zur Beförderung von Gütern bestimmt sind, die größte Tragfähigkeit, bei anderen Schiffen die Wasserverdrängung bei größter Eintauchung sowie bei Schiffen mit eigener Triebkraft außerdem die Maschinenleistung;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Eigentümer, bei mehreren Eigentümern die Größe der einzelnen Anteile;</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Rechtsgrund für den Erwerb des Eigentums.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE002001307",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000201307"
        },
        "body": "<P>(1) Die in § 11 Abs. 1 Nr. 3, 4, 6, 7, Abs. 2, § 12 Nr. 3, 4, 6, 7 bezeichneten Angaben sowie die Maschinenleistung sind glaubhaft zu machen. Der Meßbrief (§ 11 Abs. 1 Nr. 5), der Eichschein oder eine andere zur Bescheinigung der größten Tragfähigkeit oder der Wasserverdrängung bei größter Eintauchung bestimmte und geeignete amtliche Urkunde (§ 12 Nr. 5) ist vorzulegen; ist das Schiff im Inland noch nicht amtlich vermessen (§ 11 Abs. 2) oder geeicht, genügt zu § 11 Abs. 2, § 12 Nr. 5 die Vorlegung der Vermessungsurkunde oder des Eichscheins der ausländischen Behörde oder einer anderen zur Glaubhaftmachung der Angaben geeigneten Urkunde.</P><P>(2) Bei der Anmeldung eines Seeschiffs sind die das Recht zur Führung der Bundesflagge begründenden Tatsachen nachzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE002101307",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000201307"
        },
        "body": "<P>(1) Ein Schiff darf nicht in das Schiffsregister eingetragen werden, solange es in einem ausländischen Schiffsregister eingetragen ist. Auf Verlangen des Registergerichts ist glaubhaft zu machen, daß eine solche Eintragung nicht besteht.</P><P>(2) Ist ein Schiff, das nach § 10 Abs. 1, 2 zur Eintragung angemeldet werden muß, in einem ausländischen Schiffsregister eingetragen, so hat der Eigentümer die Löschung der Eintragung in diesem Register zu veranlassen.</P><P>(3) Ist das Schiff in einem ausländischen Schiffsregister eingetragen gewesen, so ist eine Bescheinigung der ausländischen Registerbehörde über die Löschung der Eintragung des Schiffs einzureichen; die Einreichung kann unterbleiben, wenn sie untunlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE002201307",
        "name": "§ 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000201307"
        },
        "body": "<P>Ist das Schiff ganz oder zum Teil im Inland erbaut, so ist bei der Anmeldung eine Bescheinigung des Registergerichts des Bauorts darüber einzureichen, ob das Schiff im Schiffsbauregister eingetragen ist; gegebenenfalls ist eine beglaubigte Abschrift des Registerblatts beizufügen. In der Bescheinigung ist anzugeben, daß sie zum Zwecke der Eintragung des Schiffs in das Schiffsregister erteilt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE002301307",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000201307"
        },
        "body": "<P>(1) Die Eintragung des Schiffs (§ 9) hat die in § 11 Abs. 1 Nr. 1 bis 7, 9, Abs. 2, § 12 bezeichneten Angaben, die Bezeichnung des Meßbriefs, des Eichscheins oder einer anderen nach § 13 Abs. 1 zulässigen Urkunde und den Tag der Eintragung zu enthalten; sie ist von den zuständigen Beamten zu unterschreiben.</P><P>(2) Bei der Eintragung eines Seeschiffs ist ferner ein dem Schiff vom Registergericht zugeteiltes Unterscheidungssignal sowie die Feststellung einzutragen, nach welcher Bestimmung des Flaggenrechtsgesetzes das Schiff zur Führung der Bundesflagge berechtigt ist.</P><P>(3) Ist das Schiff in das Schiffsbauregister eingetragen, so sind die dort eingetragenen Schiffshypotheken mit ihrem bisherigen Rang von Amts wegen in das Schiffsregister zu übertragen; die Eintragung des Schiffs ist dem Schiffsbauregister mitzuteilen.</P><P>(4) Hat vor der Eintragung des Schiffs ein anderer dem Registergericht gegenüber der Eintragung des Anmeldenden als Eigentümer mit der Begründung widersprochen, daß er Eigentümer des Schiffs sei, so kann das Registergericht bei der Eintragung des Schiffs zugunsten des anderen einen Widerspruch gegen die Richtigkeit der Eigentumseintragung eintragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE002401307",
        "name": "§ 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000201307"
        },
        "body": "<P>(1) Veränderungen der im § 11 Abs. 1 Nr. 1 bis 3, 5, 8, 9, Abs. 2, § 12 Nr. 1 bis 3, 5 bezeichneten, nach § 16 Abs. 1, 2 eingetragenen Tatsachen sind unverzüglich zur Eintragung in das Schiffsregister anzumelden.</P><P>(2) Wird nach § 7 des Flaggenrechtsgesetzes genehmigt, daß das Schiff an Stelle der Bundesflagge eine andere Flagge führt, so ist zur Eintragung anzumelden, daß und wie lange das Recht zur Führung der Bundesflagge nicht ausgeübt werden darf. Wird die Genehmigung zurückgenommen, so ist zum Schiffsregister anzumelden, daß das Recht zur Führung der Bundesflagge wieder ausgeübt werden darf.</P><P>(3) Für die Eintragung gilt § 16 Abs. 1, 2 sinngemäß.</P><P>(4) Geht ein Schiff unter und ist es als endgültig verloren anzusehen oder wird es ausbesserungsunfähig oder verliert ein Seeschiff das Recht zur Führung der Bundesflagge, so ist dies unverzüglich zum Schiffsregister anzumelden.</P><P>(5) Die angemeldeten Tatsachen sind glaubhaft zu machen. § 13 Abs. 1 Satz 2 gilt sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE002501307",
        "name": "§ 18",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000201307"
        },
        "body": "<P>(1) Zur Anmeldung nach § 17 ist der Eigentümer, bei einer Reederei auch der Korrespondentreeder verpflichtet.</P><P>(2) Sind mehrere Verpflichtete vorhanden, so genügt die Anmeldung durch einen von ihnen; entsprechendes gilt, wenn der Eigentümer eine juristische Person oder eine Handelsgesellschaft ist, die durch mehrere Personen vertreten wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE002602160",
        "name": "§ 19",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000201307"
        },
        "body": "<P>(1) Wer einer ihm nach §§ 10, 13 bis 15, 17, 18 obliegenden Verpflichtung nicht nachkommt, ist hierzu vom Registergericht durch Festsetzung von Zwangsgeld anzuhalten. Das einzelne Zwangsgeld darf den Betrag von eintausend Deutsche Mark nicht übersteigen.</P><P>(2) Für das Verfahren gelten die §§ 388 bis 391 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE002702307",
        "name": "§ 20",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000201307"
        },
        "body": "<P>(1) Die Eintragung des Schiffs im Schiffsregister wird gelöscht, wenn eine der im § 17 Abs. 4 bezeichneten Tatsachen angemeldet wird. Wird angemeldet, daß das Schiff ausbesserungsunfähig geworden ist, so hat das Registergericht die eingetragenen Schiffshypothekengläubiger von der beabsichtigten Löschung zu benachrichtigen und ihnen zugleich eine angemessene Frist zur Geltendmachung eines Widerspruchs zu bestimmen. Die Frist darf nicht weniger als 3 Monate betragen. § 21 Abs. 2, 3 und Abs. 4 Satz 1 gilt sinngemäß.</P><P>(2) Die Eintragung eines Binnenschiffs wird auch gelöscht, wenn es seinen Heimatort im Ausland erhalten hat. Die Eintragung eines Schiffs, dessen Anmeldung dem Eigentümer freisteht, wird auch gelöscht, wenn der Eigentümer die Löschung beantragt; sind mehrere Miteigentümer vorhanden, so bedarf es der Zustimmung aller Miteigentümer.</P><P>(3) Hat ein Seeschiff das Recht zur Führung der Bundesflagge verloren, so darf seine Eintragung nur gelöscht werden, wenn die Schiffshypothekengläubiger und, falls eine Schiffshypothek nach dem Inhalt des Schiffsregisters mit dem Recht eines Dritten belastet ist, auch dieser die Löschung bewilligen; für die Bewilligung gilt § 37 sinngemäß. Das gleiche gilt in den Fällen des Absatzes 2.</P><P>(4) Liegen die im Absatz 3 bezeichneten Bewilligungen bei der Anmeldung nicht vor, so ist im Falle des Absatzes 3 Satz 1 alsbald in das Schiffsregister einzutragen, daß das Schiff das Recht zur Führung der Bundesflagge verloren hat, im Falle des Absatzes 2 Satz 1, daß das Schiff seinen Heimatort im Ausland hat. Die Eintragung wirkt, soweit die eingetragenen Schiffshypotheken nicht in Betracht kommen, wie eine Löschung der Eintragung des Schiffs.</P><P>(5) Zur Löschung eines am 1. Juli 1990 im Schiffsregister eingetragenen Seeschiffes, für das der Eigentümer nachweist, daß die Rumpflänge, gemessen zwischen den äußersten Punkten des Vorstevens und des Hinterstevens, 15 Meter nicht übersteigt, ist unerheblich, ob der Bruttoraumgehalt 50 Kubikmeter übersteigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE002801307",
        "name": "§ 21",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000201307"
        },
        "body": "<P>(1) Ist das Schiff eingetragen worden, obwohl die Eintragung wegen Fehlens einer wesentlichen Voraussetzung unzulässig war, oder kann eine im § 17 Abs. 4 vorgeschriebene Anmeldung oder die Anmeldung der im § 20 Abs. 2 Satz 1 bezeichneten Tatsache durch die hierzu Verpflichteten nicht auf dem im § 19 bezeichneten Weg herbeigeführt werden, so ist die Eintragung des Schiffs von Amts wegen zu löschen. Das Registergericht hat den eingetragenen Eigentümer und die sonstigen aus dem Schiffsregister ersichtlichen Berechtigten von der beabsichtigten Löschung zu benachrichtigen und ihnen zugleich eine angemessene Frist zur Geltendmachung eines Widerspruchs zu bestimmen. Die Frist darf nicht weniger als drei Monate betragen.</P><P>(2) Sind die bezeichneten Personen oder ihr Aufenthalt nicht bekannt, so ist die Benachrichtigung und Fristbestimmung wenigstens einmal in eine geeignete Tageszeitung und in ein Schiffahrtsfachblatt einzurücken. Die Bekanntmachung kann unterbleiben, wenn sie untunlich ist; in diesem Fall ist die Ausfertigung der Benachrichtigung und Fristbestimmung an die Gerichtstafel anzuheften. Die Frist beginnt mit dem Ablauf des Tages, an dem das letzte die Bekanntmachung enthaltende Blatt erschienen ist, bei Anheftung an die Gerichtstafel mit dem Ablauf des Tages, an dem die Anheftung erfolgt ist.</P><P>(3) Wird Widerspruch erhoben, so entscheidet über ihn das Registergericht. Die den Widerspruch zurückweisende Verfügung kann mit der sofortigen Beschwerde angefochten werden.</P><P>(4) Die Eintragung des Schiffs darf nur gelöscht werden, wenn kein Widerspruch erhoben oder wenn die den Widerspruch zurückweisende Verfügung rechtskräftig geworden ist. Widerspricht ein Schiffshypothekengläubiger der Löschung der Eintragung eines Seeschiffs, welches das Recht zur Führung der Bundesflagge verloren hat, mit der Begründung, daß die Schiffshypothek noch bestehe, so ist in das Schiffsregister nur einzutragen, daß das Schiff das Recht zur Führung der Bundesflagge verloren hat; widerspricht ein Schiffshypothekengläubiger der Löschung der Eintragung eines Binnenschiffs, das seinen Heimatort im Ausland hat, mit dieser Begründung, so ist in das Schiffsregister nur einzutragen, daß das Schiff seinen Heimatort im Ausland hat. § 20 Abs. 4 Satz 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE002901307",
        "name": "§ 22",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000201307"
        },
        "body": "<P>Ist seit 30 Jahren keine Eintragung im Schiffsregister erfolgt und ist nach Anhörung der zuständigen Schiffahrtsbehörde, bei Seeschiffen auch der Seeberufsgenossenschaft, anzunehmen, daß das Schiff nicht mehr vorhanden oder nicht mehr zu Schiffahrtszwecken verwendbar ist, so hat das Registergericht, wenn weder eine Schiffshypothek noch ein Nießbrauch an dem Schiff eingetragen ist, die Eintragung des Schiffs von Amts wegen zu löschen, ohne daß es des Verfahrens nach § 21 bedarf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR015910940BJNG000301307",
        "name": "Dritter Abschnitt",
        "title": "Die Eintragung von Rechtsverhältnissen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE003001307",
        "name": "§ 23",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000301307"
        },
        "body": "<P>(1) Im Schiffsregister soll eine Eintragung nur auf Antrag erfolgen, soweit nicht etwas anderes vorgeschrieben ist. Der Zeitpunkt, in dem der Antrag beim Registergericht eingeht, soll auf dem Antrag genau vermerkt werden. Der Antrag ist beim Registergericht eingegangen, wenn er einem zur Entgegennahme zuständigen Beamten vorgelegt ist. Wird er zur Niederschrift eines solchen Beamten gestellt, so ist er mit Abschluß der Niederschrift eingegangen.</P><P>(2) Antragsberechtigt ist jeder, dessen Recht von der Eintragung betroffen wird oder zu dessen Gunsten die Eintragung erfolgen soll.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE003101307",
        "name": "§ 24",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000301307"
        },
        "body": "<P>Die Berichtigung des Schiffsregisters durch Eintragung eines Berechtigten darf auch der beantragen, der auf Grund eines gegen den Berechtigten vollstreckbaren Titels eine Eintragung in das Schiffsregister verlangen kann, sofern die Zulässigkeit dieser Eintragung davon abhängt, daß das Schiffsregister zuvor berichtigt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE003201307",
        "name": "§ 25",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000301307"
        },
        "body": "<P>Ist die zu einer Eintragung erforderliche Erklärung von einem Notar beurkundet oder beglaubigt, so gilt dieser als ermächtigt, im Namen eines Antragsberechtigten die Eintragung zu beantragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE003301307",
        "name": "§ 26",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000301307"
        },
        "body": "<P>(1) Einen Eintragungsantrag, dessen Erledigung an einen Vorbehalt geknüpft wird, soll nicht stattgegeben werden.</P><P>(2) Werden mehrere Eintragungen beantragt, so kann von dem Antragsteller bestimmt werden, daß die eine Eintragung nicht ohne die andere erfolgen soll.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE003401307",
        "name": "§ 27",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000301307"
        },
        "body": "<P>Werden mehrere Eintragungen beantragt, durch die dasselbe Recht betroffen wird, so darf die später beantragte Eintragung nicht vor der Erledigung des früher gestellten Antrags erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE003501307",
        "name": "§ 28",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000301307"
        },
        "body": "<P>(1) Steht einer beantragten Eintragung ein Hindernis entgegen, so hat das Registergericht dem Antragsteller eine angemessene Frist zur Behebung des Hindernisses zu bestimmen oder den Antrag unter Angabe der Gründe zurückzuweisen. Im ersten Fall ist der Antrag nach dem Ablauf der Frist zurückzuweisen, wenn nicht das Hindernis inzwischen behoben und dies dem Registergericht nachgewiesen ist.</P><P>(2) Wird vor der Erledigung des Antrags eine andere Eintragung beantragt, durch die dasselbe Recht betroffen wird, so ist zugunsten des früher gestellten Antrags von Amts wegen ein Schutzvermerk einzutragen; die Eintragung des Schutzvermerks gilt im Sinne des § 27 als Erledigung dieses Antrags. Der Schutzvermerk wird von Amts wegen gelöscht, wenn der früher gestellte Antrag zurückgenommen oder zurückgewiesen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE003601307",
        "name": "§ 29",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000301307"
        },
        "body": "<P>Eine Eintragung erfolgt, wenn der sie bewilligt, dessen Recht von ihr betroffen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE003701307",
        "name": "§ 30",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000301307"
        },
        "body": "<P>Im Falle der rechtsgeschäftlichen Übertragung des Eigentums an einem Binnenschiff darf die Eintragung nur erfolgen, wenn die Einigung des Veräußerers und des Erwerbers erklärt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE003801307",
        "name": "§ 31",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000301307"
        },
        "body": "<P>(1) Zur Berichtigung des Schiffregisters bedarf es der Bewilligung nach § 29 nicht, wenn die Unrichtigkeit nachgewiesen wird. Dies gilt insbesondere für die Eintragung oder Löschung einer Verfügungsbeschränkung.</P><P>(2) Ein neuer Eigentümer darf im Wege der Berichtigung des Schiffsregisters auf Grund einer Bewilligung nach § 29 nur mit seiner Zustimmung eingetragen werden, sofern nicht der Fall des § 24 vorliegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE003901307",
        "name": "§ 32",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000301307"
        },
        "body": "<P>Wird bei einem Seeschiff die Eintragung eines neuen Eigentümers oder des Erwerbers einer Schiffspart beantragt, so ist nachzuweisen, daß das Schiff weiterhin zur Führung der Bundesflagge berechtigt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE004001307",
        "name": "§ 33",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000301307"
        },
        "body": "<P>Ergeben sich Zweifel gegen die Richtigkeit der Eintragung des Eigentümers im Schiffsregister, so hat das Registergericht von Amts wegen die erforderlichen Ermittlungen anzustellen. Ergeben die Ermittlungen, daß das Schiffsregister unrichtig ist, so hat das Registergericht die Beteiligten anzuhalten, den Antrag auf Berichtigung des Schiffsregisters zu stellen und die zur Berichtigung erforderlichen Unterlagen zu beschaffen; § 19 gilt sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE004101307",
        "name": "§ 34",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000301307"
        },
        "body": "<P>Soll die Übertragung oder die Belastung einer Forderung, für die ein Pfandrecht an einer Schiffshypothek besteht, eingetragen werden, so genügt es, wenn an Stelle der Eintragungsbewilligung die Abtretungs- oder die Belastungserklärung des bisherigen Gläubigers vorgelegt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE004201307",
        "name": "§ 35",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000301307"
        },
        "body": "<P>Eine Schiffshypothek darf im Wege der Berichtigung nur mit Zustimmung des Eigentümers gelöscht werden. Dies gilt nicht, wenn nachgewiesen wird, daß die Schiffshypothek nicht zur Entstehung gelangt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE004301307",
        "name": "§ 36",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000301307"
        },
        "body": "<P>In Eintragungsbewilligungen und Eintragungsanträgen sind einzutragende Geldbeträge in der im Geltungsbereich des Grundgesetzes geltenden Währung anzugeben, soweit nicht die Eintragung in anderer Währung gesetzlich zugelassen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE004402311",
        "name": "§ 37",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000301307"
        },
        "body": "<P>(1) Eine Eintragung soll nur vorgenommen werden, wenn die Eintragungsbewilligung oder die sonstigen zu der Eintragung erforderlichen Erklärungen durch öffentliche oder öffentlich beglaubigte Urkunden nachgewiesen werden. Andere Voraussetzungen der Eintragung bedürfen, soweit sie nicht bei dem Registergericht offenkundig sind, des Nachweises durch öffentliche Urkunden; kann der Nachweis in dieser Form nicht oder nur mit unverhältnismäßigen Schwierigkeiten geführt werden, so kann das Registergericht einen anderen Nachweis für ausreichend erachten, wenn durch ihn die Tatsache für das Gericht außer Zweifel gestellt ist.</P><P>(2) (aufgehoben)</P><P>(3) Erklärungen und Ersuchen einer Behörde, auf Grund deren eine Eintragung vorgenommen werden soll, sind zu unterschreiben und mit Siegel oder Stempel zu versehen. Anstelle der Siegelung kann maschinell ein Abdruck des Dienstsiegels eingedruckt oder aufgedruckt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE004501307",
        "name": "§ 38",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000301307"
        },
        "body": "<P>Für den Eintragungsantrag sowie für die Vollmacht zur Stellung eines solchen gilt § 37 nur, wenn durch den Antrag zugleich eine zu der Eintragung erforderliche Erklärung ersetzt werden soll.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE004601307",
        "name": "§ 39",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000301307"
        },
        "body": "<P>Erklärungen, durch die ein Eintragsantrag zurückgenommen oder eine zur Stellung des Eintragungsantrags erteilte Vollmacht widerrufen wird, bedürfen der in § 37 Abs. 1 Satz 1 vorgeschriebenen Form.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE004702311",
        "name": "§ 40",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000301307"
        },
        "body": "<P>Der Nachweis, dass zwischen Ehegatten oder Lebenspartnern Gütertrennung oder ein vertragsmäßiges Güterrecht besteht oder dass ein Gegenstand zum Vorbehaltsgut eines Ehegatten oder Lebenspartners gehört, kann durch ein Zeugnis des Gerichts über die Eintragung des güterrechtlichen Verhältnisses im Güterrechtsregister geführt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE004802311",
        "name": "§ 41",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000301307"
        },
        "body": "<P>(1) Der Nachweis der Erbfolge kann nur durch einen Erbschein oder ein Europäisches Nachlasszeugnis geführt werden. Beruht jedoch die Erbfolge auf einer Verfügung von Todes wegen, die in einer öffentlichen Urkunde enthalten ist, so genügt es, wenn an Stelle des Erbscheins oder des Europäischen Nachlasszeugnisses die Verfügung und die Niederschrift über die Eröffnung der Verfügung vorgelegt werden; erachtet das Registergericht die Erbfolge durch diese Urkunde nicht für nachgewiesen, so kann es die Vorlegung eines Erbscheins oder eines Europäischen Nachlasszeugnisses verlangen.</P><P>(2) Das Bestehen der fortgesetzten Gütergemeinschaft sowie die Befugnis eines Testamentsvollstreckers zur Verfügung über einen Nachlaßgegenstand können nur durch die in §§ 1507, 2368 des Bürgerlichen Gesetzbuchs vorgesehenen Zeugnisse oder durch ein Europäisches Nachlasszeugnis nachgewiesen werden; auf den Nachweis der Befugnis des Testamentsvollstreckers sind jedoch die Vorschriften des Absatzes 1 Satz 2 entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE004901307",
        "name": "§ 42",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000301307"
        },
        "body": "<P>(1) Soll bei einem Schiff oder bei einer Schiffshypothek, die zu einem Nachlaß gehören, einer von mehreren Erben als Eigentümer oder neuer Gläubiger eingetragen werden, so genügt zum Nachweis der Erbfolge und der zur Eintragung des Rechtsübergangs erforderlichen Erklärungen der Beteiligten ein Zeugnis des Nachlaßgerichts.</P><P>(2) Das Zeugnis darf nur ausgestellt werden, wenn die Voraussetzungen für die Erteilung eines Erbscheins vorliegen und die Erklärungen der Erben vor dem Nachlaßgericht zur Niederschrift des Richters abgegeben oder ihm durch öffentliche oder öffentlich beglaubigte Urkunden nachgewiesen sind.</P><P>(3) Die Vorschriften der Absätze 1, 2 gelten sinngemäß, wenn bei einem Schiff oder bei einer Schiffshypothek, die zum Gesamtgut einer ehelichen oder einer fortgesetzten Gütergemeinschaft gehören, einer der Beteiligten als Eigentümer oder Gläubiger eingetragen werden soll.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE005001307",
        "name": "§ 43",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000301307"
        },
        "body": "<P>Soll ein Nießbrauch an einem Schiff zum Zweck der Erfüllung einer Verpflichtung zur Bestellung des Nießbrauchs an einer Erbschaft eingetragen werden, so genügt zum Nachweis des Bestehens der Verpflichtung die Vorlegung der Verfügung von Todes wegen und der Niederschrift über die Eröffnung der Verfügung, auch wenn die Verfügung nicht in einer öffentlichen Urkunde enthalten ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE005102160",
        "name": "§ 44",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000301307"
        },
        "body": "<P>Kann eine Tatsache durch das Zeugnis des das Schiffsregister führenden Amtsgerichts über den Inhalt anderer Register oder Akten oder durch Urkunden nachgewiesen werden, die von dem Gericht aufgenommen worden sind oder bei ihm verwahrt werden, so genügt statt der Vorlegung des Zeugnisses oder der Urkunde die Bezugnahme auf das Register oder die Akten. Für den Nachweis rechtserheblicher Umstände, die sich aus Eintragungen im Handels-, Genossenschafts-, Partnerschafts- oder Vereinsregister ergeben, gilt § 32 der Grundbuchordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE005201307",
        "name": "§ 45",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000301307"
        },
        "body": "<P>In den Fällen, in denen nach gesetzlicher Vorschrift eine Behörde befugt ist, das Registergericht um eine Eintragung zu ersuchen, erfolgt die Eintragung auf Grund des Ersuchens der Behörde; § 23 Abs. 1 Satz 2, 3 gilt sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE005301307",
        "name": "§ 46",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000301307"
        },
        "body": "<P>Eine Eintragung soll nur erfolgen, wenn der, dessen Recht durch sie betroffen wird, als der Berechtigte eingetragen ist; dies gilt nicht, wenn der Betroffene Erbe des eingetragenen Betroffen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE005401307",
        "name": "§ 47",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000301307"
        },
        "body": "<P>(1) Bei einer Schiffshypothek, die für die Forderung aus einer Schuldverschreibung auf den Inhaber oder aus einem Wechsel oder einem anderen durch Indossament übertragbaren Papier eingetragen ist, soll eine Eintragung nur erfolgen, wenn die Urkunde vorgelegt wird. Die Eintragung ist auf der Urkunde zu vermerken.</P><P>(2) Dies gilt nicht, wenn eine Eintragung auf Grund der Bewilligung eines nach § 74 des Gesetzes über Rechte an Schiffen und Schiffsbauwerken bestellten Vertreters oder auf Grund einer gegen diesen erlassenen gerichtlichen Entscheidung bewirkt werden soll.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE005501307",
        "name": "§ 48",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000301307"
        },
        "body": "<P>Jede Eintragung soll den Tag angeben, an dem sie erfolgt ist. Sie ist von den zuständigen Beamten zu unterschreiben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE005601307",
        "name": "§ 49",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000301307"
        },
        "body": "<P>(1) Sind in einer Abteilung des Schiffsregisters mehrere Eintragungen zu bewirken, zwischen denen ein Rangverhältnis besteht, so erhalten sie die der Zeitfolge des Eingangs der Anträge entsprechende Reihenfolge; sind die Anträge gleichzeitig eingegangen, so ist im Schiffsregister zu vermerken, daß die Eintragungen gleichen Rang haben.</P><P>(2) Werden mehrere Eintragungen, die nicht gleichzeitig beantragt sind und zwischen denen ein Rangverhältnis besteht, in verschiedenen Abteilungen unter Angabe desselben Tages bewirkt, so ist im Schiffsregister zu vermerken, daß die später beantragte Eintragung der früher beantragten im Rang nachsteht.</P><P>(3) Absätze 1, 2 gelten nicht, soweit das Rangverhältnis von den Antragstellern abweichend bestimmt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE005701307",
        "name": "§ 50",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000301307"
        },
        "body": "<P>(1) Ein Recht, eine Vormerkung, ein Widerspruch oder eine Verfügungsbeschränkung wird durch Eintragung eines Löschungsvermerks gelöscht.</P><P>(2) Wird bei der Übertragung eines Schiffs auf ein anderes Blatt ein eingetragenes Recht nicht mitübertragen, so gilt es als gelöscht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE005801307",
        "name": "§ 51",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000301307"
        },
        "body": "<P>Wird ein Recht für mehrere gemeinschaftlich eingetragen, so sollen in der Eintragung entweder die Anteile der Berechtigten in Bruchteilen angegeben oder es soll das für die Gemeinschaft maßgebende Rechtsverhältnis bezeichnet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE005901307",
        "name": "§ 52",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000301307"
        },
        "body": "<P>(1) Werden mehrere Schiffe mit einer Schiffshypothek oder mit einem Nießbrauch belastet, so ist auf dem Blatt jedes Schiffs die Mitbelastung der übrigen von Amts wegen erkennbar zu machen. Das gleiche gilt, wenn nachträglich noch ein anderes Schiff mit einem derartigen an einem Schiff bestehenden Recht belastet wird.</P><P>(2) Das Erlöschen einer Mitbelastung ist von Amts wegen zu vermerken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE006001307",
        "name": "§ 53",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000301307"
        },
        "body": "<P>Bei der Eintragung einer Schiffshypothek für Teilschuldverschreibungen, die auf den Inhaber lauten oder durch Indossament übertragen werden können, genügt es, wenn der Gesamtbetrag der Forderungen unter Angabe der Anzahl, des Betrages und der Kennzeichnung der einzelnen Teilschuldverschreibungen eingetragen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE006101307",
        "name": "§ 54",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000301307"
        },
        "body": "<P>Bei der Eintragung eines Vorerben ist zugleich das Recht des Nacherben und, soweit der Vorerbe von den Beschränkungen seines Verfügungsrechts befreit ist, auch die Befreiung von Amts wegen einzutragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE006201307",
        "name": "§ 55",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000301307"
        },
        "body": "<P>Ist ein Testamentsvollstrecker ernannt, so ist dies bei der Eintragung des Erben von Amts wegen miteinzutragen, es sei denn, daß der Nachlaßgegenstand der Verwaltung des Testamentsvollstreckers nicht unterliegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE006301307",
        "name": "§ 56",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000301307"
        },
        "body": "<P>Ergibt sich, daß das Registergericht unter Verletzung gesetzlicher Vorschriften eine Eintragung vorgenommen hat, durch die das Schiffsregister unrichtig geworden ist, so ist von Amts wegen ein Widerspruch einzutragen. Erweist sich eine Eintragung nach ihrem Inhalt als unzulässig, so ist sie von Amts wegen zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE006402307",
        "name": "§ 57",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000301307"
        },
        "body": "<P>(1) Jede Eintragung soll dem Antragsteller und dem eingetragenen Eigentümer sowie allen aus dem Schiffsregister ersichtlichen Personen bekanntgemacht werden, zu deren Gunsten die Eintragung erfolgt ist oder deren Recht durch sie betroffen wird, die Eintragung eines Eigentümers auch denen, für die eine Schiffshypothek oder ein Recht an einer solchen im Schiffsregister eingetragen ist. Auf die Bekanntmachung kann verzichtet werden.</P><P>(2) Jede Eintragung in die erste und zweite Abteilung des Seeschiffsregisters und des Binnenschiffsregisters ist dem Bundesamt für Seeschiffahrt und Hydrographie zur Erfüllung der Aufgaben nach dem Seeaufgabengesetz, dem Flaggenrechtsgesetz und dem Binnenschiffahrtsaufgabengesetz sowie der örtlich zuständigen Arbeitsschutzbehörde zur Erfüllung ihrer Aufgaben nach dem Seemannsgesetz bekanntzumachen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE006501307",
        "name": "§ 58",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000301307"
        },
        "body": "<P>Für die Eintragung der Rechtsverhältnisse an einer Schiffspart gelten die §§ 23 bis 57 sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE006601307",
        "name": "§ 59",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000301307"
        },
        "body": "<P>(1) Urkunden, auf die eine Eintragung sich gründet oder Bezug nimmt, hat das Registergericht aufzubewahren. Eine solche Urkunde darf nur herausgegeben werden, wenn statt der Urkunde eine beglaubigte Abschrift bei dem Registergericht bleibt.</P><P>(2) Ist eine der im Absatz 1 bezeichneten Urkunden in anderen Akten des das Schiffsregister führenden Amtsgerichts enthalten, so genügt statt einer beglaubigten Abschrift der Urkunde eine Verweisung auf die anderen Akten, wenn diese der Vernichtung nicht unterliegen.</P><P>(3) Ist über das einer Eintragungsbewilligung zugrunde liegende Rechtsgeschäft eine Urkunde errichtet, so können die Beteiligten die Urkunde oder eine beglaubigte Abschrift dem Registergericht zur Aufbewahrung übergeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR015910940BJNG000401307",
        "name": "Vierter Abschnitt",
        "title": "Die Schiffsurkunden",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE006701307",
        "name": "§ 60",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000401307"
        },
        "body": "<P>(1) Das Registergericht hat über die Eintragung des Schiffs eine Urkunde auszustellen, in die der vollständige Inhalt der Eintragungen aufzunehmen ist. Die Urkunde führt bei Seeschiffen die Bezeichnung Schiffszertifikat, bei Binnenschiffen die Bezeichnung Schiffsbrief.</P><P>(2) Im Schiffszertifikat ist ferner zu bezeugen, daß die in ihm enthaltenen Angaben glaubhaft gemacht sind und daß das Schiff das Recht hat, die Bundesflagge der Bundesrepublik Deutschland zu führen.</P><P>(3) Dem Eigentümer eines Seeschiffs ist auf Antrag ein beglaubigter Auszug aus dem Schiffszertifikat zu erteilen, in den nur die im § 11 Abs. 1 Nr. 1 bis 5 bezeichneten Tatsachen, das Unterscheidungssignal und das im Absatz 2 bezeichnete Zeugnis aufzunehmen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE006801307",
        "name": "§ 61",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000401307"
        },
        "body": "<P>Jede Eintragung in das Schiffsregister ist so bald als tunlich auf dem Schiffszertifikat oder dem Schiffsbrief zu vermerken. Dies gilt nicht für Eintragungen, welche die Belastung einer Schiffspart betreffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE006902160",
        "name": "§ 62",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000401307"
        },
        "body": "<P>(1) In den Fällen der §§ 17, 20 Abs. 2 Satz 1 sowie beim Übergang des Eigentums an dem Schiff oder beim Erwerb einer Schiffspart sind die im § 18 genannten Personen verpflichtet, das Schiffszertifikat oder den Schiffsbrief beim Registergericht einzureichen. Das gleiche gilt in den Fällen des § 17 von dem Auszug aus dem Schiffszertifikat. Zur Einreichung verpflichtet ist auch der Schiffer, sobald sich das Schiff im Heimathafen (Heimatort) oder in dem Hafen befindet, wo das Registergericht seinen Sitz hat. § 19 gilt entsprechend.</P><P>(2) In anderen Fällen kann das Registergericht dem Inhaber der Schiffsurkunde nach § 35 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit zur Einreichung anhalten.</P><P>(3) In den Fällen des § 20 Abs. 1, 2, 4 ist das Schiffszertifikat oder der Schiffsbrief unbrauchbar zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE007001307",
        "name": "§ 63",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000401307"
        },
        "body": "<P>(1) Ein neues Schiffszertifikat oder ein neuer Schiffsbrief darf nur erteilt werden, wenn die bisherige Urkunde vorgelegt oder glaubhaft gemacht wird, daß sie vernichtet oder abhanden gekommen ist. Das gleiche gilt, wenn das Registergericht einen Auszug aus dem Schiffszertifikat erteilt hat, von diesem.</P><P>(2) Befindet sich ein Seeschiff im Ausland, so hat das Registergericht auf Antrag dem Schiffer die neue Urkunde gegen Rückgabe der bisherigen Urkunde durch Vermittlung einer deutschen Behörde aushändigen zu lassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE007101307",
        "name": "§ 64",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000401307"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR015910940BJNG000501307",
        "name": "Fünfter Abschnitt",
        "title": "Register für Schiffsbauwerke\n(Schiffsbauregister)",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE007201307",
        "name": "§ 65",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000501307"
        },
        "body": "<P>(1) Für das Register für Schiffsbauwerke (Schiffsbauregister) gelten die §§ 1, 2, 7 sinngemäß. § 2 Abs. 3 gilt auch für die Gestattung der Einsicht in das Schiffsbauregister.</P><P>(2) Die Einsicht in das Schiffsbauregister ist nur gestattet, soweit ein berechtigtes Interesse dargelegt wird. Unter der gleichen Voraussetzung kann eine Abschrift gefordert werden; die Abschrift ist auf Verlangen zu beglaubigen. Im übrigen gilt § 8 Abs. 2 sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE007301307",
        "name": "§ 66",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000501307"
        },
        "body": "<P>Ein Schiffsbauwerk wird in das Schiffsbauregister nur eingetragen, wenn zugleich eine Schiffshypothek an dem Schiffsbauwerk eingetragen wird oder wenn die Zwangsversteigerung des Schiffsbauwerks beantragt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE007401307",
        "name": "§ 67",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000501307"
        },
        "body": "<P>(1) Das Schiffsbauwerk ist in das Register des Bauorts einzutragen.</P><P>(2) Das Registergericht bleibt für die Führung des Registers zuständig, auch wenn das Schiffsbauwerk an einen anderen Ort außerhalb des Registerbezirks gebracht wird; es hat dem Registergericht des neuen Bauorts die Eintragung des Schiffsbauwerks anzuzeigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE007501307",
        "name": "§ 68",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000501307"
        },
        "body": "<P>(1) Das Schiffsbauwerk wird in das Schiffsbauregister eingetragen, wenn der Inhaber der Schiffswerft, auf der das Schiff erbaut wird, es ordnungsmäßig zur Eintragung anmeldet. Ist der Inhaber der Schiffswerft nicht Eigentümer des Schiffsbauwerks, so kann auch der Eigentümer es zur Eintragung anmelden.</P><P>(2) Das Schiffsbauwerk kann zur Eintragung auch von dem angemeldet werden, der auf Grund eines vollstreckbaren Titels eine Eintragung in das Schiffsbauregister verlangen oder die Zwangsversteigerung des Schiffsbauwerks betreiben kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE007601307",
        "name": "§ 69",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000501307"
        },
        "body": "<P>(1) Bei der Anmeldung des Schiffsbauwerks sind anzugeben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Name oder die Nummer oder sonstige Bezeichnung und die Gattung des im Bau befindlichen Schiffs;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bauort und die Schiffswerft, auf der das Schiff erbaut wird;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Eigentümer.</LA></DD> </DL> </P><P>(2) Wird ein anderer als der Inhaber der Schiffswerft als Eigentümer bezeichnet, so ist bei der Anmeldung eine öffentlich beglaubigte Erklärung des Inhabers der Schiffswerft einzureichen, in der dargelegt wird, auf welche Weise der als Eigentümer Bezeichnete das Eigentum erworben hat.</P><P>(3) Der Nachweis, daß die Voraussetzungen des § 76 Abs. 2 des Gesetzes über Rechte an eingetragenen Schiffen und Schiffsbauwerken vorliegen, wird durch eine Bescheinigung der zuständigen Schiffsvermessungsbehörde oder Eichbehörde erbracht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE007701307",
        "name": "§ 70",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000501307"
        },
        "body": "<P>Die Eintragung des Schiffsbauwerks hat die im § 69 Abs. 1 bezeichneten Angaben, die Bezeichnung der im § 69 Abs. 2, 3 genannten Urkunden und den Tag der Eintragung zu enthalten. Sie ist von den zuständigen Beamten zu unterschreiben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE007801307",
        "name": "§ 71",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000501307"
        },
        "body": "<P>Der Inhaber der Schiffswerft, auf der das Schiff erbaut wird, und der Eigentümer des Schiffsbauwerks haben jede Veränderung in den eingetragenen Tatsachen und die Fertigstellung des Schiffs unverzüglich dem Registergericht anzumelden. Die angemeldeten Veränderungen sind glaubhaft zu machen. § 19 gilt sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE007901307",
        "name": "§ 72",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000501307"
        },
        "body": "<P>Nach der Anmeldung der Fertigstellung des Schiffs kann eine Schiffshypothek im Schiffsbauregister nicht mehr eingetragen werden. Das gleiche gilt, wenn die Bescheinigung nach § 15 erteilt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE008001307",
        "name": "§ 73",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000501307"
        },
        "body": "<P>Die Eintragung des Schiffsbauwerks wird gelöscht, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn der Inhaber der Schiffswerft anmeldet, daß das Schiff ins Ausland abgeliefert ist;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn der Eigentümer des Schiffsbauwerks und der Inhaber der Schiffswerft, auf der das Schiff erbaut wird, die Löschung beantragen;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn das Schiffsbauwerk untergegangen ist.</LA></DD> </DL>In den Fällen der Nummern 1, 2 bedarf es, wenn das Schiffsbauwerk mit einer Schiffshypothek belastet ist, der Löschungsbewilligung des Schiffshypothekengläubigers und der sonst aus dem Schiffsbauregister ersichtlichen Berechtigten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE008101307",
        "name": "§ 73a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000501307"
        },
        "body": "<P>Auf im Bau befindliche Schwimmdocks sind die Vorschriften der §§ 66 bis 71, 73 entsprechend anzuwenden. Nach Fertigstellung des eingetragenen Bauwerks ist diese Tatsache sowie der Ort, an dem das Schwimmdock gewöhnlich liegt (Lageort), in das Schiffsbauregister einzutragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE008201307",
        "name": "§ 73b",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000501307"
        },
        "body": "<P>Auf fertiggestellte Schwimmdocks, die nicht im Schiffsbauregister des Bauorts eingetragen sind, sind die Vorschriften der §§ 66, 68 Abs. 2 sowie die für Binnenschiffe geltenden Vorschriften in § 9, § 14 Abs. 1, 3, § 15, § 16 Abs. 4, § 17 Abs. 4, Abs. 5 Satz 1, §§ 18 bis 22 entsprechend anzuwenden. Im übrigen gilt folgendes: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Schwimmdock ist in das Schiffsbauregister des Lageortes einzutragen.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei der Anmeldung sind anzugeben<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Name oder die Nummer oder sonstige Bezeichnung des Schwimmdocks und die Angabe, daß es sich um ein fertiggestelltes Schwimmdock handelt,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Lageort,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bauort,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Eigentümer,</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Rechtsgrund für den Erwerb des Eigentums.</LA></DD> </DL></LA><LA Size=\"normal\">Die unter b) bis e) bezeichneten Angaben sind glaubhaft zu machen.</LA></DD>  <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Eintragung des Schwimmdocks hat die in Nummer 2 Buchstabe a, b, d, e bezeichneten Angaben und den Tag der Eintragung zu enthalten; sie ist von den zuständigen Beamten zu unterschreiben.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Veränderungen der in Nummer 2 Buchstabe a, b bezeichneten, nach Nummer 3 eingetragenen Tatsachen hat der Eigentümer unverzüglich zur Eintragung in das Schiffsbauregister anzumelden und glaubhaft zu machen; im Falle der Nichterfüllung dieser Verpflichtung ist § 19 entsprechend anzuwenden. Für die Eintragung gilt Nummer 3 sinngemäß.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE008301307",
        "name": "§ 74",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000501307"
        },
        "body": "<P>Die Vorschriften des Dritten Abschnitts dieses Gesetzes gelten für das Schiffsbauregister sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR015910940BJNG000601307",
        "name": "Sechster Abschnitt",
        "title": "Die Beschwerde",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE008401307",
        "name": "§ 75",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000601307"
        },
        "body": "<P>(1) Entscheidungen des Registergerichts können mit dem Rechtsmittel der Beschwerde angefochten werden.</P><P>(2) Mit der Beschwerde gegen eine Eintragung kann nur verlangt werden, daß das Registergericht angewiesen wird, nach § 56 einen Widerspruch einzutragen oder eine Eintragung zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE008502160",
        "name": "§ 76",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000601307"
        },
        "body": "<P>Über die Beschwerde entscheidet das Oberlandesgericht, in dessen Bezirk das Registergericht seinen Sitz hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE008604160",
        "name": "§ 77",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000601307"
        },
        "body": "<P>(1) Die Beschwerde kann bei dem Registergericht oder bei dem Beschwerdegericht eingelegt werden.</P><P>(2) Die Beschwerde wird durch Einreichung einer Beschwerdeschrift oder durch Erklärung zur Niederschrift der Geschäftsstelle des Registergerichts oder des Beschwerdegerichts eingelegt. Für die Einlegung der Beschwerde durch die Übermittlung eines elektronischen Dokuments, die elektronische Gerichtsakte sowie das gerichtliche elektronische Dokument gilt § 14 Absatz 1 bis 3 und 5 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE008701307",
        "name": "§ 78",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000601307"
        },
        "body": "<P>Die Einlegung der Beschwerde hat nur dann aufschiebende Wirkung, wenn die Beschwerde gegen eine Verfügung gerichtet ist, durch die ein Zwangsgeld festgesetzt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE008801307",
        "name": "§ 79",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000601307"
        },
        "body": "<P>Die Beschwerde kann auf neue Tatsachen und Beweise gestützt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE008901307",
        "name": "§ 80",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000601307"
        },
        "body": "<P>Erachtet das Registergericht die Beschwerde für begründet, so hat es ihr abzuhelfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE009001307",
        "name": "§ 81",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000601307"
        },
        "body": "<P>(1) Das Beschwerdegericht kann vor der Entscheidung eine einstweilige Anordnung erlassen, insbesondere dem Registergericht aufgeben, einen Schutzvermerk nach § 28 Abs. 2 einzutragen, oder anordnen, daß die Vollziehung der angefochtenen Entscheidung auszusetzen ist.</P><P>(2) Der Schutzvermerk wird von Amts wegen gelöscht, wenn die Beschwerde zurückgenommen oder zurückgewiesen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE009101307",
        "name": "§ 82",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000601307"
        },
        "body": "<P>Die Entscheidung des Beschwerdegerichts ist mit Gründen zu versehen und dem Beschwerdeführer mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE009205160",
        "name": "§ 83",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000601307"
        },
        "body": "<P>(1) Gegen einen Beschluss des Beschwerdegerichts ist die Rechtsbeschwerde statthaft, wenn sie das Beschwerdegericht in dem Beschluss zugelassen hat.</P><P>(2) Die Rechtsbeschwerde ist zuzulassen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Rechtssache grundsätzliche Bedeutung hat oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Rechtsbeschwerdegerichts erfordert.</LA></DD></DL>Das Rechtsbeschwerdegericht ist an die Zulassung gebunden.</P><P>(3) Auf das weitere Verfahren finden § 77 Absatz 2 Satz 2 dieses Gesetzes sowie die §§ 71 bis 74a des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE009302160",
        "name": "§ 84",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000601307"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE009402160",
        "name": "§ 85",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000601307"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE009503160",
        "name": "§ 86",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000601307"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE009602160",
        "name": "§ 87",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000601307"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE009702160",
        "name": "§ 88",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000601307"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE009806311",
        "name": "§ 89",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000601307"
        },
        "body": "<P>(1) Über Beschwerden entscheidet bei den Oberlandesgerichten und dem Bundesgerichtshof ein Zivilsenat.</P><P>(2) Die Vorschriften der Zivilprozeßordnung über die Ausschließung und Ablehnung von Gerichtspersonen sind entsprechend anzuwenden.</P><P>(3) § 44 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit über die Fortführung des Verfahrens bei Verletzung des Anspruchs auf rechtliches Gehör ist entsprechend anzuwenden.</P><P>(4) Die Bundesregierung und die Landesregierungen bestimmen für ihren Bereich durch Rechtsverordnung den Zeitpunkt, von dem an elektronische Akten geführt werden können. Die Bundesregierung und die Landesregierungen bestimmen für ihren Bereich durch Rechtsverordnung die organisatorisch-technischen Rahmenbedingungen für die Bildung, Führung und Aufbewahrung der elektronischen Akten. Die Rechtsverordnungen der Bundesregierung bedürfen nicht der Zustimmung des Bundesrates. Die Landesregierungen können die Ermächtigungen durch Rechtsverordnung auf die Landesjustizverwaltungen übertragen. Die Zulassung der elektronischen Akte kann auf einzelne Gerichte oder Verfahren beschränkt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE009902160",
        "name": "§ 90",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000601307"
        },
        "body": "<P>Für die Fälle der sofortigen Beschwerde sind die Vorschriften über die Beschwerde nach dem Gesetz über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR015910940BJNG000703301",
        "name": "Siebter Abschnitt",
        "title": "Übergangs- und Schlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE010003311",
        "name": "§ 91",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000703301"
        },
        "body": "<P>Das Bundesministerium der Justiz und für Verbraucherschutz wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die näheren Vorschriften über die Einrichtung und Führung des Schiffsregisters und des Schiffsbauregisters, das Verfahren in Schiffsregister- und Schiffsbauregistersachen und über die Schiffsurkunden zu erlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE010101307",
        "name": "§ 92",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000703301"
        },
        "body": "<P>Die Landesregierungen werden ermächtigt, durch Rechtsverordnung das Verfahren zu bestimmen, nach dem ein Schiffsregister oder Schiffsbauregister, das ganz oder zum Teil zerstört oder abhanden gekommen ist, wiederhergestellt wird, und nach dem vernichtete oder abhanden gekommene Urkunden, auf die eine Eintragung sich gründet oder Bezug nimmt, ersetzt werden. In der Rechtsverordnung kann auch bestimmt werden, in welcher Weise bis zur Wiederherstellung des Schiffsregisters oder Schiffsbauregisters die zu einer Rechtsänderung erforderliche Eintragung ersetzt wird. Die Landesregierungen können die Ermächtigung durch Rechtsverordnung auf die Landesjustizverwaltungen übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE010302311",
        "name": "§ 93",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000703301"
        },
        "body": "<P>Die Vorschriften des Siebenten Abschnitts der Grundbuchordnung gelten sinngemäß. Die Genehmigung für die Einrichtung eines automatisierten Abrufverfahrens darf dem Bundesamt für Seeschiffahrt und Hydrographie, der See-Berufsgenossenschaft, Strafverfolgungsbehörden, den Gerichten und anderen durch Rechtsverordnung des Bundesministeriums der Justiz und für Verbraucherschutz mit Zustimmung des Bundesrats zugelassenen Personen oder Stellen unter den Voraussetzungen des § 133 Abs. 2 Satz 3 Grundbuchordnung erteilt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE010500311",
        "name": "§ 94",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000703301"
        },
        "body": "<P>(1) Anträge, sonstige Erklärungen sowie Nachweise über andere Eintragungsvoraussetzungen können dem Registergericht nach Maßgabe der folgenden Bestimmungen als elektronische Dokumente übermittelt werden. Die Landesregierungen werden ermächtigt, durch Rechtsverordnung <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Zeitpunkt zu bestimmen, von dem an elektronische Dokumente übermittelt werden können; die Zulassung kann auf einzelne Registergerichte beschränkt werden;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Einzelheiten der Datenübermittlung und -speicherung zu regeln sowie Dateiformate für die zu übermittelnden elektronischen Dokumente festzulegen, um die Eignung für die Bearbeitung durch das Registergericht sicherzustellen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die ausschließlich für den Empfang von in elektronischer Form gestellten Eintragungsanträgen und sonstigen elektronischen Dokumenten in Schiffsregister- und Schiffsbauregistersachen vorgesehene direkt adressierbare Einrichtung des Registergerichts zu bestimmen; als adressierbare Einrichtung des Registergerichts kann auch die entsprechende Einrichtung des Grundbuchamtes desselben Gerichts für den Empfang von elektronischen Dokumenten bestimmt werden;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>zu bestimmen, dass Notare <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Dokumente elektronisch zu übermitteln haben und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>neben den elektronischen Dokumenten bestimmte darin enthaltene Angaben in strukturierter maschinenlesbarer Form zu übermitteln haben;</LA></DD></DL>die Verpflichtung kann auf die Übermittlung bei einzelnen Registergerichten, auf einzelne Arten von Eintragungsvorgängen oder auf Dokumente bestimmten Inhalts beschränkt werden;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Maßnahmen für den Fall des Auftretens technischer Störungen anzuordnen.</LA></DD></DL>Ein Verstoß gegen eine nach Satz 2 Nummer 4 begründete Verpflichtung steht dem rechtswirksamen Eingang von Dokumenten beim Registergericht nicht entgegen.</P><P>(2) Die Registerakten können elektronisch geführt werden. Die Landesregierungen werden ermächtigt, durch Rechtsverordnung den Zeitpunkt zu bestimmen, von dem an die Registerakten elektronisch geführt werden; die Anordnung kann auf einzelne Registergerichte oder auf Teile des bei einem Registergericht geführten Registeraktenbestands beschränkt werden.</P><P>(3) Die Landesregierungen können die Ermächtigungen nach Absatz 1 Satz 2 und Absatz 2 Satz 2 durch Rechtsverordnung auf die Landesjustizverwaltungen übertragen.</P><P>(4) Für den elektronischen Rechtsverkehr und die elektronischen Registerakten gilt § 93 Satz 1 in Verbindung mit § 126 Absatz 1 Satz 2 und Absatz 3 der Grundbuchordnung. Die Vorschriften über den elektronischen Rechtsverkehr und die elektronische Akte in Beschwerdeverfahren bleiben unberührt.</P><P>(5) Die §§ 136 bis 140 der Grundbuchordnung gelten sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE010600311",
        "name": "§ 95",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000703301"
        },
        "body": "<P>Das Bundesministerium der Justiz und für Verbraucherschutz wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates nähere Vorschriften zu erlassen über die Einzelheiten <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der technischen und organisatorischen Anforderungen an die Einrichtung des elektronischen Rechtsverkehrs und der elektronischen Registerakte, sofern sie nicht von § 94 Absatz 1 Satz 2 Nummer 2 erfasst sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Anlegung und Gestaltung der elektronischen Registerakte,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Übertragung von in Papierform vorliegenden Schriftstücken in elektronische Dokumente sowie der Übertragung elektronischer Dokumente in die Papierform oder in andere Dateiformate,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>der Gewährung von Einsicht in elektronische Registerakten und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>der Einrichtung automatisierter Verfahren zur Übermittlung von Daten aus den elektronischen Registerakten auch durch Abruf und der Genehmigung hierfür.</LA></DD></DL>Das Bundesministerium der Justiz und für Verbraucherschutz kann in der Rechtsverordnung nach Satz 1 die Regelung weiterer Einzelheiten durch Rechtsverordnung den Landesregierungen übertragen und hierbei auch vorsehen, dass diese ihre Ermächtigung durch Rechtsverordnung auf die Landesjustizverwaltungen übertragen können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE010700311",
        "name": "§ 96",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000703301"
        },
        "body": "<P>(1) Ist die Übernahme elektronischer Dokumente in die elektronische Registerakte vorübergehend nicht möglich, kann die Leitung des Registergerichts anordnen, dass von den Dokumenten ein Ausdruck für die Papierakte zu fertigen ist. Die Ausdrucke sollen in die elektronische Registerakte übernommen werden, sobald dies wieder möglich ist. § 138 Absatz 3 Satz 2 der Grundbuchordnung gilt entsprechend.</P><P>(2) Die Landesregierungen können durch Rechtsverordnung bestimmen, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein maschinell geführtes Register wieder in Papierform geführt wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der elektronische Rechtsverkehr eingestellt wird oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>elektronisch geführte Registerakten wieder in Papierform geführt werden.</LA></DD></DL>Die Rechtsverordnung soll nur erlassen werden, wenn die Voraussetzungen des § 126 der Grundbuchordnung, auch in Verbindung mit § 94 Absatz 4 Satz 1, nicht nur vorübergehend entfallen sind und in absehbarer Zeit nicht wiederhergestellt werden können. Satz 2 gilt nicht, wenn durch Rechtsverordnung nach § 94 Absatz 1 und 2 bestimmt wurde, dass der elektronische Rechtsverkehr und die elektronische Führung der Registerakten lediglich befristet zu Erprobungszwecken zugelassen oder angeordnet wurden. Die Wiederanordnung der maschinellen Registerführung sowie die Wiedereinführung des elektronischen Rechtsverkehrs und die Wiederanordnung der elektronischen Führung der Register bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE010800125",
        "name": "§ 97",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000703301"
        },
        "body": "<P>(1) Das Auskunftsrecht nach Artikel 15 Absatz 1 und das Recht auf Erhalt einer Kopie nach Artikel 15 Absatz 3 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) werden dadurch gewährt, dass die betroffene Person nach Maßgabe der §§ 8 und 65 und den dazu erlassenen Vorschriften der Verordnung zur Durchführung der Schiffsregisterordnung in der jeweils geltenden Fassung Einsicht in das Schiffsregister, die Urkunden, auf die im Schiffsregister zur Ergänzung einer Eintragung Bezug genommen ist, sowie in die noch nicht erledigten Eintragungsanträge nehmen und eine Abschrift verlangen kann. Eine Information über Empfänger, gegenüber denen die im Schiffsregister, in Bekanntmachungen der Eintragungen oder in den Registerakten enthaltenen personenbezogenen Daten offengelegt werden, erfolgt nicht.</P><P>(2) Hinsichtlich der im Schiffsregister enthaltenen personenbezogenen Daten kann das Recht auf Berichtigung nach Artikel 16 der Verordnung (EU) 2016/679 nur unter den Voraussetzungen ausgeübt werden, die in § 18 des Gesetzes über Rechte an eingetragenen Schiffen und Schiffsbauwerken sowie in den §§ 24, 31 und 35 dieses Gesetzes für eine Berichtigung oder Löschung vorgesehen sind.</P><P>(3) Das Widerspruchsrecht gemäß Artikel 21 der Verordnung (EU) 2016/679 findet in Bezug auf die im Schiffsregister und in den Registerakten enthaltenen personenbezogenen Daten keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015910940BJNE010402125",
        "name": "§ 98",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015910940BJNG000703301"
        },
        "body": "<P>(1) Ist ein Binnenschiff vor dem Inkrafttreten des Gesetzes zur Änderung der Schiffsregisterordnung vom 4. Juli 1980 (BGBl. I S. 833) am 1. Januar 1981 zur Eintragung in das Schiffsregister angemeldet worden und stünde die Anmeldung nach den §§ 3 und 10 dem Eigentümer frei oder wären die Voraussetzungen für die Eintragung nach § 3 nicht gegeben, so ist die Eintragung des Schiffs auf Antrag des Eigentümers auch dann gemäß § 20 Abs. 2 und 3 zu löschen, wenn der Eigentümer nach den bis zu diesem Zeitpunkt geltenden Vorschriften zur Anmeldung verpflichtet war.</P><P>(2) Angaben im Sinne der §§ 11 und 12 sind nachzutragen, wenn der Eigentümer es beantragt oder bezüglich der Angaben nach § 11 Abs. 1 Nr. 1 bis 5, 8, § 12 Nr. 1 bis 5 eine Änderung einzutragen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
