{
  "data": {
    "type": "law",
    "id": "BJNR278400994",
    "firstPublished": "1994-09-29",
    "sourceTimestamp": "20220124212508",
    "titleShort": "Schiedsstellenverordnung",
    "titleLong": "Verordnung über die Schiedsstelle für Arzneimittelversorgung und die\nArzneimittelabrechnung",
    "abbreviation": "SchStV",
    "slug": "schstv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 2784",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 15c G v. 11.7.2021 I 2754",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 12.10.1994 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR278400994BJNE000101308",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 129 Absatz 10 und des § 130b Absatz 6 des Fünften Buches Sozialgesetzbuch – Gesetzliche Krankenversicherung –, von denen § 129 Absatz 10 zuletzt durch Artikel 1 Nummer 30 des Gesetzes vom 20. Dezember 1991 (BGBl. I S. 2325) geändert worden ist und § 130b Absatz 6 durch Artikel 1 Nummer 17 des Gesetzes vom 22. Dezember 2010 (BGBl. I S. 2262) eingefügt worden ist, verordnet das Bundesministerium für Gesundheit:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR278400994BJNE000205126",
        "name": "§ 1",
        "title": "Zusammensetzung und Bestellung",
        "parent": null,
        "body": "<P>(1) Mitglieder der Schiedsstelle sind ein unparteiischer Vorsitzender, zwei weitere unparteiische Mitglieder und die benannten Mitglieder nach Absatz 2. Jedes Mitglied hat zwei Stellvertreter.</P><P>(2) Die Vertragsparteien nach § 129 Absatz 2 oder § 300 Absatz 3 des Fünften Buches Sozialgesetzbuch benennen jeweils fünf Vertreter und deren Stellvertreter. Die Vertragsparteien nach § 130b Absatz 1 des Fünften Buches Sozialgesetzbuch benennen jeweils zwei Vertreter und deren Stellvertreter. Die Vertragsparteien nach § 131 Absatz 1 des Fünften Buches Sozialgesetzbuch benennen jeweils sechs Vertreter und deren Stellvertreter. Benennungen nach den Sätzen 1 bis 3 sind der Geschäftsstelle nach § 5 mitzuteilen.</P><P>(3) Der unparteiische Vorsitzende, die zwei weiteren unparteiischen Mitglieder und ihre Stellvertreter sind benannt, sobald sie sich den beteiligten Verbänden gegenüber zur Amtsübernahme bereit erklärt haben.</P><P>(4) Die Mitglieder sind bestellt, sobald die beteiligten Verbände oder Vertragsparteien ihre Benennung dem Bundesministerium für Gesundheit mitgeteilt haben.</P><P>(5) Das Bundesministerium für Gesundheit kann für die Bestellung der Mitglieder eine Frist setzen. Erfolgt die Bestellung der Mitglieder bis zum Ablauf der Frist nicht, bestellt das Bundesministerium für Gesundheit die Mitglieder.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR278400994BJNE000302124",
        "name": "§ 2",
        "title": "Amtsperiode",
        "parent": null,
        "body": "<P>(1) Die Amtsdauer der Mitglieder beträgt vier Jahre. Die Amtsdauer der während einer Amtsperiode neu bestellten Mitglieder endet mit dem Ablauf dieser Amtsperiode.</P><P>(2) Abweichend von Absatz 1 endet die Amtsdauer der nach § 1 Absatz 2 Satz 2 benannten Mitglieder mit Wirksamwerden des Schiedsspruchs.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR278400994BJNE000403308",
        "name": "§ 3",
        "title": "Abberufung und Amtsniederlegung",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Gesundheit kann Mitglieder und ihre Stellvertreter auf Antrag einer Vertragspartei aus wichtigem Grunde abberufen. Die beteiligten Verbände sind vorher zu hören.</P><P>(2) Die Mitglieder haben die Niederlegung des Amtes den für die Benennung zuständigen Verbänden oder Vertragsparteien, dem Vorsitzenden der Schiedsstelle sowie dem Bundesministerium für Gesundheit zu erklären.</P><P>(3) Für die Bestellung von Mitgliedern und ihren Stellvertretern in der Nachfolge von während einer Amtsperiode Ausgeschiedenen gilt § 1 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR278400994BJNE000500000",
        "name": "§ 4",
        "title": "Teilnahme an Sitzungen",
        "parent": null,
        "body": "<P>Die Mitglieder sind verpflichtet, an den Sitzungen teilzunehmen oder bei Verhinderung ihre Stellvertreter zu benachrichtigen. Satz 1 gilt entsprechend für die Stellvertreter.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR278400994BJNE000601308",
        "name": "§ 5",
        "title": "Geschäftsstelle",
        "parent": null,
        "body": "<P>Die Geschäfte der Schiedsstelle werden beim Spitzenverband Bund der Krankenkassen geführt. Sie ist an Weisungen des Vorsitzenden gebunden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR278400994BJNE000706126",
        "name": "§ 6",
        "title": "Einleitung des Schiedsverfahrens, Fristen",
        "parent": null,
        "body": "<P>(1) Kommt ein Vertrag nach § 129 Absatz 2, § 130b Absatz 1, § 131 Absatz 3 Satz 1 oder § 300 Absatz 3 des Fünften Buches Sozialgesetzbuch ganz oder teilweise nicht zustande, beginnt das Schiedsverfahren mit dem bei der Schiedsstelle von einer beteiligten Vertragspartei gestellten Antrag, eine Einigung über den Inhalt eines Vertrages herbeizuführen. Der Antrag ist schriftlich an den Vorsitzenden der Schiedsstelle zu richten. Der Antrag hat den Sachverhalt zu erläutern, ein zusammenfassendes Ergebnis der vorangegangenen Verhandlungen darzulegen sowie die Teile des Vertrages aufzuführen, über die eine Einigung nicht zustandegekommen ist.</P><P>(2) Ist ein gekündigter Vertrag nach Absatz 1 Satz 1 nicht durch einen neuen Vertrag ersetzt worden, so beginnt das Schiedsverfahren mit dem auf den Ablauf der Kündigungsfrist folgenden Tag. Die Vertragspartei, die die Kündigung ausgesprochen hat, hat die Schiedsstelle schriftlich unter Darstellung des Sachverhalts zu benachrichtigen.</P><P>(3) Kommt ein Vertrag nach Absatz 1 Satz 1 innerhalb einer vom Bundesministerium für Gesundheit nach § 129 Absatz 7, § 130b Absatz 9 Satz 6, § 131 Absatz 3 Satz 4 oder § 300 Absatz 4 des Fünften Buches Sozialgesetzbuch gesetzten Frist nicht zustande, so beginnt das Schiedsverfahren mit dem auf den Ablauf der Frist folgenden Tag. Die Vertragsparteien haben der Schiedsstelle schriftlich den Fristablauf unter Darstellung des Sachverhalts anzuzeigen. Bei Ablauf der Frist nach § 129 Absatz 4 Satz 2 des Fünften Buches Sozialgesetzbuch beginnt das Schiedsverfahren mit dem darauf folgenden Tag; Satz 2 gilt entsprechend.</P><P>(4) Der Vorsitzende lädt die weiteren Mitglieder schriftlich mit einer Frist von mindestens zwei Wochen ein. Der Einladung sind Sitzungsunterlagen beizufügen, die Gegenstand der Beratung sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR278400994BJNE000800000",
        "name": "§ 7",
        "title": "Vorlagepflicht",
        "parent": null,
        "body": "<P>Auf Verlangen der Schiedsstelle haben die Vertragsparteien der Schiedsstelle die für die Entscheidung erforderlichen Unterlagen vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR278400994BJNE000904126",
        "name": "§ 8",
        "title": "Beratung und Beschlußfassung",
        "parent": null,
        "body": "<P>(1) Die Schiedsstelle ist beschlussfähig, wenn mindestens der Vorsitzende und ein unparteiisches Mitglied und folgende Mitglieder oder deren Stellvertreter anwesend sind: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>nach § 129 Absatz 7 oder § 300 Absatz 4 des Fünften Buches Sozialgesetzbuch fünf weitere Mitglieder,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nach § 130b Absatz 4 des Fünften Buches Sozialgesetzbuch zwei weitere Mitglieder,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>nach § 131 Absatz 3 des Fünften Buches Sozialgesetzbuch sechs weitere Mitglieder.</LA></DD></DL>Sie entscheidet mit einfacher Stimmenmehrheit der anwesenden Mitglieder. Stimmenthaltung ist nicht zulässig. Ergibt sich keine Mehrheit, gibt die Stimme des Vorsitzenden den Ausschlag.</P><P>(2) Die Schiedsstelle entscheidet auf Grund mündlicher Verhandlung, zu der die Vertragsparteien und das Bundesministerium für Gesundheit zu laden sind. Sie kann auch in Abwesenheit der Geladenen verhandeln. Über den Inhalt der Verhandlung fertigt der Vorsitzende eine Niederschrift.</P><P>(3) Die Beratung und Beschlußfassung der Schiedsstelle erfolgt in Abwesenheit der Geladenen.</P><P>(4) Die Schiedsstelle nach § 129 Absatz 7 oder § 300 Absatz 4 des Fünften Buches Sozialgesetzbuch entscheidet innerhalb von einem Monat, die Schiedsstelle nach § 130b Absatz 4 des Fünften Buches Sozialgesetzbuch innerhalb von drei Monaten nach Beginn des Schiedsverfahrens.</P><P>(5) Die Entscheidung der Schiedsstelle ist vom Vorsitzenden schriftlich zu erlassen, zu begründen und den beteiligten Vertragsparteien zuzustellen.</P><P>(6) Der Vorsitzende informiert das Bundesministerium für Gesundheit jeweils unverzüglich schriftlich über die Einleitung eines Schiedsverfahrens nach § 6 Abs. 1 oder 2, die Verhandlungstermine der Schiedsstelle und die Entscheidung nach § 8 Abs. 2.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR278400994BJNE001004308",
        "name": "§ 9",
        "title": "Entschädigung und Kosten",
        "parent": null,
        "body": "<P>(1) Der Vorsitzende und die zwei weiteren unparteiischen Mitglieder oder ihre Stellvertreter erhalten Reisekosten nach den Vorschriften über die Reisekostenvergütung der Bundesbeamten nach der Reisekostenstufe C. Der Anspruch richtet sich gegen den Spitzenverband Bund der Krankenkassen. Sie erhalten für sonstige Barauslagen und für den Zeitaufwand einen Pauschalbetrag, dessen Höhe die beteiligten Verbände im Benehmen mit ihnen festsetzen. Die Festsetzung bedarf der Zustimmung des Bundesministeriums für Gesundheit.</P><P>(2) Die Mitglieder der Schiedsstelle oder ihre Stellvertreter haben Anspruch auf Erstattung ihrer baren Auslagen und auf Entschädigung für den Zeitaufwand nach den für Beschäftigte der benennenden Verbände oder Vertragsparteien geltenden Grundsätzen. Die Verbände und Vertragsparteien tragen die Kosten für die von ihnen benannten Mitglieder oder deren Vertreter selbst.</P><P>(3) Die sächlichen und personellen Kosten der Geschäftsführung und die Aufwendungen nach Absatz 1 für den Vorsitzenden und die zwei weiteren unparteiischen Mitglieder oder ihre Stellvertreter tragen zur Hälfte der Spitzenverband Bund der Krankenkassen und zur Hälfte die anderen an der Schiedsstelle beteiligten Verbände.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR278400994BJNE001100000",
        "name": "§ 10",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR278400994BJNE001200000",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
