{
  "data": {
    "type": "law",
    "id": "BJNR263400994",
    "firstPublished": "1994-09-27",
    "sourceTimestamp": "20130405132535",
    "titleShort": "DDR-Schuldbuchbereinigungsgesetz",
    "titleLong": "Gesetz zur Behandlung von Schuldbuchforderungen gegen die ehemalige Deutsche Demokratische Republik",
    "abbreviation": "SchuldBBerG",
    "slug": "schuldbberg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 2624, 2634",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab:                                      1.12.1994 +++) <BR />(+++ Stand: Zuletzt geändert durch Art. 5 Abs. 1 G v. 17. 7.1997 I 1823 +++)</P><P><BR /> Das G wurde als Artikel 8 G III-19-6-1 v. 27.9.1994 I 2624 (EALG) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 13 Satz 3 dieses G am 1.12.1994 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR263400994BJNE000100000",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz regelt Ansprüche, die in der ehemaligen Deutschen Demokratischen Republik ausgehend von der Verordnung über die Schuldbuchordnung für die Deutsche Demokratische Republik vom 2. August 1951 (GBl. Nr. 93 S. 723) nach <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Gesetz über die Entschädigung bei Inanspruchnahmen nach dem Aufbaugesetz - Entschädigungsgesetz - vom 25. April 1960 (GBl. I S. 257),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Gesetz über die Entschädigung für die Bereitstellung von Grundstücken - Entschädigungsgesetz - vom 15. Juni 1984 (GBl. I S. 209)</LA></DD> </DL>begründet wurden.</P><P>(2) Dieses Gesetz gilt nicht für Ansprüche aus ehemals gegen die Deutsche Demokratische Republik gerichteten Schuldbuchforderungen, die einer staatlichen Verwaltung unterlagen und aus diesem Grunde bereits gelöscht wurden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR263400994BJNE000202307",
        "name": "§ 2",
        "title": "Schuldbuchforderungen mit besonderen Vermerken",
        "parent": null,
        "body": "<P>(1) Bei Schuldbuchforderungen mit besonderen Vermerken können Berechtigte (Entschädigungsberechtigte und ihre Gläubiger oder deren Rechtsnachfolger) bis spätestens 31. Dezember 1995 Anträge auf Auszahlung ihres Anteils an der Schuldbuchforderung stellen. Die Frist gilt als gewahrt, wenn ein Antrag bei einem Amt zur Regelung offener Vermögensfragen auf Rückgabe eines Vermögenswertes, auf den sich die Schuldbuchforderung bezieht, gestellt wurde. Nach Ablauf dieser Frist erlöschen die Ansprüche.</P><P>(2) Die Anträge sind bei den jeweiligen Schuldbuchstellen der Kreditanstalt für den Wiederaufbau, in deren Teilschuldbuch die Schuldbuchforderung eingetragen ist, zu stellen. Diese Stellen sind für die Bearbeitung der gestellten Anträge, für die Auszahlung an die Berechtigten sowie für die Löschung der entsprechenden Schuldbuchforderung zuständig.</P><P>(3) Der Nachweis der einzelnen Ansprüche ist bei der Antragstellung nach Absatz 1 durch schriftliche Vereinbarungen der Berechtigten mit beglaubigten Unterschriften oder durch eine rechtskräftige gerichtliche Entscheidung zu erbringen.</P><P>(4) Wenn die Ansprüche auf Erben übergegangen sind, ist dies durch Erbnachweis gegenüber der Schuldbuchstelle zu belegen. Für die Erteilung eines Erbscheines wird eine Gebühr nicht erhoben, wenn der Erbschein nur für Zwecke der Auszahlung aus Schuldbuchforderungen verwendet werden soll. Bei Abtretungen der Schuldbuchforderung ist der Nachweis durch Vorlage einer entsprechenden Urkunde zu erbringen.</P><P>(5) Die Berechtigten haben bei der Antragstellung zu erklären, ob sie für das entschädigte Vermögensobjekt Leistungen nach dem Lastenausgleichsgesetz erhalten haben. Die Kreditanstalt für den Wiederaufbau ist ermächtigt, der Ausgleichsverwaltung über die Tilgung der Schuldbuchforderungen Kontrollmitteilung zu erteilen.</P><P>(6) Die in den Absätzen 3 und 4 genannten Nachweise müssen spätestens bis zum 31. Dezember 1998 erbracht sein, andernfalls erlöschen diese Ansprüche entsprechend Absatz 1.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR263400994BJNE000301307",
        "name": "§ 3",
        "title": "Schuldbuchforderungen ohne besondere Vermerke",
        "parent": null,
        "body": "<P>(1) Ansprüche der Gläubiger aus Schuldbuchforderungen ohne besondere Vermerke, die vorzeitige Zahlungen oder Ratenzahlungen abgelehnt haben und diese nicht erneut anfordern, erlöschen mit Ablauf der Frist nach § 2 Abs. 1.</P><P>(2) Ebenso erlöschen die Ansprüche aus Schuldbuchforderungen ohne besondere Vermerke, sofern die Berechtigten bis zum Ablauf der Frist nach § 2 Abs. 1 keine Anträge gestellt haben und die erforderlichen Nachweise nicht rechtzeitig im Sinne des § 2 Abs. 6 vorgelegen haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR263400994BJNE000400000",
        "name": "§ 4",
        "title": "Hinterlegungen aus Schuldbuchforderungen",
        "parent": null,
        "body": "<P>(1) Hinterlegungen von Beträgen aus Schuldbuchforderungen auf der Grundlage ehemaliger Rechtsbestimmungen der Deutschen Demokratischen Republik werden nicht mehr vorgenommen. Zahlungen auf bestehende Hinterlegungskonten werden eingestellt.</P><P>(2) Die bis zum Ablauf des 2. Oktober 1990 auf Hinterlegungskonten eingezahlten Beträge aus Schuldbuchforderungen sind von den Hinterlegungsstellen an den Entschädigungsfonds, und die ab 3. Oktober 1990 eingezahlten Beträge aus Schuldbuchforderungen sind von den Hinterlegungsstellen an den Kreditabwicklungsfonds zu überweisen. Etwaige nach Auflösung dieses Fonds verbleibende Beträge stehen dem Erblastentilgungsfonds zu.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR263400994BJNE000500000",
        "name": "§ 5",
        "title": "Restitution",
        "parent": null,
        "body": "<P>Wurde eine Rückübertragung des Eigentums am Grundstück nach dem Vermögensgesetz verfügt und bestand eine noch nicht voll getilgte Schuldbuchforderung, so hat die zuständige Schuldbuchstelle dieselbe ohne Zahlung des Restbetrages auf der Grundlage des § 7a Abs. 2 des Vermögensgesetzes zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR263400994BJNE000600000",
        "name": "§ 6",
        "title": "Schließung der Schuldbücher",
        "parent": null,
        "body": "<P>(1) Die Schuldbuchstellen der Kreditanstalt für den Wiederaufbau haben per 31. Dezember 1995 die Schuldbücher zu schließen.</P><P>(2) Ist bis zum 31. Dezember 1995 der Nachweis der Berechtigten über ihre Ansprüche nach § 2 Abs. 3 und 4 nicht erbracht, so ist die Schuldbuchforderung zu löschen und als gesonderte Forderung zu erfassen.</P><P>(3) Die Kreditanstalt für den Wiederaufbau hat die nach Absatz 2 erfaßten gesonderten Forderungen aus ehemals gegen die Deutsche Demokratische Republik gerichteten Schuldbuchforderungen zentralisiert zu erfassen und wie Schuldbuchforderungen nach diesem Gesetz zu tilgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR263400994BJNE000700000",
        "name": "§ 7",
        "title": "Finanzielle Aufwendungen",
        "parent": null,
        "body": "<P>Die nach diesem Gesetz verbleibenden finanziellen Aufwendungen, die nach Auflösung des Kreditabwicklungsfonds anfallen, sind vom Erblastentilgungsfonds zu übernehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR263400994BJNE000800000",
        "name": "§ 8",
        "title": "Aktenaufbewahrung",
        "parent": null,
        "body": "<P>Die Kreditanstalt für den Wiederaufbau hat die Schuldbuchakten der zum 31. Dezember 1995 geschlossenen Schuldbücher sowie die Akten der gesonderten Forderungen nach § 6 Abs. 2 zehn Jahre aufzubewahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR263400994BJNE000900000",
        "name": "§ 9",
        "title": "Ausschlußfrist sonstiger Ansprüche aus Schuldbuchforderungen",
        "parent": null,
        "body": "<P>Mit dem Ablauf des 31. Dezember 1995 erlöschen alle sonstigen in diesem Gesetz nicht genannten Ansprüche aus Schuldbuchforderungen gegen die ehemalige Deutsche Demokratische Republik.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
