{
  "data": {
    "type": "law",
    "id": "BJNR311810013",
    "firstPublished": "2013-08-07",
    "sourceTimestamp": "20210609212550",
    "titleShort": null,
    "titleLong": "Schiffsunfalldatenbankgesetz",
    "abbreviation": "SchUnfDatG",
    "slug": "schunfdatg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2013, 3118",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 150 G v. 20.11.2019 I 1626",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 3 Abs. 6 G v. 2.6.2021 I 1278 (Nr. 28) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2014 +++)<BR /> <BR />Das G wurde als Artikel 1 des G v. 7.8.2013 I 3118 vom Bundestag beschlossen. <BR />Es ist gem. Art. 3 Satz 2 dieses G am 1.1.2014 in Kraft getreten.<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR311810013BJNE000101360",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz gilt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf den Seewasserstraßen im Sinne des § 1 Absatz 4 des Bundeswasserstraßengesetzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf den gemäß Anhang I der Binnenschiffsuntersuchungsordnung bezeichneten Wasserstraßen des Bundes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Unfälle in den an den Wasserstraßen des Bundes gelegenen Häfen.</LA></DD></DL></P><P>(2) Dieses Gesetz gilt nicht für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wasserfahrzeuge der Bundeswehr,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wasserfahrzeuge der Behörden des Bundes und der Länder, sofern sie zur Wahrnehmung von Vollzugsaufgaben bestimmt sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR311810013BJNE000200000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>In diesem Gesetz gelten als <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>„Wasserfahrzeug“:</LA><LA>ein Seeschiff oder ein Binnenschiff, einschließlich Kleinfahrzeug, Fähre, Schubleichter, Schwimmkörper, schwimmendes Gerät und schwimmende Anlage;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>„Unfall“:</LA><LA>jedes unvorhersehbare Ereignis, das im Zusammenhang mit dem Betrieb eines Wasserfahrzeugs oder der Teilnahme am Schiffsverkehr einen Personenschaden oder einen nicht nur unerheblichen Sach- oder Umweltschaden oder eine erhebliche Störung des Verkehrsablaufs verursacht, sowie auf den Seewasserstraßen auch jedes Vorkommnis gemäß § 1a Nummer 1 Buchstabe b des Seesicherheits-Untersuchungs-Gesetzes.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR311810013BJNE000300000",
        "name": "§ 3",
        "title": "Errichtung",
        "parent": null,
        "body": "<P>(1) Bei der Generaldirektion Wasserstraßen und Schifffahrt wird eine zentrale Datenbank zur Erfassung und Auswertung von Unfällen, an denen Wasserfahrzeuge beteiligt sind, errichtet (Schiffsunfalldatenbank).</P><P>(2) Die Schiffsunfalldatenbank wird neben dem in Absatz 1 genannten Zweck ferner zur Erfüllung folgender Aufgaben geführt: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Erstellung und Auswertung von Statistiken,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Feststellung strom- oder schifffahrtspolizeilichen Regelungs- und Handlungsbedarfs,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Feststellung von Regelungs- und Handlungsbedarf an Wasserstraßen und Kreuzungsbauwerken,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Feststellung von Regelungs- und Handlungsbedarf hinsichtlich Bau und Ausrüstung von Wasserfahrzeugen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Durchführung von Forschungsvorhaben in der Binnen- und Seeschifffahrt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Beurteilung der Eignung und der Befähigung von Personen zum Führen von Wasserfahrzeugen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Ahndung der Verstöße von Personen, die Straftaten oder Ordnungswidrigkeiten, die im Zusammenhang mit dem Verkehr auf den in § 1 Absatz 1 Nummer 1 und 2 bezeichneten Wasserstraßen stehen, begehen,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Beurteilung von Personen im Hinblick auf ihre Zuverlässigkeit bei der Wahrnehmung der ihnen durch Gesetz, Satzung oder Vertrag übertragenen Verantwortung für die Einhaltung der zur Sicherheit in der Schifffahrt bestehenden Vorschriften,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Zulassung und Überwachung von Fahrzeugen nach den schifffahrtsrechtlichen Vorschriften.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR311810013BJNE000401119",
        "name": "§ 4",
        "title": "Datenerhebung",
        "parent": null,
        "body": "<P>(1) Zu den in § 3 Absatz 1 und 2 genannten Zwecken werden im Falle eines Unfalls nachstehende Daten durch die Dienststellen der Wasserstraßen- und Schifffahrtsverwaltung des Bundes und den mit der Wahrnehmung wasserschutzpolizeilicher Aufgaben betrauten Dienststellen der Länder elektronisch oder in Papierform erhoben und an die datenbankführende Stelle übermittelt: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Angaben über den Eigentümer der an einem Unfall beteiligten Wasserfahrzeuge: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>bei natürlichen Personen:</LA><LA>Familienname, Geburtsname, Vornamen, Tag und Ort der Geburt, Staatsangehörigkeit, Anschrift, Telefon- und Telefaxnummern;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>bei juristischen Personen und Behörden:</LA><LA>Name oder Bezeichnung und Anschrift des Geschäftssitzes sowie ein gesetzlicher Vertreter mit Familienname, Geburtsname, Vornamen, Anschrift, Telefon- und Telefaxnummern;</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>bei Vereinigungen:</LA><LA>ein gesetzlicher Vertreter mit den Angaben nach Buchstabe a und, falls darüber hinaus erforderlich, Name der Vereinigung;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Angaben über den Ausrüster, Beförderer, Vermieter, Vercharterer, Versicherer, Mieter, Charterer oder Makler der an einem Unfall beteiligten Wasserfahrzeuge oder des von ihnen jeweils bestellten gesetzlichen Vertreters mit den Daten nach Nummer 1 Buchstabe a, b oder c, soweit ein Ausrüster-, Beförderer-, Vermieter-, Vercharterer-, Versicherungs-, Mieter-, Charterer- oder Maklerverhältnis besteht;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Angaben über Besatzungsmitglieder, Bordpersonal, Lotsen, Be- und Entlader der an einem Unfall beteiligten Wasserfahrzeuge: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>persönliche Daten:</LA><LA>Familienname, Geburtsname, Vornamen, Tag und Ort der Geburt, Staatsangehörigkeit, Anschrift, Telefon- und Telefaxnummern;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Befähigungszeugnisse: <DL Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA>Art des Befähigungszeugnisses, Nummer des Befähigungszeugnisses, ausstellende Behörde, Ausstellungsdatum, Geltungsbereich;</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA>Art der sonstigen beruflichen Qualifikationszeugnisse oder Erlaubnisse, Nummer der sonstigen beruflichen Qualifikationszeugnisse oder Erlaubnisse, ausstellende Behörde oder Organisation, Ausstellungsdatum;</LA></DD></DL></LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Funktion an Bord zum Unfallzeitpunkt;</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Angaben über sonstige Beteiligte und Zeugen des Unfalls der an einem Unfall beteiligten Wasserfahrzeuge:</LA><LA>Familienname, Geburtsname, Vornamen, Anschrift, Telefon- und Telefaxnummern;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Angaben über die Fahrt der an einem Unfall beteiligten Wasserfahrzeuge: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Position der Fahrzeuge,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Fahrtrichtung der Fahrzeuge,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>tatsächlicher Tiefgang der Fahrzeuge zum Zeitpunkt des Unfalls,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Fahrtstrecke mit Abfahrts- und voraussichtlichen Ankunftszeiten für die Ausgangs- und Zielhäfen und die Tagesendstation,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Ladungsdaten mit Angabe, ob gefährliche Güter zur Ladung gehören;</LA></DD></DL></LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Angaben über den Unfall: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Unfallzeitpunkt,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Unfallort,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Unfallart,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Verkehrssituation,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>äußere Bedingungen, insbesondere Wetterlage,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Unfallursachen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>Unfallfolgen,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>Mitteilung, ob eine Unfallmeldung nach Unterabschnitt 1.8.5.1 der Anlage zum Europäischen Übereinkommen vom 26. Mai 2000 über die internationale Beförderung von gefährlichen Gütern auf Binnenwasserstraßen (ADN) (BGBl. 2007 II S. 1906, 1908; 2009 II S. 162) oder nach § 4 Absatz 8 der Gefahrgutverordnung See abgegeben wurde;</LA></DD></DL></LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Angaben über die an einem Unfall beteiligten Wasserfahrzeuge: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Name, Art, Heimatort, Identifikations- oder Baunummer, einheitliche europäische Schiffsnummer oder amtliches oder amtlich anerkanntes Kennzeichen, Funkrufzeichen, bei Seeschiffen IMO-Schiffsidentifikationsnummer und Unterscheidungssignal,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Bau- und Verwendungsmerkmale mit den dazu erforderlichen Eintragungen aus den Schiffsdokumenten, insbesondere den Fahrtauglichkeitsbescheinigungen, Eichscheinen, Schiffssicherheitszeugnissen, Schiffsmessbriefen und darüber hinaus bei Gefahrgutschiffen auch Zulassungszeugnisse nach ADN sowie aus den Schiffsregistern einschließlich der Angaben über Eigentumsverhältnisse,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Manövriereigenschaft der Fahrzeuge vor dem Unfall,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Umfang und Zustand der nautischen Ausrüstung, soweit sie Einfluss auf den Unfall hatte.</LA></DD></DL></LA></DD></DL>Die Daten nach Satz 1 können von den dort genannten Behörden zum Zweck der anschließenden Übermittlung nach Satz 1 auch unter Zuhilfenahme und Auswertung automatischer Schiffsidentifikationssysteme und des Schiffsdatenschreibers erhoben werden.</P><P>(2) Absatz 1 Satz 1 gilt nicht für Daten, die von den Betroffenen in den Unfallberichten nach Unterabschnitt 1.8.5.1 ADN der Generaldirektion Wasserstraßen und Schifffahrt oder nach § 4 Absatz 8 der Gefahrgutverordnung See den zuständigen Behörden übermittelt wurden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR311810013BJNE000502126",
        "name": "§ 5",
        "title": "Datenspeicherung und Datenverwendung",
        "parent": null,
        "body": "<P>(1) Die datenbankführende Stelle darf die Daten nach § 4 Absatz 1 Satz 1 zu den in § 3 Absatz 1 und 2 genannten Zwecken erheben, speichern und verwenden. Daten über Unfälle im Anwendungsbereich des § 1 Absatz 1 Nummer 3 dürfen nur zum Zwecke statistischer Auswertungen erhoben, gespeichert und verwendet werden.</P><P>(2) Die Daten nach § 4 Absatz 1 Satz 1 dürfen zu den in § 3 Absatz 2 Nummer 6 bis 9 genannten Zwecken von den Dienststellen der Wasserstraßen- und Schifffahrtsverwaltung des Bundes und von den mit der Wahrnehmung wasserschutzpolizeilicher Aufgaben betrauten Dienststellen der Länder im Rahmen ihrer gesetzlichen Aufgaben durch jeweils unmittelbaren Zugriff erhoben, gespeichert und verwendet werden, soweit dies für deren jeweilige Aufgabenerfüllung im Einzelfall erforderlich ist. Zu den Zwecken des § 3 Absatz 2 Nummer 1 bis 5 dürfen die Daten nach § 4 Absatz 1 Satz 1 nur erhoben, gespeichert und verwendet werden, soweit es sich nicht um personenbezogene Daten handelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR311810013BJNE000603126",
        "name": "§ 6",
        "title": "Datenübermittlung",
        "parent": null,
        "body": "<P>(1) Die datenbankführende Stelle ist befugt, die Daten nach § 4 Absatz 1 Satz 1, soweit es sich nicht um personenbezogene Daten handelt, zu den in § 3 Absatz 2 Nummer 1, 2, 4 und 5 genannten Zwecken an das Bundesministerium für Verkehr und digitale Infrastruktur, an die Bundesanstalt für Wasserbau, an das Bundesamt für Seeschifffahrt und Hydrographie und zu den in § 3 Absatz 2 Nummer 1 und 3 genannten Zwecken an die für Wasserstraßen überführende Kreuzungsbauwerke nach Landesrecht zuständigen Behörden zu übermitteln, soweit dies für deren jeweilige Aufgabenerfüllung erforderlich ist. Die nach Satz 1 übermittelten Daten dürfen zu den dort genannten Zwecken vom Bundesministerium für Verkehr und digitale Infrastruktur, von der Bundesanstalt für Wasserbau, vom Bundesamt für Seeschifffahrt und Hydrographie und von den für Wasserstraßen überführende Kreuzungsbauwerke nach Landesrecht zuständigen Behörden gespeichert und verwendet werden, soweit dies für deren jeweilige Aufgabenerfüllung erforderlich ist.</P><P>(2) Die datenbankführende Stelle übermittelt in regelmäßigen Abständen, mindestens jedoch alle drei Monate, die Daten nach § 4 Absatz 1 Satz 1, soweit es sich nicht um personenbezogene Daten handelt, an die Zentralkommission für die Rheinschifffahrt zur Durchführung der dieser durch das Gesetz vom 6. Juli 1966 zu dem Übereinkommen vom 20. November 1963 zur Revision der am 17. Oktober 1868 in Mannheim unterzeichneten Revidierten Rheinschifffahrtsakte (BGBl. 1966 II S. 560) einschließlich der für die Bundesrepublik Deutschland in Kraft getretenen Zusatzprotokolle übertragenen Aufgaben.</P><P>(3) Die datenbankführende Stelle darf die Daten nach § 4 Absatz 1 Satz 1 zum Zwecke der <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführung von Verwaltungsaufgaben <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Binnenschifffahrtsaufgabengesetz,</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Seeaufgabengesetz,</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Bundeswasserstraßengesetz,</LA></DD><DT>dd)</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Gefahrgutbeförderungsgesetz,</LA></DD><DT>ee)</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Flaggenrechtsgesetz,</LA></DD><DT>ff)</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Gesetz und dem Ausführungsgesetz zu dem Übereinkommen vom 9. September 1996 über die Sammlung, Abgabe und Annahme von Abfällen in der Rhein- und Binnenschifffahrt,</LA></DD></DL></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach auf Grund der in Buchstabe a genannten Gesetze erlassenen Rechtsverordnungen oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach den Landeswassergesetzen oder nach auf Grund dieser Gesetze erlassenen Rechtsverordnungen</LA></DD></DL>an das Bundesministerium für Verkehr und digitale Infrastruktur, die Dienststellen der Wasserstraßen- und Schifffahrtsverwaltung des Bundes, die mit der Wahrnehmung wasserschutzpolizeilicher Aufgaben betrauten Dienststellen der Länder, die Bundesanstalt für Wasserbau, das Bundesamt für Seeschifffahrt und Hydrographie, die obersten Dienststellen der Wasser- und Schifffahrtsverwaltungen der Länder, die Hafenverwaltungen, die Berufsgenossenschaft für Transport und Verkehrswirtschaft und die im Anhang VII der Binnenschiffsuntersuchungsordnung vom 6. Dezember 2008 (BGBl. I S. 2450, Anlageband), die zuletzt durch Artikel 1 der Verordnung vom 20. Dezember 2012 (BGBl. I S. 2802) geändert worden ist, aufgeführten Klassifikationsgesellschaften,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführung von Forschungsvorhaben im Bereich der Binnenschifffahrt und der Seeschifffahrt in anonymisierter Form an die vom Bundesministerium für Verkehr und digitale Infrastruktur, von der Bundesanstalt für Wasserbau, von den Dienststellen der Wasserstraßen- und Schifffahrtsverwaltung des Bundes oder vom Bundesamt für Seeschifffahrt und Hydrographie beauftragten Forschungsnehmer</LA></DD></DL>auf Ersuchen der jeweils zuständigen Stelle übermitteln, soweit dies im Einzelfall für die Erfüllung einer Aufgabe der ersuchenden Stelle nach den Nummern 1 bis 2 erforderlich ist.</P><P>(4) Die datenbankführende Stelle darf die Daten nach § 4 Absatz 1 Satz 1 vorbehaltlich § 9a des Gefahrgutbeförderungsgesetzes an die hierfür zuständigen Organe und Einrichtungen der Europäischen Union und an über- oder zwischenstaatliche Stellen, an internationale Organisationen oder öffentliche Stellen anderer Staaten übermitteln, soweit dies <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Durchführung von Verwaltungsmaßnahmen auf dem Gebiet der Schifffahrt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Verfolgung von Zuwiderhandlungen gegen Vorschriften auf dem Gebiet der Schifffahrt oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Verfolgung von Straftaten, die im Zusammenhang mit dem Schiffsverkehr oder sonst mit Wasserfahrzeugen oder Dokumenten, die das Schiff, seine Ladung oder Besatzung betreffen, stehen,</LA></DD></DL>durch die zuständigen Organe und Einrichtungen der Europäischen Union, über- oder zwischenstaatliche Stellen, internationale Organisationen oder öffentliche Stellen anderer Staaten im Einzelfall jeweils erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR311810013BJNE000700000",
        "name": "§ 7",
        "title": "Löschung",
        "parent": null,
        "body": "<P>(1) Personenbezogene Daten nach § 4 Absatz 1 Satz 1 sind im Einzelfall unverzüglich zu löschen, soweit sie für die Erfüllung der Zwecke nach § 3 Absatz 1 und 2 nicht mehr erforderlich sind, spätestens jedoch automatisiert nach zehn Jahren ab dem Tag des Unfalls.</P><P>(2) Nicht personenbezogene Daten sind nach Ablauf von 30 Jahren automatisiert zu löschen.</P><P>(3) Im Falle Minderjähriger sind die Absätze 1 und 2 mit der Maßgabe anzuwenden, dass die Löschungsfrist fünf Jahre beträgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR311810013BJNE000801305",
        "name": "§ 8",
        "title": "Verordnungsermächtigung",
        "parent": null,
        "body": "<P>Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, mit Zustimmung des Bundesrates Einzelheiten der Form der Datenverarbeitung, insbesondere zur Wahrung der Datensicherheit, durch Rechtsverordnung zu regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
