{
  "data": {
    "type": "law",
    "id": "BJNR165400012",
    "firstPublished": "2012-07-26",
    "sourceTimestamp": "20200429212520",
    "titleShort": "Schuldnerverzeichnisführungsverordnung",
    "titleLong": "Verordnung über die Führung des Schuldnerverzeichnisses",
    "abbreviation": "SchuFV",
    "slug": "schufv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2012, 1654",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 11 G v. 20.11.2019 I 1724",
        "category": "Stand"
      },
      {
        "comment": "Mittelbare Änderung durch Art. 154a Nr. 3 Buchst. a G v. 20.11.2019 I 1626 ist nicht ausführbar, da das geänderte G v. 21.6.2019 I 846 zum Zeitpunkt des Inkrafttretens des mittelbaren Änderungsgesetzes bereits zum 1.11.2019 in Kraft getreten war",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2013 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR165400012BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 882h Absatz 3 der Zivilprozessordnung, der durch Artikel 1 Nummer 17 des Gesetzes vom 29. Juli 2009 (BGBl. I S. 2258) eingefügt worden ist, verordnet das Bundesministerium der Justiz:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR165400012BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Das Schuldnerverzeichnis",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165400012BJNE000200000",
        "name": "§ 1",
        "title": "Inhalt des Schuldnerverzeichnisses",
        "parent": {
          "type": "heading",
          "id": "BJNR165400012BJNG000100000"
        },
        "body": "<P>(1) In das Schuldnerverzeichnis werden die in § 882b Absatz 2 und 3 der Zivilprozessordnung angegebenen Daten eingetragen.</P><P>(2) Offenbare Unrichtigkeiten der Bezeichnung des Schuldners in den Eintragungsanordnungen nach § 882b Absatz 3 Nummer 2 bis 4 der Zivilprozessordnung können bei Eintragung im Schuldnerverzeichnis berichtigt werden. Ist dem zentralen Vollstreckungsgericht bekannt, dass die Eintragungsanordnung fehlerbehaftet ist, berichtigt es den Inhalt der Eintragung von Amts wegen und benachrichtigt den Einsender von der Berichtigung. Im Übrigen nimmt das zentrale Vollstreckungsgericht die Eintragung ohne inhaltliche Überprüfung vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR165400012BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Form und Übermittlung von Eintragungsanordnungen und Entscheidungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165400012BJNE000300000",
        "name": "§ 2",
        "title": "Übermittlung von Eintragungsanordnungen und Entscheidungen",
        "parent": {
          "type": "heading",
          "id": "BJNR165400012BJNG000200000"
        },
        "body": "<P>(1) Die Eintragungsanordnung erfolgt durch die in § 882b Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung genannten Stellen. Die Eintragungsanordnung ist dem zentralen Vollstreckungsgericht elektronisch zu übermitteln. Die Übermittlung der Daten erfolgt bundesweit einheitlich durch ein geeignetes Transportprotokoll sowie in einheitlich strukturierten Datensätzen.</P><P>(2) Bei der Datenübermittlung an das zentrale Vollstreckungsgericht und bei der Weitergabe an eine andere Stelle im Sinne des § 882h Absatz 2 der Zivilprozessordnung sind geeignete technische und organisatorische Maßnahmen zur Sicherstellung von Datenschutz und Datensicherheit zu treffen, die insbesondere gewährleisten, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>nur Befugte personenbezogene Daten zur Kenntnis nehmen können (Vertraulichkeit),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>personenbezogene Daten während der Verarbeitung unversehrt, vollständig und aktuell bleiben (Integrität),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>personenbezogene Daten zeitgerecht zur Verfügung stehen und ordnungsgemäß verarbeitet werden können (Verfügbarkeit),</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>personenbezogene Daten jederzeit ihrem Ursprung zugeordnet werden können (Authentizität),</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>festgestellt werden kann, wer wann welche personenbezogenen Daten in welcher Weise verarbeitet hat (Revisionsfähigkeit), und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Verfahrensweisen bei der Verarbeitung personenbezogener Daten vollständig, aktuell und in einer Weise dokumentiert sind, dass sie in zumutbarer Zeit nachvollzogen werden können (Transparenz).</LA></DD></DL>Werden zur Übermittlung öffentliche Telekommunikationsnetze genutzt, ist ein geeignetes Verschlüsselungsverfahren zu verwenden.</P><P>(3) Vor der elektronischen Übermittlung von Eintragungsanordnungen ist durch geeignete technische Maßnahmen zu gewährleisten, dass überprüfbar ist, wer die Daten übermittelt und empfängt.</P><P>(4) Absatz 1 Satz 2 und 3 sowie die Absätze 2 und 3 gelten entsprechend für die elektronische Übermittlung von Entscheidungen im Sinne des § 882h Absatz 3 Satz 1 der Zivilprozessordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165400012BJNE000400000",
        "name": "§ 3",
        "title": "Vollziehung von Eintragungsanordnungen",
        "parent": {
          "type": "heading",
          "id": "BJNR165400012BJNG000200000"
        },
        "body": "<P>(1) Das zentrale Vollstreckungsgericht prüft elektronisch übermittelte Eintragungsanordnungen daraufhin, ob die elektronische Übermittlung die Anforderungen des § 2 Absatz 2 und 3 erfüllt. Das Ergebnis der Prüfung ist zu protokollieren.</P><P>(2) Erfüllt die elektronische Übermittlung der Eintragungsanordnung die Anforderungen des § 2 Absatz 2 und 3, trägt das zentrale Vollstreckungsgericht die in § 882b Absatz 2 und 3 der Zivilprozessordnung angegebenen Daten in das Schuldnerverzeichnis ein. Das zentrale Vollstreckungsgericht informiert den Einsender unverzüglich über die Eintragung.</P><P>(3) Erfüllt die elektronische Übermittlung der Eintragungsanordnung die Anforderungen des § 2 Absatz 2 und 3 nicht, trägt das zentrale Vollstreckungsgericht die in § 882b Absatz 2 und 3 der Zivilprozessordnung angegebenen Daten nicht in das Schuldnerverzeichnis ein und teilt dem Einsender dies unter Angabe der Gründe mit. Der Einsender veranlasst eine erneute elektronische Übermittlung einer Eintragungsanordnung, die den Anforderungen des § 2 Absatz 2 und 3 entspricht.</P><P>(4) Die Absätze 1 bis 3 gelten entsprechend für die elektronische Übermittlung von Entscheidungen im Sinne des § 882h Absatz 3 Satz 1 der Zivilprozessordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165400012BJNE000501311",
        "name": "§ 4",
        "title": "Löschung von Eintragungen",
        "parent": {
          "type": "heading",
          "id": "BJNR165400012BJNG000200000"
        },
        "body": "<P>(1) Das zentrale Vollstreckungsgericht löscht eine Eintragung im Schuldnerverzeichnis nach dem Ablauf von drei Jahren seit dem Tag der Eintragungsanordnung.</P><P>(2) Das zentrale Vollstreckungsgericht löscht eine Eintragung im Schuldnerverzeichnis außerdem, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die vollständige Befriedigung des Gläubigers nachgewiesen ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Fehlen oder der Wegfall des Eintragungsgrundes bekannt ist oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausfertigung einer vollstreckbaren Entscheidung vorgelegt wird, aus der sich ergibt, dass die Eintragungsanordnung aufgehoben oder einstweilen ausgesetzt ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR165400012BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Einsicht in das Schuldnerverzeichnis",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165400012BJNE000601311",
        "name": "§ 5",
        "title": "Einsichtsberechtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR165400012BJNG000300000"
        },
        "body": "<P>Einsichtsberechtigt ist jeder, der darlegt, Angaben nach § 882b der Zivilprozessordnung zu benötigen<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Zwecke der Zwangsvollstreckung;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">um gesetzliche Pflichten zur Prüfung der wirtschaftlichen Zuverlässigkeit zu erfüllen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">um Voraussetzungen für die Gewährung von öffentlichen Leistungen zu prüfen;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">um wirtschaftliche Nachteile abzuwenden, die daraus entstehen können, dass Schuldner ihren Zahlungsverpflichtungen nicht nachkommen;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Zwecke der Strafverfolgung und der Strafvollstreckung;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Auskunft über ihn selbst betreffende Eintragungen;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Zwecke der Dienstaufsicht über Justizbedienstete, die mit dem Schuldnerverzeichnis befasst sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165400012BJNE000702125",
        "name": "§ 6",
        "title": "Einsichtnahme",
        "parent": {
          "type": "heading",
          "id": "BJNR165400012BJNG000300000"
        },
        "body": "<P>(1) Die Einsichtnahme in das Schuldnerverzeichnis erfolgt über ein zentrales und länderübergreifendes elektronisches Informations- und Kommunikationssystem der Länder im Internet.</P><P>(2) Die Einsichtnahme in das Schuldnerverzeichnis wird nur registrierten Nutzern gewährt. Die jeweilige Einsichtnahme ist erst nach Darlegung des Verwendungszwecks nach § 5 Nummer 1 bis 7 zu ermöglichen.</P><P>(3) Bei jeder Einsichtnahme ist der Abrufvorgang so zu protokollieren, dass feststellbar ist, ob das Datenverarbeitungssystem befugt genutzt worden ist. Zu protokollieren sind:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zur Abfrage verwendeten Daten nach Absatz 2 Satz 2,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Datum und die Uhrzeit der Einsichtnahme,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Identität der abfragenden Person,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">welche Datensätze nach § 3 Absatz 2 betroffen sind.</LA></DD></DL>Die protokollierten Daten nach Satz 2 dürfen nur zu Datenschutzzwecken, für gerichtliche Verfahren oder Strafverfahren verwendet werden.</P><P>(4) Die gespeicherten Abrufprotokolle werden nach sechs Monaten gelöscht. Ausgenommen von der Löschung nach sechs Monaten sind gespeicherte Daten, die in einem eingeleiteten Verfahren zur Datenschutzaufsicht, einem gerichtlichen Verfahren oder Strafverfahren benötigt werden. Diese Daten sind nach dem endgültigen Abschluss dieser Verfahren zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165400012BJNE000801125",
        "name": "§ 7",
        "title": "Registrierung",
        "parent": {
          "type": "heading",
          "id": "BJNR165400012BJNG000300000"
        },
        "body": "<P>(1) Die Identifikation der Nutzungsberechtigten ist durch geeignete Registrierungsverfahren sicherzustellen. Sie erfolgt durch das für den Wohnsitz oder Sitz des Einsichtsberechtigten zuständige zentrale Vollstreckungsgericht oder über die nach § 802k Absatz 3 Satz 3 in Verbindung mit § 882h Absatz 2 der Zivilprozessordnung beauftragte Stelle. Hat ein Nutzungsberechtigter im Inland keinen Wohnsitz oder Sitz, erfolgt die Registrierung durch ein zentrales Vollstreckungsgericht nach Wahl des Nutzungsberechtigten. Juristische Personen werden zusammen mit den für sie handelnden natürlichen Personen registriert. Bei der Registrierung von natürlichen Personen nach Satz 4 ist das Identifikationsmerkmal der juristischen Person zu ergänzen. Behörden und Gerichte können gesondert registriert werden.</P><P>(2) Das elektronische Registrierungsverfahren hat insbesondere die Identifikationsmöglichkeit durch Angabe und Überprüfung der Personendaten mittels elektronischen Identitätsnachweises nach § 18 des Personalausweisgesetzes, nach § 12 des eID-Karte-Gesetzes oder nach § 78 Absatz 5 des Aufenthaltsgesetzes bereitzustellen.</P><P>(3) Die Registrierung erfolgt nur, wenn der Nutzungsberechtigte zuvor sein Einverständnis erklärt hat, dass sämtliche Abrufvorgänge gemäß § 6 Absatz 3 gespeichert und verwendet werden dürfen. Satz 1 gilt nicht für Behörden und Gerichte. Die Registrierung ist abgeschlossen, wenn das zentrale Vollstreckungsgericht dem Nutzungsberechtigten die Zugangsdaten für das zentrale und länderübergreifende elektronische Informations- und Kommunikationssystem nach § 6 Absatz 1 übermittelt.</P><P>(4) Das Registrierungsverfahren für die nach § 5 Nutzungsberechtigten kann über ein zentrales und länderübergreifendes elektronisches Informations- und Kommunikationssystem im Internet oder ein anderes System, das die Identifikation des Nutzungsberechtigten sicherstellt, erfolgen. Die zentralen Vollstreckungsgerichte veröffentlichen, unter welcher elektronischen Adresse das zentrale länderübergreifende elektronische Informations- und Kommunikationssystem zur Verfügung steht.</P><P>(5) Ist es dem Nutzungsberechtigten nicht möglich, ein elektronisches Registrierungsverfahren nach Absatz 4 zu nutzen, kann die Registrierung durch ein geeignetes nichtelektronisches Registrierungsverfahren bei dem zuständigen zentralen Vollstreckungsgericht erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Hinweis: Die Änderung d. Art. 6 Abs. 1 G v. 21.6.2019 I 846 (Verschiebung d. Inkrafttretens zum 1.11.2020) durch Art. 154a Nr. 3 Buchst. a G v. 20.11.2019 I 1626 mWv 26.11.2019 ist nicht ausführbar, da Art. 5 d. G v. 21.6.2019 I 846 zum Zeitpunkt d. Inkrafttretens d. G v. 20.11.2019 I 1626 bereits mWv 1.11.2019 in Kraft getreten war +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR165400012BJNE000901311",
        "name": "§ 8",
        "title": "Abfragedatenübermittlung",
        "parent": {
          "type": "heading",
          "id": "BJNR165400012BJNG000300000"
        },
        "body": "<P>(1) Bei der Einsichtnahme in das Schuldnerverzeichnis erfolgt die elektronische Übermittlung der Daten bundesweit einheitlich durch ein geeignetes Transportprotokoll sowie in einheitlich strukturierten Datensätzen. Bei der elektronischen Übermittlung sind durch geeignete technische und organisatorische Maßnahmen der Datenschutz und die Datensicherheit zu gewährleisten. § 2 Absatz 2 und 3 gilt entsprechend.</P><P>(2) Eine Übermittlung von Daten an den Nutzer erfolgt, wenn dieser mindestens folgende Suchkriterien angibt:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Namen und Vornamen des Schuldners oder die Firma des Schuldners und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Wohnsitz des Schuldners oder den Ort, an dem der Schuldner seinen Sitz hat.</LA></DD></DL>Vorbehaltlich der Absätze 3 und 4 wird nicht mehr als ein Datensatz übermittelt. Der Datensatz enthält die in § 882b Absatz 2 und 3 der Zivilprozessordnung angegebenen personenbezogenen Daten des Schuldners.</P><P>(3) Sind zu einer Abfrage gemäß Absatz 2 mehrere Datensätze vorhanden, hat der Nutzer zusätzlich das Geburtsdatum des Schuldners einzugeben. Sind dann weiterhin mehrere Treffer vorhanden, sind diese gemeinsam zu übermitteln (übermittelter Datensatz).</P><P>(4) Kann der Nutzer abweichend von der Abfrage gemäß den Absätzen 2 und 3 Familiennamen, Vornamen und Geburtsdatum des Schuldners sofort angeben, werden ihm sämtliche zu einem Schuldner vorhandene Datensätze übermittelt. Das Gleiche gilt, wenn der Schuldner keine natürliche Person ist und bei der Abfrage Name oder Firma und Sitz des Schuldners angegeben werden.</P><P>(5) Die Absätze 2 bis 4 sind nicht anzuwenden auf die Einsichtnahme in das Schuldnerverzeichnis durch Gerichte und Behörden aus den Mitgliedstaaten der Europäischen Union.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165400012BJNE001001125",
        "name": "§ 9",
        "title": "Informationsverwendung",
        "parent": {
          "type": "heading",
          "id": "BJNR165400012BJNG000300000"
        },
        "body": "<P>(1) Die Daten aus der Einsichtnahme in das Schuldnerverzeichnis dürfen nur zu dem Zweck verarbeitet werden, für den sie übermittelt werden. Die Zweckbestimmung richtet sich nach § 5 in Verbindung mit § 6 Absatz 2 Satz 2.</P><P>(2) Die Daten aus der Einsichtnahme in das Schuldnerverzeichnis sind zu löschen, sobald der Zweck erreicht wurde. Nichtöffentliche Stellen sind darauf bei der Übermittlung hinzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165400012BJNE001102125",
        "name": "§ 10",
        "title": "Ausschluss von der Einsichtnahme",
        "parent": {
          "type": "heading",
          "id": "BJNR165400012BJNG000300000"
        },
        "body": "<P>(1) Ein nach § 7 registrierter Nutzer kann bei missbräuchlicher Datenverarbeitung oder missbräuchlichen Datenabrufen von der Einsichtnahme in das Schuldnerverzeichnis ganz oder bis zu drei Jahre ausgeschlossen werden.</P><P>(2) Handelt es sich bei dem nach § 7 registrierten Nutzer um eine juristische Person, für die nach § 7 Absatz 1 Satz 4 und 5 mehrere natürliche Personen registriert sind, können bei missbräuchlicher Datenverarbeitung oder missbräuchlichen Datenabrufen alle nach § 7 Absatz 1 Satz 4 und 5 für die juristische Person handelnden Personen von der Einsichtnahme in das Schuldnerportal ganz oder bis zu drei Jahre ausgeschlossen werden.</P><P>(3) Auf den Ausschluss von der Einsichtnahme sind § 49 Absatz 2, 3 und 6 Satz 1 und 2 sowie § 48 Absatz 1, 3 und 4 des Verwaltungsverfahrensgesetzes entsprechend anzuwenden.</P><P>(4) Mit dem Ausschluss von der Einsichtnahme bestimmt die zuständige Stelle den Zeitraum, für den der Nutzer keine neue Registrierung erhalten kann. Zuständig für die Entscheidung ist die Stelle, die die Registrierung nach § 7 vorgenommen hat. Die Entscheidung ist dem ehemaligen Inhaber der Registrierung mit Rechtsmittelbelehrung zuzustellen. Die zuständige Stelle veranlasst die Einschränkung der Verarbeitung der nach § 7 Absatz 3 Satz 3 übermittelten Zugangsdaten.</P><P>(5) Die Sperrfrist für eine erneute Registrierung des Nutzers nach Absatz 4 Satz 1 darf zur Registrierungsverwaltung nach den §§ 6 und 7 gespeichert und an andere zentrale Vollstreckungsgerichte übermittelt werden. Die gespeicherten Daten sind mit dem Ablauf der Sperrfrist zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165400012BJNE001200000",
        "name": "§ 11",
        "title": "Zugang zur Einsicht in das Schuldnerverzeichnis",
        "parent": {
          "type": "heading",
          "id": "BJNR165400012BJNG000300000"
        },
        "body": "<P>(1) Die Landesregierungen stellen sicher, dass nach § 5 Einsichtsberechtigte eine Registrierung nach § 7 Absatz 5 bei jedem Amtsgericht veranlassen können.</P><P>(2) Die Landesregierungen ermöglichen durch geeignete technische und organisatorische Maßnahmen, dass registrierte Nutzer in jedem Amtsgericht Einsicht in das elektronische Schuldnerverzeichnis nehmen können. Die Einsichtsberechtigten können verlangen, dass ihnen ein Ausdruck ihrer Datenabfrage überlassen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR165400012BJNG000400000",
        "name": "Abschnitt 4",
        "title": "Schlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165400012BJNE001300000",
        "name": "§ 12",
        "title": "Rechtsweg",
        "parent": {
          "type": "heading",
          "id": "BJNR165400012BJNG000400000"
        },
        "body": "<P>Auf Entscheidungen des zentralen Vollstreckungsgerichts sind, soweit es sich um Angelegenheiten der Justizverwaltungen im Sinne des § 882h Absatz 2 Satz 3 der Zivilprozessordnung handelt, die §§ 23 bis 30 des Einführungsgesetzes zum Gerichtsverfassungsgesetz anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165400012BJNE001600311",
        "name": "§ 12a",
        "title": "Evaluierung",
        "parent": {
          "type": "heading",
          "id": "BJNR165400012BJNG000400000"
        },
        "body": "<P>Die in § 8 Absatz 2 bis 4 festgesetzten Suchkriterien zur Übermittlung von Datensätzen sind drei Jahre nach dem 1. Oktober 2015 durch das Bundesministerium der Justiz und für Verbraucherschutz im Zusammenwirken mit den Landesjustizverwaltungen sowie der Bundesbeauftragten für den Datenschutz und die Informationsfreiheit zu überprüfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165400012BJNE001400000",
        "name": "§ 13",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR165400012BJNG000400000"
        },
        "body": "<P>(1) Diese Verordnung tritt am 1. Januar 2013 in Kraft.</P><P>(2) Die Schuldnerverzeichnisverordnung vom 15. Dezember 1994 (BGBl. I S. 3822), die zuletzt durch Artikel 3 des Gesetzes vom 13. Dezember 2001 (BGBl. I S. 3638) geändert worden ist, tritt am 31. Dezember 2017 außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165400012BJNE001500000",
        "name": "Schlussformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR165400012BJNG000400000"
        },
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
