{
  "data": {
    "type": "law",
    "id": "BJNR084600995",
    "firstPublished": "1995-06-21",
    "sourceTimestamp": "20130405130803",
    "titleShort": "Schuldverschreibungsverordnung",
    "titleLong": "Verordnung über die Erfüllung von Entschädigungs- und\nAusgleichsleistungsansprüchen durch Begebung und Zuteilung von\nSchuldverschreibungen des Entschädigungsfonds",
    "abbreviation": "SchuV",
    "slug": "schuv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1995, 846",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 3 Abs. 15 G v. 12.7.2006 I 1466",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 30.6.1995 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR084600995BJNE000300305",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 9 Abs. 8 des Entschädigungsgesetzes vom 27. September 1994 (BGBl. I S. 2624) verordnet das Bundesministerium der Finanzen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR084600995BJNG000100305",
        "name": "Abschnitt 1",
        "title": "Begebung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR084600995BJNE000402301",
        "name": "§ 1",
        "title": "Begebung, Nennwert, Laufzeit, Tilgung und Verzinsung\nder Schuldverschreibungen",
        "parent": {
          "type": "heading",
          "id": "BJNR084600995BJNG000100305"
        },
        "body": "<P>(1) Für die Schuldverschreibungen wird eine Sammelschuldbuchforderung für die Deutscher Kassenverein AG mit der Maßgabe der Verfügung durch die Deutsche Bundesbank in das Bundesschuldbuch eingetragen. Die Eintragungen werden in Teilbeträgen vorgenommen.</P><P>(2) Der Nennwert der Schuldverschreibungen beträgt 1.000 Deutsche Mark oder ein ganzes Vielfaches davon. Der Nennwert der Schuldverschreibungen, die ab 1. Januar 1999 zugeteilt werden, beträgt 100 Euro oder ein ganzes Vielfaches davon.</P><P>(2a) Der bei der Erfüllung eines Entschädigungsanspruchs durch Zuteilung einer auf Euro lautenden Schuldverschreibung verbleibende Restbetrag wird durch Barzahlung aus dem Entschädigungsfonds erfüllt. Bis zum 31. Dezember 2001 geschieht dies in Deutscher Mark nach entsprechender Rückumrechnung des auf Euro lautenden Restbetrages.</P><P>(3) Die Schuldverschreibungen haben beginnend am 1. Januar 1995 eine längste Laufzeit von 13 Jahren. Sie sind somit spätestens am 1. Januar 2008 fällig. Sie werden vom Jahr 2004 an in fünf gleichen Jahresraten durch Auslosung zum Nennwert getilgt, erstmals zum 1. Januar 2004. Eine vorzeitige Kündigung ist ausgeschlossen.</P><P>(4) Vor Beginn der Tilgung werden die Schuldverschreibungen in fünf gleich große Gruppen aufgeteilt. Die ersten vier Tilgungsraten werden jeweils drei Monate vor dem Tilgungstermin von der das Bundesschuldbuch führenden Stelle durch Auslosung einer Gruppe ermittelt.</P><P>(5) Die Schuldverschreibungen werden bis 31. Dezember 2003 nicht verzinst. Ab 1. Januar 2004 werden sie mit sechs Prozent verzinst. Die Zinsen sind jährlich nachträglich fällig, erstmals am 1. Januar 2005. Die Verzinsung endet mit dem Ablauf des dem Fälligkeitstag vorhergehenden Tages; das gilt auch dann, wenn die Leistung nach § 193 Bürgerliches Gesetzbuch bewirkt wird.</P><P>(6) Sämtliche Zahlungen werden durch die das Bundesschuldbuch führende Stelle veranlaßt. Die fälligen Zinsen und Rückzahlungsbeträge werden bei Sammelbestandsanteilen durch das depotführende Kreditinstitut gutgeschrieben. Bei Einzelschuldbuchforderungen erfolgt die Überweisung auf Veranlassung der das Bundesschuldbuch führenden Stelle.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR084600995BJNE000500305",
        "name": "§ 2",
        "title": "Marktpflege",
        "parent": {
          "type": "heading",
          "id": "BJNR084600995BJNG000100305"
        },
        "body": "<P>Der Entschädigungsfonds sorgt für die Marktpflege. Hierzu können in Höhe bis zu zehn Prozent der umlaufenden Schuldtitel Schuldverschreibungen angekauft werden. Die Mittel für die Marktpflege stellt der Entschädigungsfonds zur Verfügung. Sie sind in dessen jährlichem Wirtschaftsplan zu berücksichtigen. Eine Kreditaufnahme ist nicht zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR084600995BJNG000200305",
        "name": "Abschnitt 2",
        "title": "Zuteilung und Verwaltung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR084600995BJNE000603301",
        "name": "§ 3",
        "title": "Zuteilung der Schuldverschreibungen",
        "parent": {
          "type": "heading",
          "id": "BJNR084600995BJNG000200305"
        },
        "body": "<P>(1) Nach § 1 Abs. 1 Satz 2 des Entschädigungsgesetzes wird ein in einem bestandskräftigen Bescheid festgestellter Entschädigungs- oder Ausgleichsleistungsanspruch durch Zuteilung von Schuldverschreibungen des Entschädigungsfonds erfüllt. Diese werden für den Berechtigten nach seiner Wahl in einem Depot eines von ihm zu benennenden Kreditinstitutes oder als Einzelschuldbuchforderung im Bundesschuldbuch verwaltet. Haben sich die Gesellschafter eines als Berechtigten festgestellten Unternehmens i.L. einvernehmlich auseinandergesetzt, kann die Zuteilung von Schuldverschreibungen unmittelbar an die Gesellschafter erfolgen, ohne dass eine nochmalige Abrundung stattfindet. Entsprechendes gilt für Erbengemeinschaften.</P><P>(2) Die bescheidende Stelle weist den Berechtigten auf die in Absatz 1 Satz 2 genannten Verwaltungsarten hin. Der Berechtigte bestimmt die Art der Verwaltung, indem er entweder <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Kreditinstitut und die Nummer eines Depots oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Nummer seines bereits bestehenden Einzelschuldbuchkontos im Bundesschuldbuch</LA></DD> </DL>der bescheidenden Stelle mitteilt oder dieser erklärt, daß er die Neueröffnung eines Einzelschuldbuchkontos im Bundesschuldbuch wünscht.</P><P>(3) Die bescheidende Stelle fertigt eine Anordnung aus, bestätigt deren sachliche und rechnerische Richtigkeit und leitet sie mit den Angaben zur gewählten Verwaltungsart an das Bundesamt für zentrale Dienste und offene Vermögensfragen (nachfolgend Bundesamt genannt) weiter. Diese Daten werden im beleglosen Verfahren übermittelt, sobald über Form und Inhalt des Datensatzes sowie über die Form der Feststellungen der sachlichen und rechnerischen Richtigkeit und der Unterschrift des Anordnungsbefugten eine Vereinbarung mit Zustimmung des Bundesministeriums der Finanzen und des Bundesrechnungshofes getroffen ist. Der Datensatz hat nach Inhalt und Form einem maschinenlesbaren Formblatt (Anlage) zu entsprechen und den Bestimmungen über den Einsatz von automatisierten Verfahren im Haushalts-, Kassen- und Rechnungswesen (Anlage zur Vorläufigen Verwaltungsvorschrift Nr. 2.6 zu § 34 BHO) zu genügen. Bis zur Installierung des beleglosen Verfahrens erfolgt die Datenübermittlung durch Übersendung des maschinenlesbaren Formblattes. Das Verfahren sowie der Inhalt des Formblattes können nur im Einvernehmen mit den neuen Bundesländern und Berlin geändert werden.</P><P>(4) Das Bundesamt sendet denjenigen Berechtigten, die die Neueröffnung eines Einzelschuldbuchkontos im Bundesschuldbuch wünschen, einen Kontoeröffnungsantrag zu. Die Berechtigten leiten die Kontoeröffnungsanträge ausgefüllt und mit ihrer bestätigten Unterschrift versehen der das Bundesschuldbuch führenden Stelle zu. Sie können ihre Unterschrift auf dem Kontoeröffnungsantrag von jeder dienstsiegelführenden Stelle beglaubigen lassen.</P><P>(5) Das Bundesamt weist im Auftrag der Deutschen Bundesbank die Deutscher Kassenverein AG an, dem Berechtigten die ihm zustehende Schuldverschreibung zuzuteilen. Diese unterrichtet die Deutsche Bundesbank und das Bundesamt von der erfolgten Zuteilung. Das Bundesamt unterrichtet hiervon die bescheidende Stelle.</P><P>(6) Die Zuteilung an den im Formblatt (Datensatz) genannten Berechtigten erfolgt unbeschadet bereits getroffener Verfügungen über den Entschädigungsanspruch und hat befreiende Wirkung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR084600995BJNE000700305",
        "name": "§ 4",
        "title": "Handelbarkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR084600995BJNG000200305"
        },
        "body": "<P>Die Schuldverschreibungen sind handelbare Wertrechte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR084600995BJNE000801301",
        "name": "§ 5",
        "title": "Verwaltung der Einzelschuldbuchkonten",
        "parent": {
          "type": "heading",
          "id": "BJNR084600995BJNG000200305"
        },
        "body": "<P>(1) Die das Bundesschuldbuch führende Stelle führt Einzelschuldbuchkonten für natürliche Personen (ein oder höchstens zwei Kontoinhaber), für juristische Personen und für Handelsgesellschaften.</P><P>(2) Die das Bundesschuldbuch führende Stelle benachrichtigt den Berechtigten (Kontoinhaber) und das Bundesamt über die Kontoeröffnung unter Angabe der Kontonummer.</P><P>(3) Die Eintragung und Verwaltung der Einzelschuldbuchforderung sowie die Überweisung von Zins und Tilgung sind gebührenfrei. Der Berechtigte erhält jährlich einen Kontoauszug.</P><P>(4) Die Einzelschuldbuchforderungen können verkauft werden, sobald die Schuldverschreibungen in den Handel an den deutschen Wertpapierbörsen eingeführt worden sind. Der Inhaber richtet seinen Verkaufsauftrag an die das Bundesschuldbuch führende Stelle. Diese läßt den Verkaufsauftrag durch die Deutsche Bundesbank nach deren Allgemeinen Geschäftsbedingungen einschließlich Gebührentabelle ausführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR084600995BJNE000900305",
        "name": "§ 6",
        "title": "Verwaltung durch Kreditinstitute",
        "parent": {
          "type": "heading",
          "id": "BJNR084600995BJNG000200305"
        },
        "body": "<P>Die Verwaltung und der Verkauf von Schuldverschreibungen durch Kreditinstitute richtet sich nach deren Bedingungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR084600995BJNE001000305",
        "name": "§ 7",
        "title": "Datenschutz",
        "parent": {
          "type": "heading",
          "id": "BJNR084600995BJNG000200305"
        },
        "body": "<P>Die zur Durchführung dieser Verordnung erforderlichen Angaben der Berechtigten dürfen nur zu Zwecken der Erfüllung von Entschädigungs- und Ausgleichsleistungsansprüchen verarbeitet und genutzt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR084600995BJNE001100305",
        "name": "§ 8",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR084600995BJNG000200305"
        },
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR084600995BJNE001200305",
        "name": "Schlußformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR084600995BJNG000200305"
        },
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR084600995BJNE001301307",
        "name": "Anlage",
        "title": "(zu § 3 Abs. 3)",
        "parent": {
          "type": "heading",
          "id": "BJNR084600995BJNG000200305"
        },
        "body": "<P><ABWFORMAT typ=\"E\" /> <BR /><kommentar typ=\"Fundstelle\">(Inhalt: Nicht darstellbares, maschinenlesbares Formblatt, <BR />Fundstelle: BGBl. I 1995, S. 848 - 851; <BR />bzgl. der einzelnen Änderungen vgl. Fußnote)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
