{
  "data": {
    "type": "law",
    "id": "BJNR635000020",
    "firstPublished": "2020-12-14",
    "sourceTimestamp": "20210331212551",
    "titleShort": "Coronavirus-Schutzmasken-Verordnung",
    "titleLong": "Verordnung zum Anspruch auf Schutzmasken zur Vermeidung einer Infektion mit dem Coronavirus SARS-CoV-2",
    "abbreviation": "SchutzmV",
    "slug": "schutzmv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "AT 15.12.2020 V1",
        "periodical": "BAnz"
      }
    ],
    "statusInfo": [
      {
        "comment": "Die V tritt gem. § 11 dieser V nach § 20i Abs. 3 Satz 15 des Fünften Buches Sozialgesetzbuch außer Kraft",
        "category": "Aufh"
      },
      {
        "comment": "Zuletzt geändert durch Art. 10 Abs. 6 G v. 29.3.2021 I 370",
        "category": "Stand"
      },
      {
        "comment": "Die Geltung der V ist durch § 11 idF d. Art. 10 Abs. 6 G v. 29.3.2021 I 370 mWv 31.3.2021 über den 31.3.2021 hinaus verlängert worden",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab:  15.12.2020 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR635000020BJNE000101126",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 20i Absatz 3 Satz 2 Nummer 1 Buchstabe c und Nummer 2, Satz 5, 7, 9 bis 12 des Fünften Buches Sozialgesetzbuch – Gesetzliche Krankenversicherung – (Artikel 1 des Gesetzes vom 20. Dezember 1988, BGBl. I S. 2477, 2482), der durch Artikel 4 Nummer 1 des Gesetzes vom 18. November 2020 (BGBl. I S. 2397) neu gefasst worden ist, verordnet das Bundesministerium für Gesundheit im Einvernehmen mit dem Bundesministerium der <NB>Finanzen</NB> und nach Anhörung des Spitzenverbandes Bund der Krankenkassen, der Kassenärztlichen Bundesvereinigung, des Deutschen Apothekerverbandes e. V. und des Verbandes der Privaten Krankenversicherung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR635000020BJNE000202126",
        "name": "§ 1",
        "title": "Anspruchsberechtigter Personenkreis",
        "parent": null,
        "body": "<P>(1) Versicherte in der gesetzlichen Krankenversicherung, die ihren Wohnsitz oder gewöhnlichen Aufenthalt in der Bundesrepublik Deutschland haben, haben Anspruch auf Schutzmasken, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie das 60. Lebensjahr vollendet haben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei ihnen eine der folgenden Erkrankungen oder einer der folgenden Risikofaktoren vorliegt: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">chronisch obstruktive Lungenerkrankung oder Asthma bronchiale,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">chronische Herzinsuffizienz,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">chronische Niereninsuffizienz Stadium <F>≥</F> 4,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Demenz oder Schlaganfall,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Diabetes mellitus Typ 2,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">aktive, fortschreitende oder metastasierte Krebserkrankung oder stattfindende Chemo- oder Radiotherapie, welche die Immunabwehr beeinträchtigen kann,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">stattgefundene Organ- oder Stammzellentransplantation,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Trisomie 21,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Risikoschwangerschaft oder</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie Arbeitslosengeld II nach dem Zweiten Buch Sozialgesetzbuch beziehen oder mit einer solchen Person in einer Bedarfsgemeinschaft im Sinne des § 7 Absatz 3 des Zweiten Buches Sozialgesetzbuch leben.</LA></DD></DL></P><P>(2) Den Anspruch nach Absatz 1 haben auch Personen, die nicht in der gesetzlichen Krankenversicherung versichert sind, wenn sie ihren Wohnsitz oder gewöhnlichen Aufenthalt in der Bundesrepublik Deutschland haben und wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie die Voraussetzungen nach Absatz 1 Nummer 1 oder Nummer 2 erfüllen oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie die Voraussetzungen nach Absatz 1 Nummer 3 erfüllen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR635000020BJNE000302126",
        "name": "§ 2",
        "title": "Inhalt des Anspruchs",
        "parent": null,
        "body": "<P>(1) Die anspruchsberechtigten Personen nach § 1 Absatz 1 Nummer 1, 2 oder Absatz 2 Nummer 1 haben im Zeitraum vom 15. Dezember 2020 bis zum Ablauf des 6. Januar 2021 einen Anspruch auf einmalig drei Schutzmasken.</P><P>(2) Die anspruchsberechtigten Personen nach § 1 Absatz 1 Nummer 1, 2 oder Absatz 2 Nummer 1 haben im Zeitraum vom 1. Januar 2021 bis zum Ablauf des 28. Februar 2021 einen Anspruch auf einmalig sechs Schutzmasken und im Zeitraum vom 16. Februar 2021 bis zum Ablauf des 15. April 2021 einen weiteren Anspruch auf einmalig sechs Schutzmasken.</P><P>(2a) Die anspruchsberechtigten Personen nach § 1 Absatz 1 Nummer 3 oder Absatz 2 Nummer 2 haben bis zum Ablauf des 6. März 2021 einen Anspruch auf einmalig zehn Schutzmasken, sofern sie nicht einen Anspruch nach den Absätzen 1 und 2 haben.</P><P>(3) Von dem Anspruch nach den Absätzen 1 bis 2a umfasst sind die in der Anlage aufgeführten abgabefähigen Schutzmasken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR635000020BJNE000402126",
        "name": "§ 3",
        "title": "Information über die Anspruchsberechtigung",
        "parent": null,
        "body": "<P>(1) Die Krankenkassen und die privaten Krankenversicherungsunternehmen ermitteln anhand der bei ihnen bis zum 15. Dezember 2020 vorliegenden Daten die bei ihnen versicherten Personen, die nach § 1 Absatz 1 Nummer 1, 2 oder Absatz 2 Nummer 1 anspruchsberechtigt sind, und informieren sie über das Bestehen des Anspruchs. Sie stellen den nach Satz 1 ermittelten anspruchsberechtigten Personen einmalig ein Informationsschreiben und Bescheinigungen zum Nachweis der Anspruchsberechtigung für den Anspruch nach § 2 Absatz 2 in fälschungssicherer Form zur Verfügung.</P><P>(2) Die Krankenkassen und die privaten Krankenversicherungsunternehmen erhalten die nicht personalisierten Bescheinigungen nach Absatz 1 Satz 2 von der Bundesdruckerei. Sie haben der Bundesdruckerei bis zum 19. Dezember 2020 die für die Bereitstellung der Bescheinigungen erforderlichen Angaben zu übermitteln.</P><P>(3) Das Nähere zur Ermittlung der anspruchsberechtigten Personen nach Absatz 1 Satz 1 bestimmen der Spitzenverband Bund der Krankenkassen und der Verband der Privaten Krankenversicherung gemeinsam bis zum 17. Dezember 2020.</P><P>(4) Die Krankenkassen und die privaten Krankenversicherungsunternehmen haben die nach Absatz 1 Satz 1 ermittelten anspruchsberechtigten Personen in folgender Reihenfolge zu informieren: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Personen, die das 75. Lebensjahr vollendet haben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Personen, die das 70. Lebensjahr vollendet haben und die Personen, bei denen eine in § 1 Absatz 1 Nummer 2 genannte Erkrankung oder ein in § 1 Absatz 1 Nummer 2 genannter Risikofaktor vorliegt, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Personen, die das 60. Lebensjahr vollendet haben.</LA></DD></DL></P><P>(5) Die Krankenkassen und die privaten Krankenversicherungsunternehmen ermitteln anhand der bei ihnen bis zum 31. Januar 2021 vorliegenden Daten die bei ihnen versicherten Personen, die nach § 1 Absatz 1 Nummer 3 oder Absatz 2 Nummer 2 anspruchsberechtigt sind und informieren sie über das Bestehen des Anspruchs. Sie stellen den ermittelten anspruchsberechtigten Personen einmalig ein Informationsschreiben zum Nachweis der Anspruchsberechtigung für den Anspruch nach § 2 Absatz 2a zur Verfügung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR635000020BJNE000502126",
        "name": "§ 4",
        "title": "Abgabe der Schutzmasken",
        "parent": null,
        "body": "<P>(1) Der Anspruch nach § 2 Absatz 1 wird durch die Abgabe von Schutzmasken an die anspruchsberechtigten <NB>Personen</NB> durch Apotheken in Deutschland im Rahmen der Verfügbarkeit der Schutzmasken erfüllt. Bei anspruchsberechtigten Personen, die das 60. Lebensjahr vollendet haben, erfolgt die Abgabe gegen Vorlage des Personalausweises. Bei anspruchsberechtigten Personen, bei denen eine in § 1 Absatz 1 Nummer 2 genannte Erkrankung oder ein in § 1 Absatz 1 Nummer 2 genannter Risikofaktor vorliegt, erfolgt die Abgabe, sofern die anspruchsberechtigte Person das Vorliegen der Erkrankung oder des Risikofaktors durch eine Eigenauskunft nachvollziehbar darlegt; dies kann auch durch eine in der Apotheke zu unterzeichnende Eigenerklärung auf einem Formblatt der Apotheke erfolgen. Die Abgabe nach Satz 2 und Satz 3 kann auch gegen Vorlage einer von der anspruchsberechtigten Person erteilten Vollmacht erfolgen, wenn die anspruchsberechtigte Person entweder der Apotheke bekannt ist oder zusätzlich zur Vollmacht der Personalausweis der anspruchsberechtigten Person vorgelegt wird.</P><P>(2) Der Anspruch nach § 2 Absatz 2 wird durch Abgabe der Schutzmasken durch die Apotheken gegen Vorlage der Bescheinigungen nach § 3 Absatz 1 Satz 2 erfüllt. Die Apotheken behalten die jeweilige Bescheinigung nach Satz 1 ein und versehen diese mit dem Apothekenstempel und der Unterschrift der abgebenden Person.</P><P>(2a) Der Anspruch nach § 2 Absatz 2a wird durch Abgabe der Schutzmasken durch die Apotheken gegen Vorlage des Informationsscheibens nach § 3 Absatz 5 Satz 2 sowie des Personalausweises oder eines anderen Lichtbildausweises erfüllt. Die Apotheken behalten das Informationsschreiben ein und versehen dieses mit dem Apothekenstempel und der Unterschrift der abgebenden Person.</P><P>(3) Sofern in der Apotheke keine Packungseinheit mit der nach § 2 Absatz 1, 2 oder Absatz 2a erforderlichen Anzahl an Schutzmasken verfügbar ist, ist die Apotheke zur Neuverpackung berechtigt. Die Schutzwirkung der Schutzmasken darf dabei nicht beeinträchtigt werden. Bei jeder Abgabe von Schutzmasken ist eine Anleitung des Herstellers der Schutzmaske beizufügen. Bei der Abgabe von Schutzmasken, die nach § 9 Absatz 2 Satz 2 der Medizinischer Bedarf Versorgungssicherstellungsverordnung von der zuständigen Marktüberwachungsbehörde nach § 24 Absatz 1 des Produktsicherheitsgesetzes als verkehrsfähig angesehen werden, ist den anspruchsberechtigten Personen auf Verlangen die Bestätigung der zuständigen Marktüberwachungsbehörde nach § 9 Absatz 3 der Medizinischer Bedarf Versorgungssicherstellungsverordnung auszuhändigen. Eine Neuverpackung nach Satz 1 gilt nicht als ein Inverkehrbringen oder eine Veränderung im Sinne des Artikels 12 der Verordnung (EU) 2016/425 des Europäischen Parlaments und des Rates vom 9. März 2016 über persönliche Schutzausrüstungen und zur Aufhebung der Richtlinie 89/686/EWG des Rates (ABl. L 81 vom 31.3.2016, S. 51).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR635000020BJNE000602126",
        "name": "§ 5",
        "title": "Erstattungspreis für die Schutzmasken",
        "parent": null,
        "body": "<P>(1) Für die Abgabe von Schutzmasken nach § 4 Absatz 1 erhält die Apotheke eine Pauschale aus der Liquiditätsreserve des Gesundheitsfonds über den Fonds zur Förderung der Sicherstellung des Notdienstes von Apotheken nach § 18 Absatz 1 Satz 1 des Apothekengesetzes nach Maßgabe des § 7 Absatz 1.</P><P>(2) Für die Abgabe der Schutzmasken nach § 4 Absatz 2 Satz 1 erhält die Apotheke sechs Euro je Schutzmaske einschließlich Umsatzsteuer.</P><P>(3) Die Apotheke erhält einen Erstattungspreis in Höhe von 3,90 Euro einschließlich Umsatzsteuer <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>für jede Schutzmaske, die nach § 4 Absatz 2a Satz 1 abgegeben wird, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>abweichend von Absatz 2 für jede nach § 4 Absatz 2 Satz 1 abgegebene Schutzmaske, auf die nach § 2 Absatz 2 im Zeitraum vom 16. Februar 2021 bis zum Ablauf des 15. April 2021 ein Anspruch besteht.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR635000020BJNE000701126",
        "name": "§ 6",
        "title": "Eigenbeteiligung der Anspruchsberechtigten",
        "parent": null,
        "body": "<P>Jede anspruchsberechtigte Person hat bei der Abgabe von Schutzmasken nach § 4 Absatz 2 Satz 1 an die abgebende Apotheke eine Eigenbeteiligung in Höhe von zwei Euro je Abgabe von sechs Schutzmasken zu leisten. Die Eigenbeteiligung verbleibt in der Apotheke und wird auf den in § 5 Absatz 2 genannten Erstattungsbetrag angerechnet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR635000020BJNE000802126",
        "name": "§ 7",
        "title": "Abrechnung der Schutzmasken durch die Apotheken",
        "parent": null,
        "body": "<P>(1) Die Pauschale nach § 5 Absatz 1 setzt der Deutsche Apothekerverband e. V. durch Bescheid für jede Apotheke fest und zahlt sie nach Abzug der Verwaltungskosten an die Apotheken aus. Die Pauschale errechnet sich durch Multiplikation des in § 9 Absatz 3 genannten Betrages mit dem Quotienten aus der Anzahl der im dritten Quartal 2020 von der jeweiligen Apotheke abgegebenen und nach § 19 Absatz 3 Satz 1 und 2 und Absatz 5 Satz 1 des Apothekengesetzes an den Deutschen Apothekerverband e. V. gemeldeten Packungen verschreibungspflichtiger Fertigarzneimittel zur Anwendung bei Menschen und der Anzahl der von den anspruchsberechtigten Apotheken insgesamt im dritten Quartal 2020 abgegebenen und nach § 19 Absatz 3 Satz 1 und 2 und Absatz 5 Satz 1 des Apothekengesetzes an den Deutschen Apothekerverband e. V. gemeldeten Packungen verschreibungspflichtiger Fertigarzneimittel zur Anwendung bei Menschen. Liegen für eine Apotheke die in Satz 2 genannten Angaben für das dritte Quartal 2020 nicht oder nicht vollständig vor, sind diese vom Deutschen Apothekerverband e. V. zu schätzen. Der Deutsche Apothekerverband e. V. nimmt die Aufgaben nach den Sätzen 1 bis 3 als Beliehener wahr. Das Nähere bestimmt das Bundesministerium für Gesundheit durch einen Beleihungsbescheid nach § 20a des Apothekengesetzes.</P><P>(2) Für die Abgabe von Schutzmasken nach § 4 Absatz 2 erstellen die Apotheken mindestens einmal pro Monat eine Abrechnung, aus der sich die Anzahl der abgegebenen Masken, die eingenommenen Eigenbeteiligungen und der geltend gemachte Erstattungsbetrag ergeben. Die Abrechnung wird von den Apotheken an das jeweilige Rechenzentrum im Sinne von § 300 Absatz 2 Satz 1 des Fünften Buches Sozialgesetzbuch übermittelt. Die übermittelten Angaben dürfen keinen Bezug zu der Person aufweisen, an die die Schutzmasken abgegeben wurden. Die für den Nachweis der korrekten Abrechnung erforderlichen rechnungsbegründenden Unterlagen einschließlich der nach § 4 Absatz 2 Satz 2 einbehaltenden Bescheinigungen sind von den Apotheken bis zum 31. Dezember 2024 unverändert zu speichern oder aufzubewahren.</P><P>(3) Für die Abgabe von Schutzmasken nach § 4 Absatz 2a Satz 1 erstellen die Apotheken einmalig eine Abrechnung, aus der sich die Anzahl der abgegebenen Masken und der geltend gemachte Erstattungsbetrag nach § 5 Absatz 3 ergeben. Absatz 2 Satz 2 und 3 gelten entsprechend. Die für den Nachweis der korrekten Abrechnung erforderlichen rechnungsbegründenden Unterlagen einschließlich der nach § 4 Absatz 2a Satz 2 einbehaltenen Informationsschreiben sind von den Apotheken bis zum 31. Dezember 2024 unverändert zu speichern oder aufzubewahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR635000020BJNE000902126",
        "name": "§ 8",
        "title": "Verwaltungskostenersatz",
        "parent": null,
        "body": "<P>Die Krankenkassen und die privaten Krankenversicherungsunternehmen erhalten für die Versendung der Bescheinigungen nach § 3 Absatz 1 Satz 2 und der Versendung der Informationsschreiben nach § 3 Absatz 5 Satz 2 einen Verwaltungskostenersatz in Höhe von 0,60 Euro je versendetem Brief. Die Krankenkassen melden bis zum 30. April 2021 die Anzahl der von ihnen versandten Briefe nach Satz 1 an den Spitzenverband Bund der Krankenkassen. Die privaten Krankenversicherungsunternehmen melden bis zum 30. April 2021 die Anzahl der von ihnen versandten Briefe nach Satz 1 an den Verband der Privaten Krankenversicherung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR635000020BJNE001002126",
        "name": "§ 9",
        "title": "Verfahren für die Zahlung aus der Liquiditätsreserve des Gesundheitsfonds",
        "parent": null,
        "body": "<P>(1) An das Bundesamt für Soziale Sicherung übermittelt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">jedes Rechenzentrum im Sinne von § 300 Absatz 2 Satz 1 des Fünften Buches Sozialgesetzbuch monatlich den sich für alle es in Anspruch nehmenden Apotheken ergebenden Gesamtbetrag der Abrechnungen nach § 7 Absatz 2 Satz 1,</LA></DD><DT>1a.</DT><DD Font=\"normal\"><LA Size=\"normal\">jedes Rechenzentrum im Sinne von § 300 Absatz 2 Satz 1 des Fünften Buches Sozialgesetzbuch einmalig bis zum 31. Mai 2021 den sich für alle es in Anspruch nehmenden Apotheken ergebenden Gesamtbetrag der Abrechnung nach § 7 Absatz 3 Satz 1,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf der Grundlage der Meldungen nach § 8 Satz 2 der Spitzenverband Bund der Krankenkassen einmalig bis zum 31. Mai 2021 den sich für die Krankenkassen nach § 8 ergebenden Gesamtbetrag des Verwaltungskostenersatzes und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf der Grundlage der Meldungen nach § 8 Satz 3 der Verband der Privaten Krankenversicherung einmalig bis zum 31. Mai 2021 den sich für die privaten Krankenversicherungsunternehmen nach § 8 ergebenden Gesamtbetrag des Verwaltungskostenersatzes.</LA></DD></DL>Sachliche oder rechnerische Fehler in den nach Satz 1 übermittelten Angaben sind durch die Rechenzentren in der nächsten Übermittlung und durch den Spitzenverband Bund der Krankenkassen und den Verband der Privaten Krankenversicherung in einer korrigierten Übermittlung zu berichtigen. Das Bundesamt für Soziale Sicherung bestimmt das Nähere zum Verfahren der Übermittlung nach den Sätzen 1 und 2.</P><P>(2) Das Bundesamt für Soziale Sicherung zahlt aus der Liquiditätsreserve des Gesundheitsfonds <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nach Absatz 1 Satz 1 Nummer 1, 1a und Satz 2 übermittelten Beträge an die Rechenzentren,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den nach Absatz 1 Satz 1 Nummer 2 und Satz 2 übermittelten Betrag an den Spitzenverband Bund der Krankenkassen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den nach Absatz 1 Satz 1 Nummer 3 und Satz 2 übermittelten Betrag an den Verband der Privaten Krankenversicherung.</LA></DD></DL>Das Bundesamt für Soziale Sicherung bestimmt das Nähere zum Verfahren der Zahlungen aus der Liquiditätsreserve des Gesundheitsfonds.</P><P>(3) Das Bundesamt für Soziale Sicherung zahlt aus der Liquiditätsreserve des Gesundheitsfonds bis zum 22. Dezember 2020 pauschal 491,4 Millionen Euro an den Fonds zur Förderung der Sicherstellung des Notdienstes von Apotheken nach § 18 Absatz 1 Satz 1 des Apothekengesetzes.</P><P>(4) Die Rechenzentren leiten von dem nach Absatz 2 Satz 1 Nummer 1 gezahlten Betrag den sich aus der Abrechnung nach § 7 Absatz 2 Satz 1 oder Absatz 3 Satz 1 für eine Apotheke ergebenden Betrag an die Apotheke weiter. Der Spitzenverband Bund der Krankenkassen leitet von dem nach Absatz 2 Satz 1 Nummer 2 gezahlten Betrag den sich aus der Meldung nach § 8 Satz 2 für eine Krankenkasse ergebenden Betrag an die Krankenkasse weiter. Der Verband der Privaten Krankenversicherung leitet von dem nach Absatz 2 Satz 1 Nummer 3 gezahlten Betrag den sich aus der Meldung nach § 8 Satz 3 für ein privates Krankenversicherungsunternehmen ergebenden Betrag an das private Krankenversicherungsunternehmen weiter.</P><P>(5) Die Rechenzentren sind verpflichtet, die rechnungsbegründenden Unterlagen zu den von ihnen nach Absatz 1 Satz 1 Nummer 1, 1a und Satz 2 übermittelten Angaben und die ihnen nach § 7 Absatz 2 und 3 übermittelten Angaben bis zum 31. Dezember 2024 unverändert zu speichern oder aufzubewahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR635000020BJNE001101126",
        "name": "§ 10",
        "title": "Verfahren für die Finanzierung aus Bundesmitteln",
        "parent": null,
        "body": "<P>(1) Das Bundesamt für Soziale Sicherung übermittelt dem Bundesministerium für Gesundheit unverzüglich nach Vornahme der Zahlungen nach § 9 Absatz 2 Satz 1 eine Aufstellung der an die Rechenzentren, den Spitzenverband Bund der Krankenkassen und den Verband der Privaten Krankenversicherung gezahlten Beträge. Der Bund erstattet die Beträge an die Liquiditätsreserve des Gesundheitsfonds innerhalb von einer Woche nach der Mitteilung nach Satz 1.</P><P>(2) Der Bund erstattet den vom Bundesamt für Soziale Sicherung nach § 9 Absatz 3 gezahlten Betrag spätestens am 15. Januar 2021 an die Liquiditätsreserve des Gesundheitsfonds.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR635000020BJNE001201126",
        "name": "§ 11",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 15. Dezember 2020 in Kraft; sie tritt nach § 20i Absatz 3 Satz 15 des Fünften Buches Sozialgesetzbuch außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR635000020BJNE001301126",
        "name": "Anlage",
        "title": "<BR />Abgabefähige Schutzmasken",
        "parent": null,
        "body": "<P>Nach § 2 Absatz 3 sind folgende Schutzmasken abgabefähig: <table colsep=\"1\" frame=\"topbot\" pgwide=\"1\" rowsep=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"4\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"34*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"42*\" /><colspec colname=\"col3\" colnum=\"3\" colwidth=\"56*\" /><colspec colname=\"col4\" colnum=\"4\" colwidth=\"36*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" colname=\"col1\"><B>Maskentyp</B></entry><entry VJ=\"1\" colname=\"col2\"><B>Standard</B><BR /><B>(Teil der Kennzeichnung)</B></entry><entry VJ=\"1\" colname=\"col3\"><B>Weitere Kennzeichnungsmerkmale</B></entry><entry VJ=\"1\" colname=\"col4\"><B>Zielland</B></entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\"><B>FFP2 oder vergleichbar</B></entry><entry VJ=\"1\" colname=\"col2\">CE-Kennzeichnung mit nachgestellter Kennnummer der notifizierten Stelle</entry><entry VJ=\"1\" colname=\"col3\">gemäß Verordnung (EU) 2016/425, z. B. Schutzklasse FFP2<BR /> Gebrauchsdauer<BR /> Herstellerangaben<BR /> Verweis auf DIN EN 149:2001+A1:2009 oder vergleichbar<BR /> EU-Konformitätserklärung<BR /> Anleitung und Information</entry><entry VJ=\"1\" colname=\"col4\">EU</entry></row><row><entry VJ=\"1\" colname=\"col1\"><B>N95</B></entry><entry VJ=\"1\" colname=\"col2\">NIOSH-42CFR84</entry><entry VJ=\"1\" colname=\"col3\">Modellnummer<BR /> Lot-Nummer<BR /> Maskentyp<BR /> Herstellerangaben<BR /> TC-Zulassungsnummer</entry><entry VJ=\"1\" colname=\"col4\">USA und Kanada</entry></row><row><entry VJ=\"1\" colname=\"col1\"><B>P2</B></entry><entry VJ=\"1\" colname=\"col2\">AS/NZS 1716-2012</entry><entry VJ=\"1\" colname=\"col3\">Identifizierungsnummer oder Logo der Konformitätsbewertungsstellen</entry><entry VJ=\"1\" colname=\"col4\">Australien und Neuseeland</entry></row><row><entry VJ=\"1\" colname=\"col1\"><B>DS2</B></entry><entry VJ=\"1\" colname=\"col2\">JMHLW-Notification 214, 2018</entry><entry VJ=\"1\" colname=\"col3\">https://www.baua.de/DE/Themen/<NB>Arbeitsgestaltung</NB>-im-Betrieb/Coronavirus/pdf/Kennzeichnung-Masken.pdf?__blob=publicationFile&amp;v=10 <BR /> https://www.jaish.gr.jp/horei/hor1-y/hor1-y-13-11-3_1.pdf <BR /> https://www.jaish.gr.jp/horei/hor1-y/hor1-y-13-11-3_2.pdf</entry><entry VJ=\"1\" colname=\"col4\">Japan</entry></row><row><entry VJ=\"1\" colname=\"col1\"><B>CPA</B></entry><entry VJ=\"1\" colname=\"col2\">Prüfgrundsatz für Corona SARS-Cov-2 Pandemie Atemschutzmasken (CPA)</entry><entry VJ=\"1\" colname=\"col3\">Bescheinigung der Marktüberwachungsbehörde nach § 9 Absatz 3 MedBVSV</entry><entry VJ=\"1\" colname=\"col4\">Deutschland</entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
