{
  "data": {
    "type": "law",
    "id": "BJNR165800012",
    "firstPublished": "2012-07-26",
    "sourceTimestamp": "20200122213034",
    "titleShort": "Schuldnerverzeichnisabdruckverordnung",
    "titleLong": "Verordnung über den Bezug von Abdrucken aus dem Schuldnerverzeichnis",
    "abbreviation": "SchuVAbdrV",
    "slug": "schuvabdrv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2012, 1658",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 12 G v. 20.11.2019 I 1724",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2013 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR165800012BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 882g Absatz 8 der Zivilprozessordnung, der durch Artikel 1 Nummer 17 des Gesetzes vom 29. Juli 2009 (BGBl. I S. 2258) eingefügt worden ist, verordnet das Bundesministerium der Justiz:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR165800012BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Bewilligungsverfahren",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165800012BJNE000201125",
        "name": "§ 1",
        "title": "Bewilligung des Bezugs von Abdrucken",
        "parent": {
          "type": "heading",
          "id": "BJNR165800012BJNG000100000"
        },
        "body": "<P>(1) Abdrucke aus Schuldnerverzeichnissen dürfen nur Inhabern einer Bewilligung nach den Vorschriften dieses Abschnitts erteilt werden.</P><P>(2) Die Bewilligung ist zu erteilen, wenn die Voraussetzungen der §§ 882f und 882g Absatz 1 und 2 der Zivilprozessordnung und dieser Verordnung erfüllt sind.</P><P>(3) Die Bewilligung ist zu versagen, wenn<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Antragsteller schuldhaft unrichtige Angaben macht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Voraussetzungen vorliegen, unter denen die Bewilligung gemäß § 7 Absatz 1 widerrufen werden könnte,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Tatsachen vorliegen, welche die Unzuverlässigkeit des Antragstellers in Bezug auf die Verarbeitung personenbezogener Daten begründen, oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>dem Antragsteller oder einer Person, die im Auftrag des Antragstellers die aus dem Schuldnerverzeichnis zu beziehenden Daten verarbeitet, der Betrieb eines Gewerbes untersagt ist.</LA></DD></DL></P><P>(4) Die Bewilligung des Bezugs von Abdrucken berechtigt Kammern,<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Abdrucke in Listen zusammenzufassen oder hiermit Dritte zu beauftragen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Listen ihren Mitgliedern oder Mitgliedern anderer Kammern auf Antrag zum laufenden Bezug zu überlassen.</LA></DD></DL>Die Überlassung von Listen ist unzulässig, wenn bei den Listenbeziehern die Voraussetzungen der §§ 882f und 882g Absatz 1 und 2 der Zivilprozessordnung nicht erfüllt sind oder Versagungsgründe entsprechend Absatz 3 vorliegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165800012BJNE000300000",
        "name": "§ 2",
        "title": "Zuständigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR165800012BJNG000100000"
        },
        "body": "<P>Über Anträge nach § 882g Absatz 1 Satz 1 der Zivilprozessordnung entscheidet der Leiter oder die Leiterin des zentralen Vollstreckungsgerichts nach § 882h Absatz 1 der Zivilprozessordnung, bei dem das Schuldnerverzeichnis geführt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165800012BJNE000400000",
        "name": "§ 3",
        "title": "Antrag",
        "parent": {
          "type": "heading",
          "id": "BJNR165800012BJNG000100000"
        },
        "body": "<P>(1) Der Antrag ist schriftlich bei dem nach § 2 zuständigen Leiter oder der zuständigen Leiterin des zentralen Vollstreckungsgerichts zu stellen. Die zur Entscheidung über den Antrag erforderlichen Angaben sind auf Verlangen glaubhaft zu machen.</P><P>(2) Der Antrag muss die Angaben enthalten, aus denen sich das Vorliegen der in den §§ 882f und 882g Absatz 2 der Zivilprozessordnung geforderten Voraussetzungen ergibt. Darüber hinaus muss er enthalten:<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Angabe von Wohn- oder Geschäftssitz des Antragstellers; die Angabe von Gewerbe- oder Handelsregistereintragung oder des ausgeübten Berufs;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Angabe der elektronischen Kontaktdaten für die Übermittlung der Abdrucke nach § 9 Absatz 1 Satz 1;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Angabe, ob, wann, bei welchem Gericht und mit welchem Ergebnis bereits Anträge im Sinne dieses Abschnitts gestellt wurden;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Erklärung, in welcher der dem Gericht möglichen Formen die Abdrucke erteilt werden sollen;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Angabe, ob Listen gefertigt werden sollen;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Angabe, von wem die Listen gefertigt und an wen diese weitergegeben werden sollen;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>die Angabe, ob Einzelauskünfte im automatisierten Abrufverfahren erteilt werden sollen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165800012BJNE000501125",
        "name": "§ 4",
        "title": "Speicherung von Daten des Antragstellers",
        "parent": {
          "type": "heading",
          "id": "BJNR165800012BJNG000100000"
        },
        "body": "<P>(1) Für die Bewilligung des Bezugs von Abdrucken sowie die Einrichtung und Ausgestaltung des Abrufverfahrens von Abdrucken können personenbezogene Daten des Antragstellers, insbesondere der Name des Antragstellers, das Datum des Antrags sowie die Angaben des Antragstellers nach § 3 Absatz 2 von dem zentralen Vollstreckungsgericht oder der nach § 882h Absatz 1 Satz 3 der Zivilprozessordnung zuständigen Stelle verarbeitet werden.</P><P>(2) Im Fall der Ablehnung oder Rücknahme des Antrags werden der Name des Antragstellers, das Datum des Antrags sowie die Angaben des Antragstellers nach § 3 Absatz 2 Nummer 1 und 2 von dem zentralen Vollstreckungsgericht oder der nach § 882h Absatz 1 Satz 3 der Zivilprozessordnung zuständigen Stelle erfasst und gespeichert. Diese Angaben dürfen nur verarbeitet werden, um Mehrfachanträge und Bewilligungshindernisse zu erkennen.</P><P>(3) Die Frist für die Aufbewahrung oder Speicherung beträgt sechs Jahre ab dem Ende des Jahres, in dem der Antrag gestellt wurde. Nach Ablauf der Frist nach Satz 1 oder mit dem Fristablauf der Bewilligung nach § 5 Absatz 2 in Verbindung mit § 6 Absatz 1 sind die Angaben zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165800012BJNE000600000",
        "name": "§ 5",
        "title": "Bewilligung",
        "parent": {
          "type": "heading",
          "id": "BJNR165800012BJNG000100000"
        },
        "body": "<P>(1) Die Bewilligung ist nur gegenüber dem Antragsteller wirksam. Sie ist nicht übertragbar.</P><P>(2) Gegenstand der Bewilligung sind <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Entscheidung über den Antrag,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Bedingungen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Auflagen, Befristungen und der Vorbehalt des Widerrufs.</LA></DD></DL></P><P>(3) Die Bewilligung enthält die Belehrung über die vom Begünstigten zu beachtenden datenschutzrechtlichen Vorschriften, insbesondere der Zivilprozessordnung und dieser Verordnung. In den Fällen des § 9 Absatz 1 Satz 2 ist ferner über die anzuwendenden Datenübermittlungsregeln zu belehren. Auf § 7 ist gesondert hinzuweisen. Der Bewilligung ist eine Rechtsmittelbelehrung beizufügen.</P><P>(4) Die Bewilligung wird der Stelle mitgeteilt, die nach den jeweils maßgeblichen datenschutzrechtlichen Vorschriften für die Kontrolle des Beziehers der Abdrucke zuständig ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165800012BJNE000701125",
        "name": "§ 6",
        "title": "Befristungen, Auflagen und Bedingungen",
        "parent": {
          "type": "heading",
          "id": "BJNR165800012BJNG000100000"
        },
        "body": "<P>(1) Die Bewilligung ist auf mindestens ein Jahr und höchstens sechs Jahre zu befristen.</P><P>(2) Zum Zweck der Einhaltung der Vorschriften der §§ 882e bis 882h der Zivilprozessordnung, der datenschutzrechtlichen Vorschriften und dieser Verordnung kann die Bewilligung ergehen mit Bestimmungen,<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>durch die dem Begünstigten ein Tun, Dulden oder Unterlassen vorgeschrieben wird (Auflagen) und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nach denen der Eintritt oder der Wegfall einer Vergünstigung oder Belastung von dem ungewissen Eintritt eines zukünftigen Ereignisses abhängt (Bedingung).</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165800012BJNE000800000",
        "name": "§ 7",
        "title": "Widerruf und Rücknahme von Bewilligungen",
        "parent": {
          "type": "heading",
          "id": "BJNR165800012BJNG000100000"
        },
        "body": "<P>(1) Für den Widerruf von Bewilligungen gilt § 49 Absatz 2, 3 und 6 Satz 1 und 2 des Verwaltungsverfahrensgesetzes entsprechend.</P><P>(2) Für die Rücknahme von Bewilligungen gilt § 48 Absatz 1, 3 und 4 des Verwaltungsverfahrensgesetzes entsprechend.</P><P>(3) Über Widerruf und Rücknahme von Bewilligungen entscheidet die nach § 2 zuständige Stelle. Wenn die Bewilligung widerrufen oder zurückgenommen wird, ist die Entscheidung <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>dem Inhaber der Bewilligung mit Rechtsmittelbelehrung zuzustellen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Leitern oder Leiterinnen der zentralen Vollstreckungsgerichte mitzuteilen, bei denen weitere Anträge auf Erteilung einer Bewilligung zugunsten des ehemaligen Inhabers der Bewilligung gestellt wurden.</LA></DD></DL>Sind aus den Abdrucken Listen gefertigt und weitergegeben worden, so ist die rechtskräftige Entscheidung den Beziehern der Listen unter Hinweis auf ihre Pflichten nach Absatz 4 bekannt zu geben. Betrifft die Entscheidung eine Kammer, erfolgen die Mitteilungen nach Satz 2 Nummer 2 durch diese, im Übrigen durch das entscheidende Gericht. Benachrichtigungen nach Satz 3 erfolgen durch die betroffene Kammer.</P><P>(4) Ist eine Bewilligung rechtskräftig widerrufen oder zurückgenommen, so sind Abdrucke sowie daraus gefertigte Dateien, Listen und sonstige Aufzeichnungen unverzüglich und ordnungsgemäß zu löschen oder zu vernichten. Bezieher der Abdrucke und Inhaber von Listen können dazu durch Zwangsgeld angehalten werden. Das einzelne Zwangsgeld darf den Betrag von 25 000 Euro nicht übersteigen. Ist die Verhängung von Zwangsgeld untunlich oder erfolglos, so ist die Ersatzvornahme anzuordnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR165800012BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Abdrucke und Listen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165800012BJNE000900000",
        "name": "§ 8",
        "title": "Inhalt von Abdrucken",
        "parent": {
          "type": "heading",
          "id": "BJNR165800012BJNG000200000"
        },
        "body": "<P>(1) Abdrucke werden als Vollabdruck oder als Teilabdruck erteilt. Der Vollabdruck enthält alle Eintragungen im Schuldnerverzeichnis. Der Teilabdruck enthält nur die seit der letzten Abdruckerstellung eingetretenen Änderungen.</P><P>(2) An gut sichtbarer Stelle ist auf die Pflichten hinzuweisen, die sich für den Inhaber von Abdrucken aus § 882g der Zivilprozessordnung ergeben. Der Hinweis kann den Abdrucken auch in Form eines Merkblattes beigefügt werden.</P><P>(3) Die Abdrucke dürfen keine weiteren Mitteilungen enthalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165800012BJNE001000000",
        "name": "§ 9",
        "title": "Erteilung und Aufbewahrung von Abdrucken",
        "parent": {
          "type": "heading",
          "id": "BJNR165800012BJNG000200000"
        },
        "body": "<P>(1) Abdrucke gemäß § 882g Absatz 1 der Zivilprozessordnung werden grundsätzlich in elektronischer Form übermittelt. Es gelten die Datenübermittlungsregeln der Landesjustizverwaltung des Landes, in dem das Schuldnerverzeichnis geführt wird. Die elektronische Übermittlung der Daten erfolgt bundesweit einheitlich durch ein geeignetes Transportprotokoll sowie in einheitlich strukturierten Datensätzen.</P><P>(2) Bei der Datenübermittlung sind geeignete Maßnahmen zur Sicherstellung von Datenschutz und Datensicherheit zu treffen, die insbesondere gewährleisten, dass<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>nur Befugte personenbezogene Daten zur Kenntnis nehmen können (Vertraulichkeit),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>personenbezogene Daten während der Verarbeitung unversehrt, vollständig und aktuell bleiben (Integrität),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>personenbezogene Daten zeitgerecht zur Verfügung stehen und ordnungsgemäß verarbeitet werden können (Verfügbarkeit),</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>personenbezogene Daten jederzeit ihrem Ursprung zugeordnet werden können (Authentizität),</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>festgestellt werden kann, wer wann welche personenbezogenen Daten in welcher Weise verarbeitet hat (Revisionsfähigkeit), und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Verfahrensweisen bei der Verarbeitung personenbezogener Daten vollständig, aktuell und in einer Weise dokumentiert sind, dass sie in zumutbarer Zeit nachvollzogen werden können (Transparenz).</LA></DD></DL>Werden zur Übermittlung öffentliche Telekommunikationsnetze genutzt, ist ein geeignetes Verschlüsselungsverfahren zu verwenden.</P><P>(3) Die Abdrucke können dem Bezieher im Einzelfall auch in einem verschlossenen Umschlag gegen Empfangsnachweis zugestellt werden. Die Abdrucke dürfen, außer mit dem Merkblatt nach § 8 Absatz 2 Satz 2, nicht mit anderen Druckerzeugnissen verbunden werden. Ausgeschlossen sind <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Ersatzzustellung nach § 178 der Zivilprozessordnung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Zustellung bei verweigerter Annahme nach § 179 der Zivilprozessordnung sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die öffentliche Zustellung nach § 185 der Zivilprozessordnung.</LA></DD></DL></P><P>(4) Der Empfänger der Daten nach Absatz 1 hat durch geeignete Vorkehrungen sicherzustellen, dass die Anforderungen des Absatzes 2 auch bezüglich der übermittelten Daten erfüllt werden. Der Inhaber der Bewilligung hat dafür Sorge zu tragen, dass ihm überlassene Abdrucke<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>gesondert aufbewahrt werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bis zu ihrer Vernichtung jederzeit auffindbar sind und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>gegen unbefugten Zugriff gesichert sind.</LA></DD></DL>Satz 2 gilt auch für Vervielfältigungen und jede andere Form der Bearbeitung der Abdrucke, insbesondere zum Zweck ihrer Maschinenlesbarkeit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165800012BJNE001100000",
        "name": "§ 10",
        "title": "Einstweiliger Ausschluss vom Bezug von Abdrucken",
        "parent": {
          "type": "heading",
          "id": "BJNR165800012BJNG000200000"
        },
        "body": "<P>(1) Der Inhaber einer Bewilligung kann von dem Bezug von Abdrucken einstweilen ausgeschlossen werden, wenn Tatsachen bekannt werden, die eine hinreichende Wahrscheinlichkeit begründen, dass die Bewilligung alsbald widerrufen oder zurückgenommen wird.</P><P>(2) Über den einstweiligen Ausschluss entscheidet die nach § 2 zuständige Stelle. Die Entscheidung ist mit einer Rechtsmittelbelehrung zu versehen und zuzustellen; § 7 Absatz 3 Satz 2 Nummer 2 und Satz 4 gilt entsprechend. Die Wirksamkeit der Entscheidung entfällt, wenn nicht binnen eines Monats ab Zustellung eine Entscheidung nach § 7 ergeht.</P><P>(3) Ein nach Absatz 2 Satz 3 unwirksam gewordener oder alsbald unwirksam werdender einstweiliger Ausschluss kann wiederholt erlassen werden, wenn während des Zeitraums, in dem der zuerst erlassene einstweilige Ausschluss wirksam war, ein Verfahren mit dem Ziel des Widerrufs oder der Rücknahme der Bewilligung gemäß § 7 zwar eingeleitet, aber noch nicht abgeschlossen wurde. Die Gesamtdauer des einstweiligen Ausschlusses darf in einem Verfahren nicht mehr als drei Monate betragen. Für den wiederholten einstweiligen Ausschluss gelten im Übrigen die Absätze 1 und 2.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165800012BJNE001200000",
        "name": "§ 11",
        "title": "Inhalt von Listen",
        "parent": {
          "type": "heading",
          "id": "BJNR165800012BJNG000200000"
        },
        "body": "<P>(1) Listen sind Zusammenstellungen von Angaben aus einem oder mehreren Abdrucken. Die Aufnahme anderer Angaben als solchen aus rechtmäßig bezogenen Abdrucken oder die Verknüpfung mit anderen Angaben ist unzulässig.</P><P>(2) Die Zusammenstellung der Angaben erfolgt<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>aufgrund von gemeinsamen Merkmalen, nach denen die Angaben aus den Abdrucken ausgewählt werden können (Auswahlmerkmale), sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>aufgrund von Sortieranweisungen, nach denen die Angaben in den Listen zu ordnen sind (Ordnungsmerkmale).</LA></DD></DL>Auswahlmerkmale dürfen sich nur auf Eintragungen nach § 882b Absatz 2 und 3 der Zivilprozessordnung beziehen.</P><P>(3) Listen müssen das Datum ihrer Erstellung tragen, den Ersteller benennen und mit Quellenangaben versehen sein. In den Listen ist an gut sichtbarer Stelle auf die Pflichten hinzuweisen, die sich für den Bezieher von Listen aus § 882g der Zivilprozessordnung ergeben. § 8 Absatz 2 Satz 2 ist anzuwenden.</P><P>(4) Die Listen dürfen keine weiteren Mitteilungen enthalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165800012BJNE001300000",
        "name": "§ 12",
        "title": "Anfertigung, Erteilung und Verwendung von Listen",
        "parent": {
          "type": "heading",
          "id": "BJNR165800012BJNG000200000"
        },
        "body": "<P>Listen sind unverzüglich nach dem Eingang der Abdrucke zu erstellen und den Beziehern zu überlassen. § 9 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165800012BJNE001400000",
        "name": "§ 13",
        "title": "Ausschluss vom Bezug von Listen",
        "parent": {
          "type": "heading",
          "id": "BJNR165800012BJNG000200000"
        },
        "body": "<P>(1) Die Kammern sind verpflichtet, einen Bezieher von Listen künftig vom Bezug auszuschließen, wenn ihm die Bewilligung zum Bezug von Abdrucken zu versagen wäre. Diesen Ausschluss teilen die Kammern ihren Aufsichtsbehörden mit.</P><P>(2) Die Aufsichtsbehörden der Kammern teilen Verstöße gegen Absatz 1 den Leitern oder Leiterinnen der zentralen Vollstreckungsgerichte mit, die den Kammern die Bewilligung zum Bezug von Abdrucken erteilt haben.</P><P>(3) Bei Verstößen gegen Absatz 1 kann die Bewilligung zum Bezug von Abdrucken gemäß § 7 widerrufen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165800012BJNE001500000",
        "name": "§ 14",
        "title": "Löschung in Abdrucken und Listen",
        "parent": {
          "type": "heading",
          "id": "BJNR165800012BJNG000200000"
        },
        "body": "<P>(1) Löschungen gemäß § 882g Absatz 6 der Zivilprozessordnung führen die Bezieher von Abdrucken und Listen sowie die Inhaber sonstiger Aufzeichnungen im Sinne des § 882g Absatz 6 Satz 1 der Zivilprozessordnung eigenverantwortlich durch.</P><P>(2) Löschungsmitteilungen gemäß § 882g Absatz 6 Satz 2 der Zivilprozessordnung werden in der gleichen Weise wie die zugrunde liegenden Abdrucke übermittelt. § 8 Absatz 3 und § 9 sind entsprechend anzuwenden.</P><P>(3) Die Kammern unterrichten die zur Umsetzung der Löschungsmitteilungen verpflichteten Listenbezieher in der Form, in der die zugrunde liegenden Listen erteilt werden. Kammern oder von ihnen gemäß § 882g Absatz 5 Satz 1 der Zivilprozessordnung beauftragte Dritte, die Listen nicht durch automatisierte Datenverarbeitung erstellen, dürfen alle unterrichten, die zu diesem Zeitpunkt Listen beziehen. Listenbezieher, von denen die Kammer oder der beauftragte Dritte ohne unverhältnismäßigen Aufwand feststellen können, dass ihnen die zu löschende Eintragung bis zu diesem Zeitpunkt nicht durch eine Liste oder eine Auskunft der Kammer bekannt geworden ist, müssen nicht unterrichtet werden.</P><P>(4) Löschungsmitteilungen nach Absatz 2 sind unverzüglich nach Zugang umzusetzen. Sie sind zu vernichten oder zu löschen, sobald sie umgesetzt sind. Es ist durch geeignete technische Maßnahmen sicherzustellen, dass gelöschte Datensätze nicht wiederhergestellt werden können. Die Sätze 1 bis 3 gelten entsprechend für die Mitteilungen an die Listenbezieher nach Absatz 3.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165800012BJNE001600000",
        "name": "§ 15",
        "title": "Kontrolle von Löschungen in Abdrucken und Listen",
        "parent": {
          "type": "heading",
          "id": "BJNR165800012BJNG000200000"
        },
        "body": "<P>Werden öffentlichen Stellen Tatsachen bekannt, die die Annahme rechtfertigen, dass einer Löschungspflicht nach § 882g Absatz 6 der Zivilprozessordnung nicht nachgekommen wurde, haben sie diese Tatsachen dem Leiter oder der Leiterin des zentralen Vollstreckungsgerichts nach § 882h Absatz 1 der Zivilprozessordnung mitzuteilen, bei dem das Schuldnerverzeichnis geführt wird, dem die zu löschende Eintragung entnommen wurde. Die zuständige Stelle nach § 2 ergreift die Maßnahmen nach dieser Verordnung und benachrichtigt die für die Kontrolle über die Einhaltung der Datenschutzvorschriften zuständigen Stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR165800012BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Automatisiertes Abrufverfahren",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165800012BJNE001702125",
        "name": "§ 16",
        "title": "Einrichtung",
        "parent": {
          "type": "heading",
          "id": "BJNR165800012BJNG000300000"
        },
        "body": "<P>(1) Bezieher von Abdrucken dürfen unter den Voraussetzungen des § 882g Absatz 4 der Zivilprozessordnung im automatisierten Abrufverfahren Einzelauskünfte aus den Abdrucken nach Maßgabe der Vorschriften dieses Abschnitts erteilen.</P><P>(2) Im automatisierten Abrufverfahren dürfen nur die nach § 882b Absatz 2 und 3 der Zivilprozessordnung in das Schuldnerverzeichnis aufzunehmenden Eintragungen übermittelt werden. Die Verknüpfung zu übermittelnder Daten mit anderen Daten ist nur zulässig, wenn<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verknüpfung für die Zwecke des § 882f Absatz 1 der Zivilprozessordnung notwendig ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Daten, mit denen die Daten aus dem Schuldnerverzeichnis verknüpft werden sollen, rechtmäßig und ausschließlich zu den in § 882f Absatz 1 der Zivilprozessordnung genannten Zwecken verarbeitet werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bezieher der Abdrucke die Herkunft der Daten nachweisen kann und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bezieher der Abdrucke sicherstellt, dass der Empfänger der Auskunft im Wege des Abrufs von Daten, die mit Daten aus dem Schuldnerverzeichnis verknüpft sind, nur dann Kenntnis von verknüpften Daten aus Schuldnerverzeichnissen erhält, wenn er dazu berechtigt ist oder wenn dies für die Zwecke des § 882f Absatz 1 der Zivilprozessordnung notwendig ist.</LA></DD></DL></P><P>(3) Für Anfragen im automatisierten Abrufverfahren dürfen nur Angaben verwendet werden, deren Eintragung in das Schuldnerverzeichnis nach § 882b Absatz 2 und 3 der Zivilprozessordnung zu erfolgen hätte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165800012BJNE001801125",
        "name": "§ 17",
        "title": "Ausgestaltung elektronischer Abrufverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR165800012BJNG000300000"
        },
        "body": "<P>Der Bezieher von Abdrucken, der Einzelauskünfte im automatisierten Abrufverfahren erteilt (Auskunftsstelle), hat gemäß den Artikeln 24, 25 und 32 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) geeignete technische und organisatorische Maßnahmen zu treffen. § 9 Absatz 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165800012BJNE001902125",
        "name": "§ 18",
        "title": "Ausschluss von der Abrufberechtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR165800012BJNG000300000"
        },
        "body": "<P>(1) Die Auskunftsstelle ist verpflichtet, den Abrufberechtigten vom Abrufverfahren auszuschließen, wenn ihr Tatsachen bekannt werden, die erkennen lassen, dass<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die abgerufenen Daten vom Abrufberechtigten nicht zu den in § 882f Absatz 1 der Zivilprozessordnung genannten Zwecken verarbeitet werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">kein berechtigtes Interesse nach § 882g Absatz 2 Nummer 3 der Zivilprozessordung bei dem Abrufberechtigten vorliegt und dennoch wiederholt Daten abgerufen wurden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die abgerufenen Daten vom Abrufberechtigten in unzulässiger Weise verarbeitet werden,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Abrufberechtigte seinen Pflichten nach § 17 nicht oder nicht hinreichend nachkommt oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unzuverlässigkeit in Bezug auf die Verarbeitung personenbezogener Daten bei dem Abrufberechtigten aus sonstigen Gründen begründet ist.</LA></DD></DL>Die Auskunftsstelle teilt der für die Kontrolle der datenschutzrechtlichen Vorschriften zuständigen Stelle den Ausschluss mit.</P><P>(2) Die Aufsichtsbehörde teilt Verstöße gegen Absatz 1 den Leitern oder Leiterinnen der zentralen Vollstreckungsgerichte nach § 882h Absatz 1 der Zivilprozessordnung mit, die die Bewilligungen zum Bezug von Abdrucken zugunsten der Auskunftsstelle erteilt haben.</P><P>(3) Bei Verstößen gegen Absatz 1 kann die Bewilligung gemäß § 7 widerrufen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR165800012BJNG000400000",
        "name": "Abschnitt 4",
        "title": "Schlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165800012BJNE002000000",
        "name": "§ 19",
        "title": "Rechtsweg",
        "parent": {
          "type": "heading",
          "id": "BJNR165800012BJNG000400000"
        },
        "body": "<P>Auf Entscheidungen des Leiters oder der Leiterin des zentralen Vollstreckungsgerichts nach § 882h Absatz 1 der Zivilprozessordnung nach dieser Verordnung sind die §§ 23 bis 30 des Einführungsgesetzes zum Gerichtsverfassungsgesetz anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165800012BJNE002100000",
        "name": "§ 20",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR165800012BJNG000400000"
        },
        "body": "<P>Diese Verordnung tritt am 1. Januar 2013 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165800012BJNE002200000",
        "name": "Schlussformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR165800012BJNG000400000"
        },
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
