{
  "data": {
    "type": "law",
    "id": "BJNR032910016",
    "firstPublished": "2016-03-01",
    "sourceTimestamp": "20190430212003",
    "titleShort": "See-Datenübermittlung-Durchführungsverordnung",
    "titleLong": "Verordnung zur Durchführung der Datenübermittlung an nichtöffentliche Stellen im Seeverkehr",
    "abbreviation": "See-DatenÜbermittDV",
    "slug": "see_datenuebermittdv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2016, 329",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 8.3.2016 +++)<BR /><BR /></pre>Die V wurde als Artikel 1 der V v. 1.3.2016 I 329 vom Bundesministerium für Verkehr und digitale Infrastruktur im Einvernehmen mit dem Bundesministerium des Innern und dem Bundesministerium der Finanzen verordnet. Die V ist gem. Art. 5 dieser V am 8.3.2016 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR032910016BJNE000100000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Diese Verordnung regelt die Übermittlung der in § 9e Absatz 1 Satz 1 Nummer 1 und 6 des Seeaufgabengesetzes bezeichneten Daten durch die datenerhebenden Stellen an nichtöffentliche Stellen.</P><P>(2) Datenerhebende Stellen nach dieser Verordnung sind die Behörden der Wasser- und Schifffahrtsverwaltung des Bundes.</P><P>(3) Nichtöffentliche Stellen nach dieser Verordnung sind <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Hafenbetriebe,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Schiffsmeldedienste und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>für die Hafenwirtschaft tätige Dienstleister, insbesondere Schlepperbetriebe, Terminal- und Kaibetreiber, Festmacherbetriebe, Speditionen, Transportbetriebe, Schiffsausrüster, Schiffsmakler, Reparaturbetriebe sowie weitere Servicebetriebe.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR032910016BJNE000200000",
        "name": "§ 2",
        "title": "Übermittlung und Nutzung der Daten",
        "parent": null,
        "body": "<P>(1) Die datenerhebende Stelle darf die bei ihr nach § 9e Absatz 1 Satz 1 Nummer 1 und 6 des Seeaufgabengesetzes gespeicherten Daten an eine der in § 1 Absatz 3 genannten nichtöffentlichen Stellen auf deren Ersuchen übermitteln. Die Verantwortung für die Zulässigkeit der Übermittlung der Daten trägt die datenerhebende Stelle.</P><P>(2) Die Übermittlung der Daten darf nur erfolgen, wenn dies der Erhaltung der Leistungsfähigkeit des deutschen Seehafens dient, für den die nichtöffentliche Stelle tätig ist. Die Leistungsfähigkeit eines Seehafens wird erhalten, wenn die übermittelten Daten zur Unterstützung des Hafenmanagements einschließlich der Anschlusslogistik oder zur besseren Organisation des Schiffsverkehrs im Hafen eingesetzt werden oder der sicheren Behandlung von Schiffen mit gefährlicher Ladung dienen.</P><P>(3) Die datenerhebende Stelle hat die nichtöffentliche Stelle bei der Übermittlung darauf hinzuweisen, dass eine Nutzung der Daten für einen anderen Zweck als den, für den sie übermittelt worden sind, unzulässig ist.</P><P>(4) Die Übermittlung von personenbezogenen Daten nach Absatz 1 ist ausgeschlossen, wenn der Betroffene ein schutzwürdiges Interesse an dem Ausschluss der Übermittlung hat. Zur Ermöglichung der Geltendmachung eines schutzwürdigen Interesses an dem Ausschluss der Übermittlung, ist der Betroffene vor einer beabsichtigten Übermittlung der Daten von der datenerhebenden Stelle rechtzeitig zu benachrichtigen.</P><P>(5) Im Falle einer nachweislich zweckwidrigen Nutzung übermittelter Daten durch eine nichtöffentliche Stelle ist diese von der weiteren Datenübermittlung auszuschließen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR032910016BJNE000300000",
        "name": "§ 3",
        "title": "Verfahren der Datenübermittlung",
        "parent": null,
        "body": "<P>(1) Ersuchen zur Übermittlung von Daten sind von der nichtöffentlichen Stelle elektronisch oder in Papierform an die datenerhebende Stelle zu richten.</P><P>(2) Das Ersuchen zur Übermittlung von Daten muss folgende Angaben enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Name, Sitz oder Niederlassung der nichtöffentlichen Stelle,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>welche der in § 9e Absatz 1 Nummer 1 und 6 des Seeaufgabengesetzes genannten Daten übermittelt werden sollen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Zweck im Sinne von § 2 Absatz 2, zu dessen Erfüllung die Übermittlung der Daten nach Nummer 2 erforderlich ist.</LA></DD></DL>Die Angaben sind auf Verlangen im Einzelfall gegenüber der übermittelnden Stelle glaubhaft zu machen.</P><P>(3) Die Datenübermittlung der datenerhebenden Stelle kann <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>elektronisch oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>in Papierform</LA></DD></DL>erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
