{
  "data": {
    "type": "law",
    "id": "BJNR208330965",
    "firstPublished": "1965-05-24",
    "sourceTimestamp": "20211220213013",
    "titleShort": "Seeaufgabengesetz",
    "titleLong": "Gesetz über die Aufgaben des Bundes auf dem Gebiet der Seeschiffahrt",
    "abbreviation": "SeeAufgG",
    "slug": "seeaufgg",
    "extraAbbreviations": [
      "BSeeSchG"
    ],
    "publicationInfo": [
      {
        "reference": "1965, 833",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 17.6.2016 I 1489;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 337 V v. 19.6.2020 I 1328",
        "category": "Stand"
      },
      {
        "comment": "mittelbare Änderung durch Art. 3 Nr. 2 G v. 3.6.2021 I 1465 ist berücksichtigt",
        "category": "Sonst"
      },
      {
        "comment": "Änderung durch Art. 7 G v. 16.7.2021 I 3079 (Nr. 47) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Änderung durch Art. 35 G v. 27.7.2021 I 3146 ist berücksichtigt",
        "category": "Hinweis"
      },
      {
        "comment": "Änderung durch Art. 2 V v. 19.10.2021 I 4717 (Nr. 75) ist berücksichtigt",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1987 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EGRL 21/95 (CELEX Nr: 395L0021) vgl. G v. 17.7.1997 I 1832 +++)<BR /><BR /></pre>Das G ersetzt das G v. 22.11.1950 I 767 (SeeSchAufgG) mWv 1.7.1965</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR208330965BJNE000123126",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem Bund obliegen auf dem Gebiet der Seeschifffahrt <DL Font=\"normal\" Indent=\"7.5\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Förderung der deutschen Handelsflotte im allgemeinen deutschen Interesse und neben den beteiligten Ländern die Vorsorge für die Erhaltung der Leistungsfähigkeit der Seehäfen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Abwehr von Gefahren für die Sicherheit und Leichtigkeit des Verkehrs sowie die Verhütung von der Seeschifffahrt ausgehender Gefahren und schädlicher Umwelteinwirkungen im Sinne des Bundes-Immissionsschutzgesetzes (Schifffahrtspolizei) auf den Seewasserstraßen und den nach § 9 Absatz 1 Nummer 1 begrenzten Binnenwasserstraßen sowie in den an ihnen gelegenen bundeseigenen Häfen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">seewärts der Grenze des deutschen Küstenmeeres, wenn das Völkerrecht dies zulässt oder erfordert, <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Schifffahrtspolizei,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Abwehr von Gefahren sowie die Beseitigung von Störungen der öffentlichen Sicherheit oder Ordnung in sonstigen Fällen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen),</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufgaben der Behörden und Beamten des Polizeidienstes, soweit die Wahrnehmung der Aufgaben zur Erfüllung völkerrechtlicher Verpflichtungen oder zur Wahrnehmung völkerrechtlicher Befugnisse der Bundesrepublik Deutschland nach Maßgabe zwischenstaatlicher Abkommen erforderlich sind, <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach dem Gesetz über Ordnungswidrigkeiten in den Fällen der Buchstaben a und b,</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach der Strafprozessordnung,</LA></DD></DL></LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen zur Erfüllung von Aufgaben, die dem Bund auf dem Gebiet der Seeschifffahrt auf Grund sonstiger Vorschriften obliegen;</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Überwachung der für die Verkehrs- und Betriebssicherheit der Wasserfahrzeuge, zur Abwehr von Gefahren für die Meeresumwelt und zum Schutz vor schädlichen Umwelteinwirkungen im Sinne des Bundes-Immissionsschutzgesetzes vorgeschriebenen Bauart, Einrichtung, Ausrüstung, Kennzeichnung und Maßnahmen einschließlich der in diesem Rahmen erforderlichen Anordnungen, die Bewilligung der in den Schiffssicherheitsvorschriften vorgesehenen Ausnahmen, die Prüfung, Zulassung und Überwachung von Systemen, Anlagen – einschließlich Funkanlagen –, Instrumenten und Geräten auf ihre Eignung für den Schiffsbetrieb und ihre sichere Funktion an Bord einschließlich der funktechnischen Sicherheit, die Festlegung des Freibords der Schiffe sowie die Erteilung und Einziehung der maßgeblichen Erlaubnisse, Zeugnisse und Bescheinigungen;</LA></DD><DT>4a.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Untersuchung der Seeunfälle;</LA></DD><DT>4b.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zulassung und Überwachung öffentlicher oder privater Stellen, die als benannte Stellen Konformitätsbewertungen für Anlagen, Instrumente und Geräte für den Schiffsbetrieb (Schiffsausrüstung) vornehmen und entsprechende Erklärungen für deren Inverkehrbringen ausstellen;</LA></DD><DT>4c.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Überwachung des Inverkehrbringens, des Einbaus, der Instandhaltung und der Verwendung von Schiffsausrüstung im Hinblick auf die rechtlichen Anforderungen an diese (Marktüberwachung);</LA></DD><DT>4d.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Abwehr und die Verhütung der vom Abwracken von Seeschiffen ausgehenden Gefahren und schädlichen Umwelteinwirkungen im Hinblick auf an Bord befindliche Gefahrstoffe und im Hinblick auf Tätigkeiten vor der Außerdienststellung eines Schiffes und dem Beginn der Abwrackarbeiten;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Schiffsvermessung und die Ausstellung entsprechender Bescheinigungen;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Festlegung und Überwachung der für einen sicheren, effizienten und gefahrlosen Schiffsbetrieb erforderlichen Besatzung;</LA></DD><DT>6a.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Festlegung und Überprüfung der Eignung und Befähigung der Besatzungsmitglieder;</LA></DD><DT>6b.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bereitstellung eines seeärztlichen Dienstes für die Beratung, Bearbeitung und Steuerung schifffahrtsmedizinischer Angelegenheiten;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vorsorge für den in Seenotfällen erforderlichen Such- und Rettungsdienst;</LA></DD><DT>7a.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bereitstellung eines funk- oder satellitenfunkärztlichen Dienstes mit fachärztlicher Beratung;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bereitstellung erforderlicher Einrichtungen zur Entmagnetisierung von Schiffen;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nautischen und hydrographischen Dienste, insbesondere <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Seevermessungsdienst,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Gezeiten-, Wasserstands- und Sturmflutwarndienst,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Eisnachrichtendienst,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">der erdmagnetische Dienst;</LA></DD></DL></LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Herstellung und Herausgabe amtlicher Seekarten und amtlicher nautischer Veröffentlichungen sowie die Verbreitung von Sicherheitsinformationen;</LA></DD><DT>10a.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">meereskundliche Untersuchungen einschließlich der Überwachung der Veränderungen der Meeresumwelt;</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verarbeitung von Daten über Seeschiffe einschließlich der Namen und Anschriften der Eigentümer und Betreiber und deren wirtschaftlicher Leistungsfähigkeit und Zuverlässigkeit, aller an Bord befindlichen Personen sowie der nach der in Abschnitt D Nummer 7 der Anlage zum Schiffssicherheitsgesetz bezeichneten Richtlinie 2009/15/EG des Europäischen Parlaments und des Rates vom 23. April 2009 über gemeinsame Vorschriften und Normen für Schiffsüberprüfungs- und -besichtigungsorganisationen und die einschlägigen Maßnahmen der Seebehörden (ABl. L 131 vom 28.5.2009, S. 47) in ihrer jeweils geltenden Fassung für ein Schiff tätig gewordenen anerkannten Organisation, soweit dies zur Erfüllung der Aufgaben des Bundes auf dem Gebiet der Seeschifffahrt erforderlich ist;</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einrichtung und Überwachung der zur Abwehr äußerer Gefahren für die Sicherheit des Schiffsverkehrs erforderlichen Sicherungssysteme, insbesondere im Sinne der Kapitel XI-1 und XI-2 der Anlage des Internationalen Übereinkommens von 1974 zum Schutz des menschlichen Lebens auf See (BGBl. 1979 II S. 141), das zuletzt nach Maßgabe des Gesetzes vom 22. Dezember 2003 (BGBl. 2003 II S. 2018) geändert worden ist, einschließlich der Festlegung der Anforderungen an Eignung und Befähigung des hierfür in den Bereichen Schiff und Unternehmen einzusetzenden Personals, sowie die Erteilung der mit diesen Sicherungssystemen verbundenen Genehmigungen, Zeugnisse und Beratungen;</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zur Umsetzung des Kapitels XI-2 der Anlage des Internationalen Übereinkommens von 1974 zum Schutz des menschlichen Lebens auf See erforderliche Festlegung der Gefahrenstufen für Schiffe;</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Mitwirkung an Inspektionen der Europäischen Kommission oder internationaler Organisationen, deren Mitgliedstaat die Bundesrepublik Deutschland ist, soweit diese zur Durchführung von Rechtsakten der Europäischen Gemeinschaften und der Europäischen Union oder zur Erfüllung völkerrechtlicher Verpflichtungen der Bundesrepublik Deutschland im Anwendungsbereich dieses Gesetzes erforderlich ist;</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen zur Verhütung der Verbreitung fremder Organismen durch Schiffe einschließlich der Prüfung, Zulassung und Überwachung von Anlagen zur Behandlung von Ballastwasser und Sedimenten sowie der erforderlichen vorbereitenden Maßnahmen und internationalen Zulassungsverfahren.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208330965BJNE000208305",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die seefahrtbezogenen berufsbildenden Schulen, Fach- und Fachhochschulen sind Einrichtungen der Länder. Die Anerkennung der Schiffe, die für die Ausbildung von Besatzungsmitgliedern durch andere Einrichtungen als die dem Recht der Länder unterliegenden geeignet sind, sowie die Überwachung dieser Ausbildung an Bord obliegen dem Bund.</P><P>(2) Die Überprüfung der Eignung und Befähigung der Bewerber um Bordstellungen als Kapitän oder weiteres Besatzungsmitglied ist Aufgabe des Bundes. Sie erfolgt im Rahmen der Erteilung oder der Verlängerung der Gültigkeitsdauer deutscher Befähigungszeugnisse, der Anerkennung gültiger ausländischer Befähigungszeugnisse, der Erteilung von Befähigungsnachweisen und sonstigen Qualifikationsbescheinigungen sowie der Feststellung hinsichtlich erforderlicher Lehrgänge oder Tests, die auf Tätigkeiten des Schiffsdienstes bezogen sind (Nachweise über Befähigungen im Schiffsdienst).</P><P>(3) Der Bund kann bei Bedarf für Aufgaben im Sinne des Absatzes 2 von den Ländern benannte Behörden der Landesverwaltung als Organ durch Verwaltungsvereinbarung entleihen. Einzelheiten sind in den Verwaltungsvereinbarungen mit dem jeweiligen Land zu regeln. Diese Vereinbarungen sind im Bundesanzeiger bekannt zu machen.</P><P>(4) Die Überprüfung der Eignung und Befähigung der Führer von Traditionsschiffen und Sportfahrzeugen ist Aufgabe des Bundes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208330965BJNE000316124",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Behörden der Wasserstraßen- und Schifffahrtsverwaltung des Bundes können im Rahmen des § 1 Nummer 2 nach pflichtgemäßem Ermessen die notwendigen Maßnahmen zur Abwehr von Gefahren und schädlichen Umwelteinwirkungen einschließlich der Beseitigung von Störungen der Sicherheit und Leichtigkeit des Verkehrs auf den Seewasserstraßen, den nach § 9 Absatz 1 Nummer 1 begrenzten Binnenwasserstraßen und in den an ihnen gelegenen bundeseigenen Häfen treffen. Sie treffen diese Maßnahmen ferner im Rahmen der Aufgaben, die dem Bund nach § 1 Nummer 3 Buchstabe a und b obliegen. Sie nehmen auch die Aufgaben der Stelle nach der Regel 6 Absatz 2.1 und der Kontaktstelle nach der Regel 7 Absatz 2 des Kapitels XI-2 der Anlage des Internationalen Übereinkommens von 1974 zum Schutz des menschlichen Lebens auf See wahr.</P><P>(1a) Die Behörden der Wasserstraßen- und Schifffahrtsverwaltung des Bundes nehmen die Aufgaben nach § 1 Nummer 12 wahr <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Erhaltung der Leistungsfähigkeit der Seehäfen im Sinne des § 1 Nummer 1 und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Zwecke der Schifffahrtspolizei im Sinne des § 1 Nummer 2 und 3 Buchstabe a sowie zur Durchführung von Maßnahmen im Sinne des § 1 Nummer 3 Buchstabe b.</LA></DD></DL></P><P>(1b) Sie nehmen ferner die Aufgaben nach § 1 Nummer 3 Buchstabe e wahr, soweit sie ihnen übertragen werden.</P><P>(2) Das Bundesministerium für Verkehr und digitale Infrastruktur kann im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat und dem Bundesministerium der Finanzen durch Rechtsverordnung Aufgaben, die dem Bund nach diesem Gesetz obliegen, zur Ausübung auf die Bundespolizei und die Zollverwaltung übertragen, soweit sie nicht nach Maßgabe einer Vereinbarung mit den Küstenländern über die Ausübung der schifffahrtspolizeilichen Vollzugsaufgaben von der Wasserschutzpolizei ausgeübt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208330965BJNE000406305",
        "name": "§ 3a",
        "title": null,
        "parent": null,
        "body": "<P>(1) Hat eine Person eine Störung oder eine Gefahr verursacht, so haben die Behörden der Wasserstraßen- und Schifffahrtsverwaltung des Bundes ihre Maßnahmen gegen sie zu richten. Hat eine Person, die zu einer Verrichtung bestellt ist, die Störung oder die Gefahr in Ausführung der Verrichtung verursacht, so können die Behörden ihre Maßnahmen auch gegen den richten, der die Person zur Verrichtung bestellt hat.</P><P>(2) Erfordert der Zustand einer Sache Maßnahmen der Behörden, so sind die Maßnahmen gegen den Inhaber der tatsächlichen Gewalt zu richten. Sie können auch gegen den Eigentümer oder einen anderen Berechtigten gerichtet werden, außer wenn der Inhaber der tatsächlichen Gewalt diese gegen den Willen des Eigentümers oder des sonstigen Berechtigten ausübt. Gehen Störung oder Gefahr von einer herrenlosen Sache aus, so können die Maßnahmen gegen denjenigen gerichtet werden, der das Eigentum an der Sache aufgegeben hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208330965BJNE000507305",
        "name": "§ 3b",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Behörden können selbst, auch durch Beauftragte, Störungen beseitigen oder Gefahren abwehren, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen gegen die nach § 3a verantwortlichen Personen nicht oder nicht rechtzeitig möglich oder nicht zweckmäßig sind oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">gemäß § 3a ergangene Aufforderungen, die Störung oder die Gefahr zu beseitigen, nicht oder nicht rechtzeitig durchgesetzt werden können.</LA></DD></DL>Die verantwortlichen Personen sind unverzüglich zu unterrichten.</P><P>(2) Entstehen den Behörden durch die unmittelbare Ausführung einer Maßnahme Kosten, so sind die nach § 3a verantwortlichen Personen zum Ersatz verpflichtet. Die Kosten können im Verwaltungszwangsverfahren beigetrieben werden.</P><P>(3) Geht die Störung oder die Gefahr von einer Sache aus, die nicht ein in einem deutschen Schiffsregister eingetragenes Schiff oder ein in der Luftfahrzeugrolle nach dem Luftverkehrsgesetz eingetragenes Luftfahrzeug ist, und werden vor der deutschen Küste Maßnahmen außerhalb des Küstenmeeres zum Schutze der Schifffahrt, der Meeresumwelt, der Küste oder damit zusammenhängender Interessen erforderlich, so findet Absatz 2 insoweit Anwendung, als das internationale Recht dies zulässt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208330965BJNE000605305",
        "name": "§ 3c",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Behörden können Maßnahmen auch gegen andere als die nach § 3a verantwortlichen Personen treffen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine erhebliche Störung zu beseitigen oder eine unmittelbar bevorstehende erhebliche Gefahr abzuwehren ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen gegen die nach § 3a verantwortlichen Personen nicht oder nicht rechtzeitig möglich sind oder keinen Erfolg versprechen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen nach § 3b Absatz 1 unmöglich oder unzureichend, insbesondere nicht rechtzeitig möglich sind und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die heranzuziehenden Personen ohne erhebliche eigene Gefährdung und ohne Verletzung höherwertiger Pflichten in Anspruch genommen werden können.</LA></DD></DL></P><P>(2) Bei Unfällen mit Öl-, Gas- und Chemikalientankern, die eine erhebliche Umweltverschmutzung zur Folge haben können, sind Maßnahmen nach Absatz 1 auch dann zulässig, wenn die Voraussetzungen des Absatzes 1 Nummer 2 und 3 nicht vorliegen.</P><P>(3) Die Maßnahmen nach den Absätzen 1 und 2 dürfen nur so lange und so weit getroffen und aufrechterhalten werden, als nicht andere Maßnahmen zur Beseitigung der Störung oder zur Abwehr der Gefahr getroffen werden können.</P><P>(4) Der Betroffene kann für den ihm durch die Maßnahmen entstandenen Schaden einen angemessenen Ausgleich verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208330965BJNE000709305",
        "name": "§ 3d",
        "title": null,
        "parent": null,
        "body": "<P>Im Rahmen der Aufgaben nach § 1 Nummer 3 Buchstabe a und b und Nummer 10a gelten die Vorschriften des Verwaltungsverfahrensgesetzes und des Verwaltungsvollstreckungsgesetzes sowie des Gesetzes über den unmittelbaren Zwang bei Ausübung öffentlicher Gewalt durch Vollzugsbeamte des Bundes entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208330965BJNE003305305",
        "name": "§ 3e",
        "title": null,
        "parent": null,
        "body": "<P>Wird ein Schiff bei der Überprüfung im Sinne von § 14 des Schiffssicherheitsgesetzes vom 9. September 1998 (BGBl. I S. 2860) und im Sinne <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Artikel 21 des Internationalen Freibordübereinkommens von 1966 (BGBl. 1969 II S. 249, 1977 II S. 164), das zuletzt durch das Protokoll vom 11. November 1988 (BGBl. 1994 II S. 2457, Anlagenband 1994 II Nummer 44) geändert worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Artikel 12 des Internationalen Schiffsvermessungs-Übereinkommens von 1969 (BGBl. 1975 II S. 65),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Übereinkommens vom 20. Oktober 1972 über die Internationalen Regeln zur Verhütung von Zusammenstößen auf See (BGBl. 1976 II S. 1017),</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Artikel 4 des Übereinkommens 147 der Internationalen Arbeitsorganisation vom 29. Oktober 1976 über Mindestnormen auf Handelsschiffen (BGBl. 1980 II S. 606),</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Artikel X des STCW-Übereinkommens,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Artikel 13 des Internationalen Übereinkommens von 2001 über die Beschränkung des Einsatzes schädlicher Bewuchsschutzsysteme auf Schiffen (AFS-Übereinkommen) (BGBl. 2008 II S. 520) oder</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Artikel 12 des Ballastwasser-Übereinkommens (BGBl. 2013 II S. 42, 44)</LA></DD></DL>in ihrer jeweils innerstaatlich geltenden Fassung auf Grund von § 11 Absatz 1 des Schiffssicherheitsgesetzes vom 9. September 1998 (BGBl. I S. 2860), das zuletzt durch Artikel 278 der Verordnung vom 29. Oktober 2001 (BGBl. I S. 2785) geändert worden ist, in Verbindung mit Abschnitt D Nummer 6, 8 und 14 der Anlage zu diesem Gesetz in unangemessener Weise festgehalten oder aufgehalten, so hat der Eigentümer oder Betreiber gegen die Verkehrsbehörde des Bundes, die dies amtlich veranlasst hat, Anspruch auf Ersatz des erlittenen Verlustes oder Schadens.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208330965BJNE000811305",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Bei der Verfolgung von Straftaten und Ordnungswidrigkeiten, die auf Grund von Vorschriften begangen worden sind, die in den Vollzug des Bundes nach § 1 Nummer 3 fallen, gelten die Vorschriften der Strafprozessordnung und des Gesetzes über Ordnungswidrigkeiten entsprechend.</P><P>(2) Soweit Behörden und Beamte des Bundes die Aufgaben nach § 1 Nummer 3 Buchstabe d Doppelbuchstabe aa wahrnehmen, haben sie die Rechte und Pflichten der Behörden und Beamten des Polizeidienstes nach dem Gesetz über Ordnungswidrigkeiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208330965BJNE000924360",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Bundesamt für Seeschifffahrt und Hydrographie ist eine Bundesoberbehörde im Geschäftsbereich des Bundesministeriums für Verkehr und digitale Infrastruktur. Es hat die Aufgaben <DL Font=\"normal\" Indent=\"6\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 1 Nummer 4, soweit es sich um nautische Systeme, Anlagen, Instrumente und Geräte sowie Funkanlagen handelt und diese Aufgaben nicht in einer Rechtsverordnung nach § 9 Absatz 1 in Verbindung mit § 9c auf eine andere zuständige Stelle übertragen werden oder auf Grund einer Rechtsverordnung nach § 7a Absatz 4 diese Aufgaben durch anerkannte juristische Personen des privaten Rechts wahrgenommen werden,</LA></DD><DT>1a.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 1 Nummer 4b und 4c,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 1 Nummer 5 einschließlich der vermessungstechnischen Beratung der Schifffahrts- und Schiffbauunternehmen, soweit sie nicht in einer Rechtsverordnung nach § 9a auf eine andere zuständige Stelle übertragen werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 1 Nummer 3 Buchstabe e und Nummer 6a, soweit sie ihm übertragen werden,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 1 Nummer 9 bis 10a,</LA></DD><DT>4a.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 1 Nummer 12, soweit nicht in diesem Gesetz oder in einer Rechtsverordnung nach § 7 Absatz 1 Satz 2 eine andere zuständige Stelle bestimmt ist,</LA></DD><DT>4b.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 1 Nummer 13, soweit nicht in diesem Gesetz, in einer Rechtsverordnung nach § 3 Absatz 2 oder § 9 Absatz 1 Satz 1 Nummer 7 oder auf Grund einer Verwaltungsvereinbarung mit den Ländern eine andere zuständige Stelle bestimmt ist,</LA></DD><DT>4c.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 1 Nummer 15 und 16,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Förderung der Seeschifffahrt und Seefischerei durch naturwissenschaftliche und nautisch-technische Forschungen mit Ausnahme meeresbiologischer Forschungen sowie</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach sonstigen gesetzlichen Vorschriften, soweit sie dem Bundesministerium für Verkehr und digitale Infrastruktur auf dem Gebiet der Schifffahrt obliegen und dem Bundesamt übertragen werden,</LA></DD></DL>wahrzunehmen. Die Zuständigkeit der Generaldirektion Wasserstraßen und Schifffahrt und der Wasserstraßen- und Schifffahrtsämter des Küstenbereichs, im Rahmen ihrer allgemeinen Aufgaben die Fahrwasser zu vermessen und nautische Warnnachrichten zu verbreiten, bleibt unberührt.</P><P>(2) Das Bundesamt für Seeschifffahrt und Hydrographie bedient sich, soweit sachdienlich, bei der Erfüllung der Aufgaben nach § 1 Nummer 4, 5, 12 und 16 der Hilfe der anerkannten Organisationen, mit denen ein Auftragsverhältnis nach der in Abschnitt D Nummer 7 der Anlage zum Schiffssicherheitsgesetz genannten Richtlinie 2009/15/EG begründet worden ist, zusätzlich bei der Erfüllung der Aufgaben nach § 1 Nummer 12 im Bereich der funktechnischen Sicherheit der Hilfe der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen; es darf dort vorhandene personenbezogene Daten erheben, speichern und verwenden, soweit deren Kenntnis für die Erfüllung seiner vorbezeichneten Aufgaben erforderlich ist. Bei der Erfüllung der Aufgaben nach § 1 Nummer 13 kann sich das Bundesamt für Seeschifffahrt und Hydrographie der Hilfe der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation oder der anerkannten Organisationen im Sinne des Satzes 1 bedienen. Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat durch Rechtsverordnung die Einzelheiten zum Anerkennungsverfahren und zu den Eignungskriterien für anerkannte Organisationen zu regeln. Bei der Erfüllung der Aufgaben nach § 1 Nummer 16 bedient sich das Bundesamt für Seeschifffahrt und Hydrographie außerdem der Hilfe des Umweltbundesamtes, des Bundesinstituts für Risikobewertung und der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation; es kann sich der Hilfe weiterer Stellen bedienen, soweit diese zustimmen. Bei der Erfüllung seiner sonstigen Aufgaben kann das Bundesamt für Seeschifffahrt und Hydrographie sich bei Bedarf geeigneter Stellen mit deren Zustimmung bedienen.</P><P>(2a) Ferner hat das Bundesamt für Seeschifffahrt und Hydrographie die Aufgabe nach § 1 Nummer 11 nach Maßgabe einer Rechtsverordnung nach Satz 2 wahrzunehmen. Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit ohne Zustimmung des Bundesrates durch Rechtsverordnung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Umfang der in Satz 1 bezeichneten Aufgabe näher zu bestimmen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einzelheiten zu Art, Umfang und Durchführung von meereskundlichen Untersuchungen einschließlich der Überwachung der Veränderungen der Meeresumwelt nach § 1 Nummer 11 zu regeln.</LA></DD></DL></P><P>(2b) Soweit dem Bundesamt für Seeschifffahrt und Hydrographie Aufgaben aus dem Geschäftsbereich eines anderen Bundesministeriums übertragen werden, wird das Bundesministerium für Verkehr und digitale Infrastruktur ermächtigt, die Fachaufsicht insoweit durch Rechtsverordnung ohne Zustimmung des Bundesrates auf das Bundesministerium zu übertragen, dessen Geschäftsbereich betroffen ist. Die Rechtsverordnung bedarf des Einvernehmens mit dem betroffenen Bundesministerium. Eine Rechtsverordnung nach Satz 1 kann auch die organisatorischen Auswirkungen der Aufgabenübertragung regeln.</P><P>(3) Bezugnahmen in früheren Rechtsvorschriften auf das Bundesamt für Schiffsvermessung und auf das Deutsche Hydrographische Institut sind Bezugnahmen auf das Bundesamt für Seeschifffahrt und Hydrographie.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208330965BJNE003505124",
        "name": "§ 5a",
        "title": null,
        "parent": null,
        "body": "<P>Die Aufgabe nach § 1 Nummer 14 wird durch das Bundesministerium des Innern, für Bau und Heimat wahrgenommen; es kann die Aufgabe auf eine ihm nachgeordnete Behörde übertragen. Vor Festlegung der Gefahrenstufen 2 und 3 soll sich die zuständige Behörde mit dem Bundesministerium für Verkehr und digitale Infrastruktur ins Benehmen setzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208330965BJNE001023119",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation führt die Aufgaben des Bundes nach § 1 Nummer 4, 4d, 6, 6b und 7a aus, soweit deren Durchführung nicht nach § 5 Absatz 1 Satz 2 Nummer 1 dem Bundesamt für Seeschifffahrt und Hydrographie oder in einer Rechtsverordnung nach § 7a Absatz 4 oder § 9 Absatz 1 in Verbindung mit § 9c einer anderen Stelle übertragen ist. Für Systeme für die Organisation von Sicherheitsmaßnahmen sowie für Sportfahrzeuge nimmt die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation die in Satz 1 genannten Aufgaben wahr, wenn diese nicht durch Rechtsverordnung nach § 9 Absatz 1 oder 2 einer anderen Stelle übertragen sind.</P><P>(1a) Bei der Wahrnehmung der Aufgaben nach Absatz 1 Satz 1 nimmt die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation auch die Aufgaben nach § 1 Nummer 12 wahr.</P><P>(2) Die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation bedient sich bei den ihr nach Absatz 1 zugewiesenen Angelegenheiten einschließlich der überwachungsbedürftigen Anlagen im Sinne des § 2 Nummer 1 des Gesetzes über überwachungsbedürftige Anlagen, bei der Festlegung des Freibords sowie bei ihren Überwachungsmaßnahmen der Hilfe der anerkannten Organisationen, mit denen ein Auftragsverhältnis nach der in Abschnitt D Nummer 7 der Anlage zum Schiffssicherheitsgesetz genannten Richtlinie 2009/15/EG begründet worden ist. Außerhalb der Aufgaben, die in der in Abschnitt D Nummer 7 der Anlage zum Schiffssicherheitsgesetz genannten Richtlinie 2009/15/EG in ihrer dort angegebenen Fassung aufgeführt sind, bedient sich die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation geeigneter Stellen mit deren Zustimmung.</P><P>(3) Außerdem führt die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation die Aufgaben des Bundes nach § 1 Nummer 6 aus, die ihr durch Rechtsverordnung nach § 9 Absatz 1 übertragen sind.</P><P>(4) Die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation untersteht bei der Durchführung der Aufgaben nach den Absätzen 1 bis 3 der Fachaufsicht des Bundesministeriums für Verkehr und digitale Infrastruktur. Umfang und Art der Durchführung seiner Aufsicht bestimmt das Bundesministerium für Verkehr und digitale Infrastruktur im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales. Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales eine Rechtsverordnung ohne Zustimmung des Bundesrates über die Aufsicht nach Satz 2 sowie die Organisation der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation zu erlassen, soweit dies die Durchführung der Aufgaben nach den Absätzen 1 bis 3 betrifft.</P><P>(5) Die Kosten der Durchführung der dem Bunde obliegenden Schiffssicherheitsaufgaben trägt, soweit sie nicht durch besondere Einnahmen aufgebracht werden, der Bund. Besondere Einnahmen sind die von der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation erhobenen Gebühren sowie die von der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation als Verwaltungsbehörde im Sinne dieses Gesetzes und des § 36 Absatz 1 Nummer 1 des Gesetzes über Ordnungswidrigkeiten verhängten Geldbußen. Sie werden zur Kasse der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation vereinnahmt.</P><P>(6) Soweit in anderen Rechtsvorschriften Aufgaben auf die bisherige See-Berufsgenossenschaft übertragen worden sind, tritt an deren Stelle bis zu einer Änderung dieser Vorschriften die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208330965BJNE001112305",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Verkehr und digitale Infrastruktur kann zur Erfüllung von Aufgaben nach § 1 Nummer 4 und § 2 juristischen Personen des privaten Rechts, die nach ihrer Satzung entsprechenden Zwecken dienen, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Anerkennung der Schiffe und die Überwachung der Bordausbildung im Sinne des § 2 Absatz 1 Satz 2, die Abnahme von Prüfungen, die Erteilung von Befähigungszeugnissen für Schiffsleute und Führer von Sportfahrzeugen sowie die Prüfung der Verkehrs- und Betriebssicherheit von Schiffen, die die Bundesflagge führen und die nicht internationalen Sicherheitsregelungen im Sinne des Schiffssicherheitsgesetzes unterliegen, die Erteilung der entsprechenden Erlaubnisse, Zeugnisse, Bescheinigungen und die Erhebung der Kosten nach Maßgabe des § 12 und der auf Grund des § 12 Absatz 2 erlassenen Verordnung ganz oder teilweise übertragen. Das Bundesministerium für Verkehr und digitale Infrastruktur kann ferner durch Rechtsverordnung die Erfüllung der Aufgaben nach § 1 Nummer 12, soweit sie sich auf nicht amtlich registrierte Seeschiffe beziehen, auf die in Satz 1 genannten Personen übertragen.</P><P>(2) Die juristischen Personen unterstehen, soweit von den Ermächtigungen des Absatzes 1 Gebrauch gemacht worden ist, der Fachaufsicht des Bundesministeriums für Verkehr und digitale Infrastruktur.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208330965BJNE003704305",
        "name": "§ 7a",
        "title": null,
        "parent": null,
        "body": "<P>(1) Schiffsausrüstung darf nur in den Verkehr gebracht, eingebaut, instand gehalten oder verwendet werden, soweit sie den in einer Rechtsverordnung nach Absatz 3 bestimmten Anforderungen an Sicherheit und Gesundheit und sonstigen Voraussetzungen für das Inverkehrbringen, den Einbau, die Instandhaltung und die Verwendung entspricht und Sicherheit und Gesundheit der Verwender oder Dritter oder sonstige in den Rechtsverordnungen nach Absatz 3 aufgeführten Rechtsgüter nicht gefährdet werden.</P><P>(2) Die zuständige Behörde trifft die zur Beseitigung festgestellter Verstöße und die zur Verhütung künftiger Verstöße notwendigen Anordnungen. Sie ist insbesondere befugt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen anzuordnen, die gewährleisten, dass ein Schiffsausrüstungsteil erst in den Verkehr gebracht wird, wenn es den Anforderungen nach Absatz 1 entspricht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">anzuordnen, dass ein Schiffsausrüstungsteil von einer geeigneten Stelle überprüft wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Inverkehrbringen, das Einbauen, das Instandsetzen oder das Verwenden eines Schiffsausrüstungsteils, das nicht den Anforderungen nach Absatz 1 entspricht, zu beschränken oder zu verbieten,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Rücknahme oder den Rückruf eines in Verkehr gebrachten Schiffsausrüstungsteils, das nicht den Anforderungen nach Absatz 1 entspricht, anzuordnen, ein solches Schiffsausrüstungsteil sicherzustellen und, soweit eine Gefahr für den Verwender oder einen Dritten auf andere Weise nicht zu beseitigen ist, die unschädliche Beseitigung zu veranlassen.</LA></DD></DL></P><P>(3) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates für Schiffsausrüstung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anforderungen an die Gewährleistung von Sicherheit und Gesundheit, Anforderungen zum Schutz sonstiger Rechtsgüter und sonstige Voraussetzungen des Inverkehrbringens, des Einbaus, der Instandhaltung oder Verwendung, insbesondere Prüfungen, Produktüberwachungen, Bescheinigungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anforderungen an die zur Erfüllung der Anforderungen nach Nummer 1 erforderliche Marktüberwachung sowie damit zusammenhängende behördliche Maßnahmen, insbesondere hinsichtlich der Abwehr von Gefahren, namentlich durch Information, Kennzeichnung, Auflagen, Einschränkungen, Änderung und Nachrüstung der Schiffsausrüstung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anforderungen an die Kennzeichnung, Aufbewahrungs- und Mitteilungspflichten sowie damit zusammenhängende behördliche Maßnahmen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anforderungen an den Nachweis des Vorliegens der Voraussetzungen nach Nummer 1, insbesondere durch Konformitätsbewertungen und darauf bezogene Erklärungen durch benannte Stellen,</LA></DD></DL>zu regeln.</P><P>(4) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ferner ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Anforderungen an benannte Stellen und deren Zulassung einschließlich des erforderlichen Verfahrens zu bestimmen, insbesondere über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unabhängigkeit, technische Kenntnisse und Erfahrungen sowie berufliche Zuverlässigkeit der Stelle,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verfügbarkeit des erforderlichen Personals, der notwendigen Mittel und Ausstattung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bestehen einer angemessenen Haftpflichtversicherung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wahrung von Betriebs- und Geschäftsgeheimnissen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unterauftragsvergabe,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Teilnahme an Erfahrungsaustauschkreisen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Qualitätsmanagement,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Überwachung der Voraussetzungen sowie hierzu erforderliche Maßnahmen.</LA></DD></DL></P><P>(5) In Rechtsverordnungen nach Absatz 4 kann abweichend von den §§ 5 und 6 die Zuständigkeit für die Zulassung oder Überwachung der benannten Stellen dem Bundesministerium für Verkehr und digitale Infrastruktur ganz oder teilweise vorbehalten werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208330965BJNE001214360",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>(1) Soweit es zur Durchführung der Aufgaben nach § 1 Nummer 1 bis 6, 6b und 7a, 13 und 16 sowie nach § 2 erforderlich ist, können die damit betrauten Personen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wasserfahrzeuge anhalten und die auf ihnen befindlichen Betriebs-, Geschäfts- und Wohnräume betreten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zur Herstellung von Schiffsausrüstung dienenden Betriebs- und Geschäftsräume betreten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebs- und Geschäftsräume des Eigentümers eines Wasserfahrzeugs, des sonst für dieses oder bestimmte Aufgaben seines Betriebes Verantwortlichen sowie der tätig gewordenen anerkannten Organisationen betreten,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hafenanlagen mit Ausnahme der dort gelegenen Räumlichkeiten betreten und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kontrollen und Prüfungen vornehmen.</LA></DD></DL>Außerhalb der Betriebs- und Geschäftszeiten und hinsichtlich der Wohnräume dürfen diese Befugnisse nur zur Verhütung dringender Gefahren für die öffentliche Sicherheit und Ordnung ausgeübt werden. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschränkt.</P><P>(1a) Die mit der Durchführung der Aufgabe nach § 1 Nummer 2 betrauten Personen dürfen Wasserfahrzeuge zur Verkehrskontrolle einschließlich der Kontrolle der Verkehrstüchtigkeit anhalten und deren Betriebs- und Geschäftsräume betreten. Absatz 1 Satz 2 gilt entsprechend.</P><P>(2) Der Eigentümer und der Führer eines Wasserfahrzeugs und der sonst für ein Wasserfahrzeug oder bestimmte Aufgaben seines Betriebes Verantwortliche sowie der Hersteller der von Schiffsausrüstung sind verpflichtet, den mit der Überwachung betrauten Personen die Maßnahmen nach Absatz 1 oder Absatz 1a zu gestatten, die bei der Überprüfung benötigten Arbeitskräfte und Hilfsmittel bereitzustellen sowie auf Verlangen die Auskünfte zu erteilen und die Unterlagen oder Auszüge aus elektronischen Dateien auszudrucken und vorzulegen und Einsicht in die Unterlagen, insbesondere Seetagebücher, Register, Zeugnisse, Nachweise und Befähigungszeugnisse, zu gewähren, die zur Erfüllung der genannten Aufgaben erforderlich sind. Die mit der Überwachung betrauten Personen können Abschriften, Auszüge, Ausdrucke oder Kopien, auch von Datenträgern, anfertigen oder solche verlangen und diese verwenden und speichern, soweit dies zur Erfüllung der Aufgaben erforderlich ist.</P><P>(3) Bei Durchführung der Aufgaben nach § 1 Nummer 3 Buchstabe a bis d dürfen nur Schiffe oder Luftfahrzeuge eingesetzt werden, die deutlich als im Staatsdienst stehend gekennzeichnet und als solche erkennbar sind.</P><P>(4) Der nach Absatz 2 Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208330965BJNE003603305",
        "name": "§ 8a",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesamt für Seeschifffahrt und Hydrographie hat die Durchführung von Inspektionen im Sinne des § 1 Nummer 15 zu ermöglichen und zu unterstützen. Es hat dabei die Befugnisse nach § 8 Absatz 1; § 8 Absatz 2 und 3 gilt entsprechend. Bei Maßnahmen nach den Sätzen 1 und 2 ist die Begleitung durch Beauftragte der Europäischen Kommission oder internationaler Organisationen zuzulassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208330965BJNE001325119",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, zur Abwehr von Gefahren für die Sicherheit und Leichtigkeit des Seeverkehrs, zur Abwehr von Gefahren für die Meeresumwelt, zur Verhütung von der Seeschifffahrt ausgehender schädlicher Umwelteinwirkungen im Sinne des Bundes-Immissionsschutzgesetzes und zur Gewährleistung eines sicheren, effizienten und gefahrlosen Schiffsbetriebs und zur Abwehr und Verhütung der vom Abwracken von Seeschiffen ausgehenden Gefahren und schädlichen Umwelteinwirkungen im Hinblick auf an Bord befindliche Gefahrstoffe und im Hinblick auf Tätigkeiten vor der Außerdienststellung eines Schiffes und dem Beginn der Abwrackarbeiten ohne Zustimmung des Bundesrates Rechtsverordnungen zu erlassen über <DL Font=\"normal\" Indent=\"6\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Begrenzung der Binnenwasserstraßen, auf denen wegen ihrer Bedeutung für den Seeschiffsverkehr Internationale Regeln zur Verhütung von Zusammenstößen auf See ganz oder teilweise angewendet werden sollen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verhalten auf Wasserflächen und in Häfen im Sinne des § 1 Nummer 2 und 3 einschließlich der Umsetzung von Empfehlungen internationaler Konferenzen über das Befahren innerer Gewässer;</LA></DD><DT>2a.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Durchsetzung der Verpflichtung des eingetragenen Eigentümers eines Schiffes, das die Bundesflagge führt, zur Wrackbeseitigung nach dem Internationalen Übereinkommen von Nairobi von 2007 über die Beseitigung von Wracks (BGBl. 2013 II S. 530, 531);</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anforderungen an die Besetzung von Seeschiffen einschließlich Traditionsschiffen und Sportfahrzeugen, die die Bundesflagge führen, die Verpflichtungen des Reeders und des Kapitäns für die Durchsetzung einer sicheren Schiffsbesetzung, die Erteilung und die Gültigkeit von Schiffsbesatzungszeugnissen für Kauffahrteischiffe sowie die Überwachung der Einhaltung der Schiffsbesetzungsvorschriften durch die zuständige Stelle;</LA></DD><DT>3a.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anforderungen an die Befähigung sowie die fachliche und persönliche Eignung der Besatzungsmitglieder der in Nummer 3 genannten Fahrzeuge einschließlich des Mindestalters der Bewerber, die Voraussetzungen für die Erteilung der Nachweise über Befähigungen im Schiffsdienst und der Fahrerlaubnisse für das Führen von Traditionsschiffen und Sportfahrzeugen, für die Anerkennung ausländischer Nachweise und die Maßnahmen zur Bekämpfung von Betrug und anderer rechtswidriger Praktiken im Zusammenhang mit diesen Nachweisen und die nach den völkerrechtlich verbindlichen Vorschriften über die Ausbildung und Befähigung von Seeleuten von den seefahrtbezogenen berufsbildenden Schulen, Fach- und Fachhochschulen zu erfüllenden Qualitätsnormen;</LA></DD><DT>3b.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art und Weise der Überprüfung der Befähigung und Eignung, insbesondere durch die Abnahme von Prüfungen, sowie das Verfahren;</LA></DD><DT>3c.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen und das Verfahren, nach denen, vorbehaltlich des Anwendungsbereichs des Seesicherheits-Untersuchungs-Gesetzes, Nachweise über Befähigungen im Schiffsdienst und Fahrerlaubnisse für das Führen von Traditionsschiffen und Sportfahrzeugen erteilt, entzogen oder deren Ruhen angeordnet, Fahrverbote erteilt und entsprechende Urkunden vorläufig sichergestellt oder eingezogen werden können;</LA></DD><DT>3d.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anforderungen an die Erteilung eines Nachweises über die Zugehörigkeit zu der Berufsgruppe der Seeleute;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zulassung, Überwachung, die Anforderungen, Bewilligungen, Prüfungen, Abnahmen, Regulierungen, Kompensierungen, Festlegungen, Erlaubnisse, Zeugnisse und Bescheinigungen im Sinne des § 1 Nummer 4 einschließlich der betrieblichen Abläufe und organisatorischen Vorkehrungen an Bord und an Land zur Gewährleistung eines sicheren Schiffsbetriebs;</LA></DD><DT>4a.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>4b.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anforderungen an sowie die Prüfung, Zulassung und Überwachung von Anlagen zur Behandlung von Ballastwasser und Sedimenten einschließlich der dafür erforderlichen Verfahrensbestimmungen;</LA></DD><DT>4c.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anforderungen an den Einbau oder die Verwendung von Gefahrstoffen auf Schiffen, die Voraussetzungen für das Ausstellen von Bescheinigungen oder Zeugnissen und das Überprüfen von Seeschiffen in Bezug auf das Abwracken von Schiffen;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anforderungen für die Beförderung von Gütern, mit Ausnahme von Anforderungen im Sinne des Gesetzes über die Beförderung gefährlicher Güter;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die von den Schiffsführern und sonstigen für den Schiffsbetrieb Verantwortlichen zu erstattenden Meldungen;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die innerstaatliche Inkraftsetzung und Ausführung sonstiger Regelungen auf Grund von Änderungen und im Rahmen der Ziele des Internationalen Übereinkommens von 1974 zum Schutz des menschlichen Lebens auf See (BGBl. 1979 II S. 141) und des Protokolls von 1988 zu diesem Übereinkommen in ihrer jeweiligen Fassung unter Einschluss der Regelungen über die Abwehr äußerer Gefahren für die Schifffahrt.</LA></DD></DL>Die Rechtsverordnungen nach Satz 1 Nummer 3 bis 7 können, soweit sie vom Bund auszuführen sind, unbeschadet des § 5 Absatz 2 und des § 6 Absatz 2, die für die Ausführung zuständigen Stellen sowie die zur ordnungsgemäßen Durchführung erforderlichen unterstützenden weiteren Stellen bestimmen, insbesondere festlegen, durch welche Maßnahmen, auch im Rahmen der Erfüllung internationaler Übereinkommen, die zur Unterstützung bestimmten Stellen mitwirken, sowie Regelungen treffen, wie die Erfüllung der Anforderungen und Voraussetzungen für die Erteilung der Erlaubnisse, Zeugnisse und Bescheinigungen im Sinne des § 1 Nummer 4 oder Nummer 4c nachzuweisen ist. Die Rechtsverordnungen nach Satz 1 Nummer 4 können ferner die Sicherheitsvoraussetzungen festlegen, unter denen für bestimmte in § 1 Nummer 4 genannte Angelegenheiten Organisationen, sonstige Sachverständige oder sachkundige Personen oder Einrichtungen des privaten Rechts, die Überprüfungen oder Besichtigungen im Auftrag eines Schiffseigentümers durchführen, anerkannt und zur Durchführung zugelassen werden. Soweit sich die Verordnung nach Satz 1 Nummer 7 auf Maßnahmen zur Abwehr äußerer Gefahren für den Schiffsverkehr bezieht, ist sie im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat zu erlassen.</P><P>(1a) (weggefallen)</P><P>(2) Vorschriften nach Absatz 1 Satz 1 Nummer 2 bis 7 können auch erlassen werden zur <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abwehr von Gefahren für die Meeresumwelt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verhütung von der Schifffahrt ausgehender schädlicher Umwelteinwirkungen im Sinne des Bundes-Immissionsschutzgesetzes; dabei können Emissionsgrenzwerte unter Berücksichtigung der technischen Entwicklung auch für einen Zeitpunkt nach Inkrafttreten der Rechtsverordnung festgesetzt werden.</LA></DD></DL>Rechtsverordnungen nach Satz 1 Nummer 2 werden vom Bundesministerium für Verkehr und digitale Infrastruktur und vom Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit erlassen. Rechtsverordnungen nach Absatz 1 Satz 1 Nummer 3, 3a, 3b und 3c werden im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales und, soweit Belange der Seefischerei betroffen sind, im Einvernehmen mit dem Bundesministerium für Ernährung und Landwirtschaft erlassen. Satz 3 gilt nicht, soweit die Rechtsverordnungen ausschließlich Regelungen im Hinblick auf Traditionsschiffe und Sportfahrzeuge treffen.</P><P>(3) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung zu bestimmen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf welchen Schiffen und in welchen Fahrtgebieten Tagebücher zu führen sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">welche für die Sicherheit der Seeschifffahrt, die Abwehr von Gefahren für die Meeresumwelt oder die Strafrechtspflege bedeutungsvollen Tatsachen einzutragen sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">wie und von wem <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bücher zu führen sind,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einhaltung der Vorschriften zu überwachen ist.</LA></DD></DL></LA></DD></DL></P><P>(4) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, zur Förderung der deutschen Handelsflotte im allgemeinen deutschen Interesse im Sinne des § 1 Nummer 1 durch Rechtsverordnung Maßnahmen zur Abwehr von Nachteilen für die Freiheit der wirtschaftlichen Betätigung der deutschen Schifffahrt zu regeln. Es kann hierzu insbesondere die Durchführung von Beförderungen zwischen zwei Punkten im deutschen Hoheitsgebiet mit einem Schiff unter ausländischer Flagge, das nicht die Flagge eines Mitgliedstaates der Europäischen Union oder eines Vertragsstaates des Europäischen Wirtschaftsraums führt, von der Zustimmung der Generaldirektion Wasserstraßen und Schifffahrt abhängig machen.</P><P>(4a) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, im Einvernehmen mit dem Auswärtigen Amt auf der Grundlage der internationalen Zusammenarbeit durch Rechtsverordnung die Flaggenstaaten zu bezeichnen, die im Sinne des Artikels 228 Absatz 1 Satz 1 des Seerechtsübereinkommens der Vereinten Nationen vom 10. Dezember 1982 wiederholt ihre Verpflichtung missachtet haben, die anwendbaren internationalen Regeln und Normen in Bezug auf die von ihren Schiffen begangenen Verstöße wirksam durchzusetzen.</P><P>(5) Die Ermächtigungen nach Absatz 1 Nummer 3 bis 7 und Absatz 3 erstrecken sich nicht auf den Erlass von Vorschriften für die Schiffe der Bundeswehr. Die Ermächtigung nach Absatz 1 Nummer 4 erstreckt sich ferner nicht auf den Erlass von Vorschriften, die überwachungsbedürftige Anlagen im Sinne des § 2 Nummer 1 des Gesetzes über überwachungsbedürftige Anlagen zum Gegenstand haben.</P><P>(6) Das Bundesministerium für Verkehr und digitale Infrastruktur kann durch Rechtsverordnung die Ermächtigungen nach Absatz 1 Nummer 1 und 2 auf die Generaldirektion Wasserstraßen und Schifffahrt oder das Bundesamt für Seeschifffahrt und Hydrographie übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208330965BJNE001409305",
        "name": "§ 9a",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung die Anforderungen an die Vermessung der Wasserfahrzeuge, die Mitwirkung der verantwortlichen Personen sowie die erforderlichen Vermessungsbescheinigungen zu regeln. Es wird ferner ermächtigt, durch Rechtsverordnung die Ausführung der Aufgaben nach § 1 Nummer 5 im Sinne des § 5 Absatz 1 Satz 2 Nummer 2 auf eine andere zuständige Stelle zu übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208330965BJNE001510305",
        "name": "§ 9b",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208330965BJNE002908305",
        "name": "§ 9c",
        "title": null,
        "parent": null,
        "body": "<P>Rechtsverordnungen nach den § 7a oder §§ 9 und 9a können auch zur Durchführung oder Umsetzung von Rechtsakten der Europäischen Gemeinschaften oder der Europäischen Union und von Verpflichtungen aus zwischenstaatlichen Vereinbarungen erlassen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208330965BJNE003204305",
        "name": "§ 9d",
        "title": null,
        "parent": null,
        "body": "<P>Von der Internationalen Seeschifffahrts-Organisation oder einer anderen zuständigen zwischenstaatlichen Organisation angenommene Standards, die bei einer durch die internationalen Schiffssicherheitsregelungen vorgeschriebenen Baumusterprüfung zugrunde zu legen sind, werden von den nach diesem Gesetz hierfür zuständigen Behörden in deutscher Sprache amtlich bekannt gemacht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208330965BJNE003806124",
        "name": "§ 9e",
        "title": null,
        "parent": null,
        "body": "<P>(1) Soweit es zur Erfüllung einer Aufgabe nach diesem Gesetz erforderlich ist, darf die für die Durchführung dieser Aufgabe zuständige Stelle folgende Daten erheben, speichern und verwenden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Identifikationsmerkmale eines in ein Schiffsregister eingetragenen oder mit einer amtlichen Funkstellenkennzeichnung versehenen Schiffes (Schiffsname, Heimathafen, Register, See- und Küstenfunkstellenkennzeichnung, IMO-Schiffsidentifikationsnummer, amtliche Schiffsnummer, Unterscheidungssignal oder Funkrufzeichen, Typ, Vermessungsergebnis, Baujahr, Bruttoraumzahl),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Identifikationsmerkmale eines Sportfahrzeuges (Name, Bauart, Baujahr, Nationalitätenkennzeichen, sonstige amtliche oder amtlich anerkannte Kennzeichen),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Identifikationsmerkmale des Eigentümers, Betreibers, Charterers oder Führers eines Schiffes oder Sportfahrzeuges (Familienname und Vornamen oder Name, Anschrift),</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zu den an Bord befindlichen Personen (Familienname, Vornamen, Staatsangehörigkeit, Geburtsdatum und -ort, Art und Nummer des Identitätsdokuments, Nummer eines vorhandenen Visums sowie bei Fahrgästen Einschiffungs-und Ausschiffungshafen),</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Identifikationsmerkmale der anerkannten Organisation im Sinne des Artikels 2 Buchstabe g der Richtlinie 2009/15/EG des Europäischen Parlaments und des Rates vom 23. April 2009 über gemeinsame Vorschriften und Normen für Schiffsüberprüfungs- und -besichtigungsorganisationen und die einschlägigen Maßnahmen der Seebehörden (ABl. L 131 vom 28.5.2009, S. 47), die die für die Erteilung von Schiffszeugnissen und Schiffsbescheinigungen erforderlichen Überprüfungen oder Besichtigungen durchgeführt oder selbst Schiffszeugnisse ausgestellt hat (Name, Sitz, Niederlassung) und die Umstände ihres Tätigwerdens,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">der letzte Auslaufhafen, der nächste Anlaufhafen, der Zielhafen, die Position zum Zeitpunkt der Datenerhebung, Fahrt, Geschwindigkeit, der Status, Tiefgang, der Routenplan und die Ankunftszeit des Schiffes im nächsten Hafen sowie schiffsbezogene Sicherheitsmeldungen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Hafenstaatkontrolle oder Folgemaßnahmen, wie der Verweigerung des Hafenzugangs, Häufigkeit, Gründe und Umstände dieser Maßnahmen und ihrer Aufhebung,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mängelliste bei der Flaggenstaatkontrolle,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ladungsdaten,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Schiffe im Sinne der Regel 2 Absatz 1.1 des Kapitels XI-2 der Anlage des SOLAS-Übereinkommens, welche eine oder mehrere Hafenanlagen in der Bundesrepublik Deutschland anzulaufen beabsichtigen, die im Anhang der Hinweise des Schiffssicherheitsausschusses zu den Vorschriften im Zusammenhang mit der Übermittlung von sicherheitsbezogenen Angaben vor dem Einlaufen eines Schiffes in den Hafen (MSC/Circ. 1130 vom 14. Dezember 2004, VkBl. 2005 S. 143) genannten sicherheitsbezogenen Angaben zum Schiff, soweit die Daten über die Nummern 1 bis 9 hinausgehen,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zu den sich an Bord befindlichen Mengen und Arten von Öl, einschließlich Bunkeröl und Schmieröl,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zur Art des Schadens und zum Zustand eines Wracks sowie seine Position zum Zeitpunkt der Datenerhebung,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Identifikationsmerkmale des Versicherers oder sonstigen Sicherheitsgebers in Bezug auf eine schiffsbezogene Pflichtversicherung oder Pflichtsicherheit (Name und Hauptgeschäftssitz des Versicherers oder sonstigen Sicherheitsgebers und Geschäftssitz, an dem die Versicherung gewährt wird, Angaben über die Art und Laufzeit einer schiffsbezogenen Pflichtversicherung oder Pflichtsicherheit).</LA></DD></DL>Die Daten können auch unter Zuhilfenahme und Auswertung automatischer Schiffsidentifikationssysteme sowie des Schiffsdatenschreibers erhoben werden. Satz 1 gilt nicht für Schiffe der Bundeswehr.</P><P>(2) Die Daten dürfen nur zu dem Zweck verwendet werden, zu dem sie erhoben worden sind. Die Daten dürfen an andere öffentliche Stellen übermittelt werden, wenn dies zur Erfüllung von Aufgaben nach diesem Gesetz oder zur Gefahrenabwehr erforderlich oder durch eine bereichsspezifische Ermächtigungsgrundlage erlaubt ist. Die Daten nach Absatz 1 Satz 1 Nummer 1 bis 10 werden an die Bundespolizei zur Gewährleistung des grenzpolizeilichen Schutzes des Bundesgebietes übermittelt, wobei die Übermittlung der Daten nach Absatz 1 Satz 1 Nummer 5, 8 und 9 nur auf Ersuchen im Einzelfall erfolgt. Soweit ein Land im Einvernehmen mit dem Bund grenzpolizeiliche Aufgaben mit eigenen Kräften wahrnimmt oder die Ausübung solcher Aufgaben auf die Zollverwaltung übertragen worden ist, gilt für diese Stellen Satz 3 entsprechend. Die Identifikationsmerkmale nach Absatz 1 Satz 1 Nummer 1 und die Daten nach Absatz 1 Satz 1 Nummer 6 dürfen auch an Hafenbetriebe, Schiffsmeldedienste und Hafendienstleister oder andere nichtöffentliche Stellen übermittelt werden, wenn dies der Erfüllung von Aufgaben nach diesem Gesetz dient. Satz 1 gilt auch für den Dritten, an den die Daten übermittelt werden. Die Einzelheiten der Datenübermittlung regelt das Bundesministerium für Verkehr und digitale Infrastruktur im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat ohne Zustimmung des Bundesrates durch Rechtsverordnung. In der Rechtsverordnung sind die Dritten, an die die Daten übermittelt werden dürfen, näher zu bestimmen.</P><P>(3) Werden Daten an eine ausländische oder über- oder zwischenstaatliche öffentliche Stelle oder an eine internationale Organisation oder Organe und Einrichtungen der Europäischen Union übermittelt, ist der Empfänger darauf hinzuweisen, dass die übermittelten Daten nur zu dem Zweck verwendet werden dürfen, zu dem sie übermittelt werden. Die Übermittlung, die nicht im Rahmen von Tätigkeiten erfolgt, die ganz oder teilweise in den Anwendungsbereich des Rechts der Europäischen Gemeinschaften oder der Europäischen Union fallen, unterbleibt, soweit die betroffene Person ein schutzwürdiges Interesse an dem Ausschluss der Übermittlung hat, insbesondere wenn bei der in Satz 1 genannten Stelle ein angemessenes Datenschutzniveau nicht gewährleistet ist. Daten über wesentliche Verstöße gegen anwendbare internationale Regeln und Normen über die Seetüchtigkeit der Schiffe und den Schutz der Meeresumwelt dürfen auch mitgeteilt werden, wenn beim Empfänger kein angemessenes Datenschutzniveau gewährleistet ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208330965BJNE003408126",
        "name": "§ 9f",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Bundesamt für Seeschifffahrt und Hydrographie führt mit Wirkung vom 1. Februar 1997 ein Verzeichnis der im Sinne von § 2 erteilten, abgelaufenen oder erneuerten, ausgesetzten, widerrufenen oder als verloren oder vernichtet gemeldeten Befähigungszeugnisse einschließlich der zugehörigen Vermerke sowie der sonstigen Nachweise über Befähigungen im Schiffsdienst von Seeleuten (Seeleute-Befähigungs-Verzeichnis – SBV).</P><P>(2) Das Seeleute-Befähigungs-Verzeichnis wird geführt, um für Nachweise über Befähigungen im Schiffsdienst von Seeleuten die Echtheits- und Gültigkeitsfeststellung durch die zuständigen Behörden zu gewährleisten, und um den zuständigen Behörden im Rahmen der Verfolgung von Straftaten und Ordnungswidrigkeiten Auskunft darüber zu geben, welche Nachweise über Befähigungen im Schiffsdienst und Erlaubnisse ruhen, vorläufig oder endgültig entzogen wurden. Es soll gleichzeitig den Seeleuten bei ihren Bewerbungen um eine Anstellung an Bord von Seeschiffen den Nachweis der beruflichen Eignung und Befähigung sowie die Anerkennung ihrer Befähigungszeugnisse erleichtern. Darüber hinaus wird das Seeleute-Befähigungs-Verzeichnis geführt, um statistische Auswertungen hinsichtlich der Personalentwicklung in der Seeschifffahrt zu ermöglichen.</P><P>(3) Im Seeleute-Befähigungs-Verzeichnis werden folgende Daten gespeichert: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Familienname, Vornamen, Geburtsname, Geburtsdatum und -ort,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Staatsangehörigkeit, Geschlecht,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art und Registernummer des Befähigungszeugnisses oder sonstigen -nachweises, Datum der Erteilung und Gültigkeitsdauer,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit dem Befähigungszeugnis oder sonstigen -nachweis verbundene Befugnisse einschließlich eventueller Beschränkungen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">früher erteilte Befähigungszeugnisse oder sonstige -nachweise sowie</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">bestandskräftige oder vorläufig wirksame Entscheidungen einer Behörde über die Entziehung, den Widerruf, die Rücknahme, das Ruhen oder die Beschränkung der dem Befähigungszeugnis oder sonstigen -nachweis zugrunde liegenden Berechtigung.</LA></DD></DL></P><P>(4) Die nach Absatz 3 gespeicherten personenbezogenen Daten dürfen, soweit dies zu den in Absatz 2 Satz 1 genannten Zwecken erforderlich ist, an die Vollzugsbehörden des Bundes und der Länder übermittelt werden. Sie dürfen unter den Voraussetzungen des Satzes 1 auch auf Antrag an die von der Eintragung betroffene Person, an Unternehmen oder an Behörden eines anderen Staates übermittelt werden. Die Übermittlung, die nicht im Rahmen von Tätigkeiten erfolgt, die ganz oder teilweise in den Anwendungsbereich des Rechts der Europäischen Gemeinschaften oder der Europäischen Union fallen, unterbleibt, soweit die betroffene Person ein schutzwürdiges Interesse an dem Ausschluss der Übermittlung hat, insbesondere wenn bei den in Satz 2 genannten Stellen kein angemessenes Datenschutzniveau gewährleistet ist. Die nach Absatz 3 gespeicherten personenbezogenen Daten dürfen in anonymisierter Form für den in Absatz 2 Satz 3 genannten Zweck an die Europäische Kommission und die Europäische Agentur für die Sicherheit des Seeverkehrs übermittelt werden.</P><P>(5) Der Empfänger ist in den Fällen des Absatzes 4 ausdrücklich darauf hinzuweisen, dass die übermittelten Daten nur zu dem Zweck verarbeitet werden dürfen, zu dessen Erfüllung sie ihm übermittelt werden.</P><P>(6) Die Bundesbehörden, die für die Ausstellung der Befähigungszeugnisse oder sonstigen -nachweise zuständig sind, übermitteln dem Bundesamt für Seeschifffahrt und Hydrographie unverzüglich die nach Absatz 3 zu speichernden Daten zur Aufnahme in das Seeleute-Befähigungs-Verzeichnis.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208330965BJNE001608305",
        "name": "§ 10",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208330965BJNE001709305",
        "name": "§ 11",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung die Übermittlung von Unterlagen, die sich auf das Schifffahrtsgeschäft beziehen (insbesondere Verträge, Protokolle, Briefe, Studien, Marktberichte, Statistiken, Gutachten) und die Erteilung von Auskünften hierüber an Behörden und sonstige Stellen des Auslandes zu verbieten oder von einer Genehmigung abhängig zu machen, soweit dies erforderlich ist, um die deutsche Seeschifffahrt in der Freiheit ihrer wirtschaftlichen Betätigung zu schützen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208330965BJNE001820360",
        "name": "§ 12",
        "title": null,
        "parent": null,
        "body": "<P>Die zuständige Behörde kann für die Überprüfung eines Schiffes unter fremder Flagge in einem deutschen Hafen vor dem Auslaufen des Schiffes eine Sicherheitsleistung bis zur Höhe der voraussichtlich hierfür entstehenden Gebühren und Auslagen entgegennehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208330965BJNE001913360",
        "name": "§ 13",
        "title": null,
        "parent": null,
        "body": "<P>(1) Für das Befahren des Nord-Ostsee-Kanals sowie für die Inanspruchnahme bundeseigener Häfen werden von demjenigen, der den Nord-Ostsee-Kanal befährt oder der bundeseigene Häfen in Anspruch nimmt, Abgaben erhoben. Abgabenschuldner ist auch der Eigentümer des Schiffes. Mehrere Schuldner haften als Gesamtschuldner. Abgabengläubiger ist der Bund.</P><P>(2) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung die Höhe der Abgaben näher zu bestimmen. Soweit die Rechtsverordnung Abgaben für das Befahren des Nord-Ostsee-Kanals betrifft, sind vor ihrem Erlass die Küstenländer zu hören. Die Abgaben sind so zu bemessen, dass ihr Aufkommen höchstens die Ausgaben für den Kanal und die bundeseigenen Häfen einschließlich derjenigen für Betrieb und Unterhaltung deckt; die Wettbewerbslage des Kanals und der Nutzen, den der Abgabepflichtige von dem Befahren des Kanals oder der Inanspruchnahme der bundeseigenen Häfen hat, sind zu berücksichtigen. In der Rechtsverordnung können die zu erstattenden Auslagen, die Fälligkeit, die Verjährung, die Befreiung von der Zahlungspflicht sowie das Erhebungsverfahren geregelt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208330965BJNE002010305",
        "name": "§ 14",
        "title": null,
        "parent": null,
        "body": "<P>(1) Wer den Beruf eines Kanalsteurers am Nord-Ostsee-Kanal ausüben will, bedarf hinsichtlich der Abwehr von Gefahren für die Sicherheit und Leichtigkeit des Verkehrs der Zulassung. Zum Beruf des Kanalsteurers wird zugelassen, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die erforderlichen nautischen und seemännischen Kenntnisse besitzt, die für das sichere Steuern eines Fahrzeuges auf dem Nord-Ostsee-Kanal erforderlich sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die erforderliche Seediensttauglichkeit besitzt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zuverlässig ist.</LA></DD></DL>Die erforderlichen nautischen und seemännischen Kenntnisse sind durch das erfolgreiche Ablegen einer Prüfung nachzuweisen. Ein zugelassener Kanalsteurer ist verpflichtet, sich fortzubilden.</P><P>(2) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die näheren Anforderungen an die Zulassung zum Kanalsteurer und das Verfahren zu regeln, insbesondere hinsichtlich Rücknahme, Widerruf und Ruhen der Zulassung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Inhalt und Umfang der Ausbildung und der Prüfung sowie das Verfahren der Prüfung zu regeln,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art und Umfang der Fortbildung hinsichtlich der für die Kanalsteurertätigkeit notwendigen Kenntnisse und Fähigkeiten zu bestimmen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Grund der besonderen Anforderungen der Tätigkeit des Kanalsteurers Altersbeschränkungen für deren Ausübung festzulegen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die ersten zwei Jahre nach der Zulassung eine Probezeit mit Größenbeschränkungen der zu steuernden Fahrzeuge festzulegen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorhaltung, Betrieb und Unterhaltung der für den Kanalsteurerdienst notwendigen Einrichtungen und die sich aus den Nummern 1 bis 5 ergebenden Aufgaben auf eine juristische Person des Privatrechts zu übertragen, die hinreichend Gewähr dafür bietet, die zu übertragenden Aufgaben ordnungsgemäß und auf Dauer wahrzunehmen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Behörden der Wasserstraßen- und Schifffahrtsverwaltung des Bundes als Aufsichtsbehörden zu bestimmen.</LA></DD></DL>Im Falle einer Übertragung nach Satz 1 Nummer 6 unterliegt die beliehene Person bei Maßnahmen und Entscheidungen, die die Gewährleistung der Sicherheit und Leichtigkeit des Schiffsverkehrs berühren, der Fachaufsicht der Aufsichtsbehörden; im Übrigen werden die Aufsichtsbehörden nur rechtsaufsichtlich tätig.</P><P>(3) Für die Leistungen der Kanalsteurer auf dem Nord-Ostsee-Kanal werden von demjenigen, der diese Leistungen im eigenen oder fremden Namen veranlasst, Entgelte erhoben. Entgeltschuldner ist auch der Eigentümer des Schiffes. Mehrere Schuldner haften als Gesamtschuldner.</P><P>(4) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, nach Anhören der Küstenländer durch Rechtsverordnung ohne Zustimmung des Bundesrates die Höhe der Entgelte für die Leistungen der Kanalsteurer auf dem Nord-Ostsee-Kanal festzusetzen. Die Entgelte sind so zu bemessen, dass das Einkommen der Kanalsteurer demjenigen vergleichbarer Berufsgruppen in der Seeschifffahrt entspricht sowie Vorhaltung, Betrieb und Unterhaltung der erforderlichen Einrichtungen und die Erfüllung der sich aus Absatz 2 Satz 1 Nummer 1 bis 5 ergebenden Aufgaben angemessen zu bestreiten sind.</P><P>(5) Die Entgelte der Kanalsteurer werden nach näherer Bestimmung der Rechtsverordnung nach Absatz 4 von einer in der Rechtsverordnung nach Absatz 4 zu bestimmenden Behörde der Wasserstraßen- und Schifffahrtsverwaltung des Bundes eingezogen. Sie werden nach den Vorschriften des Verwaltungsvollstreckungsgesetzes beigetrieben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208330965BJNE002116360",
        "name": "§ 15",
        "title": null,
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Indent=\"6\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 7a Absatz 1 in Verbindung mit einer Rechtsverordnung nach Absatz 3 Nummer 1 Schiffsausrüstung in den Verkehr bringt, einbaut, instand hält oder verwendet,</LA></DD><DT>1a.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Anordnung nach § 7a Absatz 2 Satz 2 zuwiderhandelt,</LA></DD><DT>1b.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8 Absatz 2 Satz 1 eine Maßnahme nicht gestattet, eine Auskunft nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erteilt, eine Unterlage nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig vorlegt oder Einsicht nicht oder nicht rechtzeitig gewährt,</LA></DD><DT>1c.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Anordnung nach § 8 Absatz 2 Satz 2 zuwiderhandelt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Rechtsverordnung nach § 9 Absatz 1 Satz 1 oder 3, Absatz 2 Satz 1, Absatz 3 oder 4, jeweils auch in Verbindung mit § 9c, oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Rechtsverordnung nach § 7a Absatz 3 Nummer 2, 3 oder 4 oder § 9a Satz 1, auch in Verbindung mit § 9c, oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem Gebot oder Verbot eines in der Anlage bezeichneten internationalen Übereinkommens in der Seeschifffahrt zuwiderhandelt, das inhaltlich einem in <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Nummer 1a oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Nummer 1 oder Nummer 1b</LA></DD></DL>bezeichneten Gebot oder Verbot entspricht, soweit eine Rechtsverordnung nach Absatz 4 für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem Gebot oder Verbot eines in der Anlage bezeichneten internationalen Übereinkommens in der Seeschifffahrt zuwiderhandelt, das inhaltlich einer Regelung entspricht, zu der die in <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Nummer 2 oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Nummer 3</LA></DD></DL>genannten Vorschriften ermächtigen, soweit eine Rechtsverordnung nach Absatz 4 für einen bestimmten Bußgeldtatbestand auf diese Bußgeldvorschrift verweist,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer unmittelbar geltenden Vorschrift in Rechtsakten der Europäischen Union zuwiderhandelt, die inhaltlich einem in <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Nummer 1a oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Nummer 1 oder Nummer 1b</LA></DD></DL>bezeichneten Gebot oder Verbot entspricht, soweit eine Rechtsverordnung nach Absatz 6 für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist, oder</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer unmittelbar geltenden Vorschrift in Rechtsakten der Europäischen Union zuwiderhandelt, die inhaltlich einer Regelung entspricht, zu der die in <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Nummer 2 oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Nummer 3</LA></DD></DL>genannten Vorschriften ermächtigen, soweit eine Rechtsverordnung nach Absatz 6 für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist.</LA></DD></DL></P><P>(2) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 1 Nummer 1a, 2, 4 Buchstabe a, Nummer 5 Buchstabe a, Nummer 6 Buchstabe a und Nummer 7 Buchstabe a mit einer Geldbuße bis zu fünfzigtausend Euro, in den übrigen Fällen mit einer Geldbuße bis zu zehntausend Euro geahndet werden.</P><P>(3) Verwaltungsbehörde im Sinne des § 36 Absatz 1 Nummer 1 des Gesetzes über Ordnungswidrigkeiten ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des Absatzes 1 Nummer 1 und 1a das Bundesamt für Seeschifffahrt und Hydrographie,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des Absatzes 1 Nummer 1b die Generaldirektion Wasserstraßen und Schifffahrt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des Absatzes 1 Nummer 1c diejenige Behörde, die die vollziehbare Anordnung getroffen hat.</LA></DD></DL></P><P>(4) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, soweit dies zur Durchsetzung der in der Anlage bezeichneten internationalen Übereinkommen in der Seeschifffahrt erforderlich ist, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Tatbestände zu bezeichnen, die als Ordnungswidrigkeit nach Absatz 1 Nummer 4 oder Nummer 5 geahndet werden können.</P><P>(5) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Anlage zu ändern, soweit dies erforderlich ist, um <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Änderungen in umwelt- oder klimaschutzbezogenen internationalen Übereinkommen in der Seeschifffahrt Rechnung zu tragen oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">neue umwelt- oder klimaschutzbezogene internationale Übereinkommen in der Seeschifffahrt aufzunehmen,</LA></DD></DL>soweit diese jeweils völkerrechtlich als verbindlich angenommen und auf Grund innerstaatlichen Rechts anzuwenden sind.</P><P>(6) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, soweit dies zur Durchsetzung der Rechtsakte der Europäischen Union erforderlich ist, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Tatbestände zu bezeichnen, die als Ordnungswidrigkeit nach Absatz 1 Nummer 6 oder Nummer 7 geahndet werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208330965BJNE002207305",
        "name": "§ 16",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208330965BJNE002808305",
        "name": "§ 17",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208330965BJNE003008305",
        "name": "§ 17a",
        "title": null,
        "parent": null,
        "body": "<P>Wird die Bundesrepublik Deutschland von einem anderen Staat um die Durchführung von Maßnahmen im Rahmen der in § 1 Nummer 3 Buchstabe a, b oder e bezeichneten Aufgaben gegenüber Schiffen, die nicht zur Führung der Bundesflagge berechtigt sind, ersucht, so kann die Erledigung davon abhängig gemacht werden, dass der ersuchende Staat zusichert, die Bundesrepublik Deutschland von Ersatzansprüchen freizustellen, die sich anlässlich der rechtmäßigen Durchführung der erbetenen Maßnahmen ergeben können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208330965BJNE002307305",
        "name": "§ 18",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208330965BJNE002405305",
        "name": "§ 19",
        "title": null,
        "parent": null,
        "body": "<P>Die Zuständigkeit des Bundes im Rahmen des § 1 Nummer 2 und des § 9 Absatz 1 Nummer 1 und 2 besteht nicht für die im Bereich des Hamburger Hafens liegenden Teile der Bundeswasserstraße Elbe.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208330965BJNE002507305",
        "name": "§ 20",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz berührt nicht <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Reichsversicherungsordnung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Gesetz über Fernmeldeanlagen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Atomgesetz,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die über die Vereinbarung über die Ausübung der schifffahrtspolizeilichen Vollzugsaufgaben erlassenen Gesetze der Länder <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bremen vom 12. April 1955 (Gesetzblatt der Freien Hansestadt Bremen S. 59),</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Hamburg vom 5. Mai 1956 (Hamburgisches Gesetz- und Verordnungsblatt I S. 83),</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Mecklenburg-Vorpommern vom 12. November 1992 (Gesetz- und Verordnungsblatt für Mecklenburg-Vorpommern S. 660),</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Niedersachsen vom 23. Dezember 1955 (Niedersächsisches Gesetz- und Verordnungsblatt S. 293),</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Schleswig-Holstein vom 15. Juli 1955 (Gesetz- und Verordnungsblatt für Schleswig-Holstein S. 137).</LA></DD></DL></LA></DD></DL></P><P>(2) Unberührt bleiben Aufgaben auf dem Gebiet der Seeschifffahrt, die dem Bund durch frühere Rechtsvorschriften übertragen worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208330965BJNE002606305",
        "name": "§ 21",
        "title": null,
        "parent": null,
        "body": "<P>Die Grundrechte der körperlichen Unversehrtheit (Artikel 2 Absatz 2 Satz 1 des Grundgesetzes), der Freiheit der Person (Artikel 2 Absatz 2 Satz 2 des Grundgesetzes), des Brief-, Post- und Fernmeldegeheimnisses (Artikel 10 Absatz 1 des Grundgesetzes) und der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) werden nach Maßgabe dieses Gesetzes eingeschränkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208330965BJNE003903305",
        "name": "§ 22",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesministerium für Verkehr und digitale Infrastruktur kann durch allgemeine Verwaltungsvorschriften das Nähere zur einheitlichen Anwendung der Vorschriften dieses Gesetzes oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen durch seine nachgeordneten Behörden oder die von ihm beliehenen juristischen Personen regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208330965BJNE004003305",
        "name": "§ 22a",
        "title": null,
        "parent": null,
        "body": "<P>Rechtsverordnungen nach diesem Gesetz können abweichend von § 2 Absatz 1 des Verkündungs- und Bekanntmachungsgesetzes im Bundesanzeiger verkündet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208330965BJNE004103305",
        "name": "§ 22b",
        "title": null,
        "parent": null,
        "body": "<P>(1) § 3e Nummer 7 und Nummer 3 der Anlage sind erst ab dem Tag anzuwenden, an dem das Ballastwasser-Übereinkommen für die Bundesrepublik Deutschland in Kraft tritt.</P><P>(2) Das Bundesministerium für Verkehr und digitale Infrastruktur gibt den in Absatz 1 bezeichneten Tag im Bundesgesetzblatt bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208330965BJNE002706305",
        "name": "§ 23",
        "title": "(Inkrafttreten, Außerkrafttreten)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208330965BJNE004204360",
        "name": "Anlage",
        "title": "(zu § 15 Absatz 1 Nummer 4 und 5, Absatz 4 und 5)",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2016, 1503;<BR /> bzgl. der einzelnen Änderungen vgl. Fußnote)</kommentar></noindex></P><BR /><BR /><Title Align=\"auto\">Internationale Übereinkommen<BR /></Title><P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Internationales Übereinkommen von 2001 über die Beschränkung des Einsatzes schädlicher Bewuchsschutzsysteme auf Schiffen vom 5. Oktober 2001 (AFS-Übereinkommen) (BGBl. 2008 II S. 520, 522),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Internationales Übereinkommen von 1973 zur Verhütung der Meeresverschmutzung durch Schiffe vom 2. November 1973 und das Protokoll von 1978 zu diesem Übereinkommen vom 17. Februar 1978 (BGBl. 1982 II S. 2, 4; 1996 II S. 399), zuletzt geändert durch die Entschließungen MEPC.314(74), MEPC.315(74) und MEPC.316(74) vom 17. Mai 2019 (BGBl. 2021 II S. 90),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Internationales Übereinkommen von 2004 zur Kontrolle und Behandlung von Ballastwasser und Sedimenten von Schiffen (Ballastwasser-Übereinkommen) vom 13. Februar 2004 (BGBl. 2013 II S. 42, 44), zuletzt geändert durch die Entschließungen MEPC.296(72), MEPC.297(72) und MEPC.299(72) vom 13. April 2018 (BGBl. 2020 II S. 401).</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
