{
  "data": {
    "type": "law",
    "id": "BJNR234800016",
    "firstPublished": "2016-10-13",
    "sourceTimestamp": "20201209213555",
    "titleShort": null,
    "titleLong": "Seeanlagengesetz",
    "abbreviation": "SeeAnlG",
    "slug": "seeanlg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2016, 2258, 2348",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 3 G v. 3.12.2020 I 2682",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2017 +++)<BR />(+++ Zur Anwendung vgl. § 18 +++)<BR /><BR /></pre>Das G wurde als Artikel 20 des G v. 13.10.2016 I 2258 vom Bundestag beschlossen. Es ist gem. Art. 25 Abs. 1 Satz 1 dieses G am 1.1.2017 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR234800016BJNE000102360",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz gilt für die Errichtung, den Betrieb und die Änderung von Anlagen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Bereich der ausschließlichen Wirtschaftszone der Bundesrepublik Deutschland und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf der Hohen See, sofern der Unternehmenssitz des Vorhabenträgers im Geltungsbereich des Grundgesetzes liegt.</LA></DD></DL></P><P>(2) Anlagen im Sinn dieses Gesetzes sind alle festen oder nicht nur zu einem kurzfristigen Zweck schwimmend befestigten baulichen oder technischen Einrichtungen, einschließlich Bauwerke und künstlicher Inseln, sowie die jeweils für die Errichtung und den Betrieb erforderlichen Nebeneinrichtungen, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Erzeugung von Energie aus Wasser oder Strömung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Übertragung von Energie aus Wasser oder Strömung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">anderen wirtschaftlichen Zwecken, die keine Einrichtungen im Sinn des § 44 des Windenergie-auf-See-Gesetzes sind, oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">meereskundlichen Untersuchungen dienen.</LA></DD></DL>Zu den für den Betrieb erforderlichen Nebeneinrichtungen gehören auch andere Kabel als Offshore-Anbindungsleitungen, durch die Strom an Land abgeführt wird, wenn kein unmittelbarer oder mittelbarer Anschluss an das Netz nach § 3 Nummer 35 des Erneuerbare-Energien-Gesetzes erfolgt. Keine Anlagen im Sinn dieses Gesetzes sind Schiffe sowie schwimmfähige Plattformen und zu Plattformen umgestaltete Schiffe, auch wenn sie mit dem Ziel der Wiederinbetriebnahme befestigt werden und nicht unter Satz 1 fallen, Schifffahrtszeichen, Anlagen, die nach bergrechtlichen Vorschriften zugelassen werden, überwachungsbedürftige Anlagen im Sinn produktsicherheitsrechtlicher Vorschriften sowie passives Fanggerät der Fischerei. Öffentlicher Verkehr ist kein wirtschaftlicher Zweck im Sinn des Satzes 1 Nummer 3.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234800016BJNE000201124",
        "name": "§ 2",
        "title": "Planfeststellung",
        "parent": null,
        "body": "<P>(1) Die Errichtung und der Betrieb von Anlagen im Sinn des § 1 Absatz 2 Satz 1 Nummer 1 bis 3 sowie die wesentliche Änderung solcher Anlagen oder ihres Betriebs bedürfen der Planfeststellung.</P><P>(2) Zuständige Anhörungs- und Planfeststellungsbehörde ist das Bundesamt für Seeschifffahrt und Hydrographie; dieses ist auch Plangenehmigungs- und Genehmigungsbehörde.</P><P>(3) Für das Planfeststellungsverfahren sind die §§ 72 bis 78 des Verwaltungsverfahrensgesetzes anzuwenden, soweit dieses Gesetz nichts anderes bestimmt. § 36 Absatz 2 und 3 des Verwaltungsverfahrensgesetzes ist anzuwenden.</P><P>(4) Anlagen dürfen nur planfestgestellt, plangenehmigt oder genehmigt werden, wenn sie die Nutzung der im Bundesfachplan Offshore nach § 17a des Energiewirtschaftsgesetzes festgelegten Räume für Windenergieanlagen auf See oder der im Flächenentwicklungsplan nach § 5 des Windenergie-auf-See-Gesetzes festgelegten Gebiete und Flächen zur Stromerzeugung aus Windenergie auf See sowie die Übertragung des Stroms und die Nutzung der im Flächenentwicklungsplan nach § 5 des Windenergie-auf-See-Gesetzes festgelegten sonstigen Energiegewinnungsbereiche nicht wesentlich behindern. Hiervon kann abgewichen werden, wenn die Zulassung dieser Anlagen aus zwingenden Gründen des öffentlichen Interesses geboten ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234800016BJNE000301124",
        "name": "§ 3",
        "title": "Bearbeitungsreihenfolge",
        "parent": null,
        "body": "<P>(1) Die Bearbeitung der Planfeststellungs- oder Genehmigungsanträge erfolgt in der Reihenfolge ihres Eingangs. Maßgeblich ist der Eingang des ausreichenden Antrags. Schließt ein früher beantragtes Vorhaben ein späteres aus, so kann das Bundesamt für Seeschifffahrt und Hydrographie das Verfahren hinsichtlich des später beantragten Vorhabens bis zu einer Entscheidung über das früher beantragte ruhend stellen. Wird das früher beantragte genehmigt, weist es den später gestellten Antrag zurück.</P><P>(2) Ein Antrag gilt als ausreichend im Sinne von Absatz 1, wenn er zumindest beinhaltet: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine ausführliche Beschreibung des Vorhabens,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine umfassende, zumindest auf der Auswertung von Literaturstudien beruhende Darstellung möglicher Auswirkungen auf die durch das Vorhaben berührten öffentlichen und privaten Belange,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Konzept zur Ermittlung und Bewertung der Auswirkungen auf die durch das Vorhaben berührten öffentlichen und privaten Belange und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen nachvollziehbaren Zeit- und Maßnahmenplan für das weitere Verfahren bis zur Inbetriebnahme der Anlage.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234800016BJNE000401124",
        "name": "§ 4",
        "title": "Planfeststellungsverfahren",
        "parent": null,
        "body": "<P>(1) Der Plan umfasst zusätzlich zu den Zeichnungen und Erläuterungen nach § 73 Absatz 1 Satz 2 des Verwaltungsverfahrensgesetzes <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Darstellung der Sicherheits- und Vorsorgemaßnahmen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Zeit- und Maßnahmenplan,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Anforderung der Planfeststellungsbehörde Gutachten eines oder einer anerkannten Sachverständigen zur Frage, ob die Anlage und ihr Betrieb dem Stand der Technik und den Sicherheitsanforderungen entsprechen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den UVP-Bericht nach § 16 des Gesetzes über die Umweltverträglichkeitsprüfung, sofern für das Vorhaben eine UVP-Pflicht besteht.</LA></DD></DL>Reichen die Angaben und Unterlagen für die Prüfung nicht aus, so hat sie der Träger des Vorhabens auf Verlangen der Planfeststellungsbehörde innerhalb einer von dieser gesetzten angemessenen Frist zu ergänzen. Kommt der Träger des Vorhabens dem nicht nach, kann die Planfeststellungsbehörde den Antrag ablehnen.</P><P>(2) § 73 Absatz 2, 3 Satz 1, Absatz 4 Satz 1 und Absatz 5 Satz 1 sowie § 74 Absatz 4 Satz 2 des Verwaltungsverfahrensgesetzes sind mit der Maßgabe anzuwenden, dass an die Stelle der Gemeinde die Planfeststellungsbehörde tritt. Auf die Auslegung der Unterlagen ist auf der Internetseite der Planfeststellungsbehörde und in den Nachrichten für Seefahrer (Amtliche Veröffentlichung des Bundesamtes für Seeschifffahrt und Hydrographie) hinzuweisen.</P><P>(3) Um eine zügige Durchführung des Planfeststellungsverfahrens zu ermöglichen, kann die Planfeststellungsbehörde dem Träger des Vorhabens nach Anhörung angemessene Fristen vorgeben. Werden die Fristen nicht eingehalten, kann die Planfeststellungsbehörde den Antrag ablehnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234800016BJNE000502360",
        "name": "§ 5",
        "title": "Planfeststellungsbeschluss, Plangenehmigung",
        "parent": null,
        "body": "<P>(1) § 74 Absatz 6 und 7 des Verwaltungsverfahrensgesetzes ist nur anzuwenden, wenn zusätzlich zu den dort genannten Voraussetzungen für das Vorhaben nach dem Gesetz über die Umweltverträglichkeitsprüfung keine Umweltverträglichkeitsprüfung durchzuführen ist.</P><P>(2) Die Planfeststellungsbehörde kann den Plan in Teilabschnitten feststellen. Sie kann einzelne Maßnahmen zur Errichtung oder die Inbetriebnahme unter dem Vorbehalt einer Freigabe zulassen, die zu erteilen ist, wenn der Nachweis über die Erfüllung angeordneter Auflagen erbracht worden ist. Auf Anforderung der Planfeststellungsbehörde erfolgt der Nachweis durch die Vorlage eines Gutachtens eines anerkannten Sachverständigen.</P><P>(3) Der Plan darf nur festgestellt werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Meeresumwelt nicht gefährdet wird, insbesondere <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Verschmutzung der Meeresumwelt im Sinn des Artikels 1 Absatz 1 Nummer 4 des Seerechtsübereinkommens der Vereinten Nationen vom 10. Dezember 1982 (BGBl. 1994 II S. 1798, 1799) nicht zu besorgen ist, und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Vogelzug nicht gefährdet wird und</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Sicherheit und Leichtigkeit des Verkehrs nicht beeinträchtigt wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Sicherheit der Landes- und Bündnisverteidigung nicht beeinträchtigt wird,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">er mit vorrangigen bergrechtlichen Aktivitäten vereinbar ist,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">er mit bestehenden und geplanten Kabel-, Offshore-Anbindungs-, Rohr- und sonstigen Leitungen vereinbar ist,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">er mit bestehenden und geplanten Standorten von Konverterplattformen oder Umspannanlagen vereinbar ist und</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">andere Anforderungen nach diesem Gesetz und sonstige öffentlich-rechtliche Bestimmungen eingehalten werden.</LA></DD></DL></P><P>(4) Der Planfeststellungsbeschluss tritt außer nach § 2 Absatz 3 Satz 1 in Verbindung mit § 75 Absatz 4 des Verwaltungsverfahrensgesetzes auch dann außer Kraft, wenn Anlagen, die Gegenstand des Planfeststellungsbeschlusses sind, während eines Zeitraums von mehr als drei Jahren nicht mehr betrieben worden sind. Das Außerkrafttreten des Planfeststellungsbeschlusses ist auf der Internetseite der Planfeststellungsbehörde und in den Nachrichten für Seefahrer (Amtliche Veröffentlichung des Bundesamtes für Seeschifffahrt und Hydrographie) bekannt zu machen.</P><P>(5) An Stelle eines Planfeststellungsbeschlusses kann eine Plangenehmigung erteilt werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf der betreffenden Fläche zuvor bereits ein Plan festgestellt worden ist, der nach Absatz 4 unwirksam geworden ist, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen des § 74 Absatz 6 Satz 1 des Verwaltungsverfahrensgesetzes vorliegen.</LA></DD></DL></P><P>(6) § 15 Absatz 2 Satz 3 des Bundesnaturschutzgesetzes ist mit der Maßgabe anzuwenden, dass eine Beeinträchtigung ersetzt ist, wenn und sobald die beeinträchtigten Funktionen des Naturhaushalts in dem betroffenen Naturraum oder, falls dies nicht möglich ist, in einem benachbarten Naturraum in gleichwertiger Weise hergestellt sind und das Landschaftsbild landschaftsgerecht neu gestaltet ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234800016BJNE000601124",
        "name": "§ 6",
        "title": "Genehmigung",
        "parent": null,
        "body": "<P>(1) Die Errichtung, der Betrieb oder die wesentliche Änderung von Anlagen im Sinn des § 1 Absatz 2 Satz 1 Nummer 4 bedarf der Genehmigung durch das Bundesamt für Seeschifffahrt und Hydrographie.</P><P>(2) Bei der Entscheidung über den Antrag auf Genehmigung sind die Ziele der Raumordnung zu beachten sowie die Grundsätze der Raumordnung und die in Aufstellung befindlichen Ziele der Raumordnung zu berücksichtigen.</P><P>(3) Die Genehmigung setzt einen schriftlichen Antrag voraus. Dem Antrag ist eine Darstellung der Anlage und ihres Betriebs einschließlich der Sicherheits- und Vorsorgemaßnahmen mit Zeichnungen, Erläuterungen und Plänen und auf Anforderung der Genehmigungsbehörde Gutachten eines anerkannten Sachverständigen, dass die Anlage und ihr Betrieb dem Stand der Technik und den Sicherheitsanforderungen entsprechen, beizufügen.</P><P>(4) Die Genehmigung kann befristet sowie mit Bedingungen und Auflagen verbunden werden. Die nachträgliche Aufnahme, Änderung oder Ergänzung von Auflagen ist zulässig.</P><P>(5) Die Genehmigungspflicht gilt nicht für die Errichtung, den Betrieb oder die Änderung von nicht raumbedeutsamen Anlagen, die Behörden des Bundes oder der Länder im Rahmen ihrer gesetzlichen Aufgaben verwenden, und von denen keine Gefahren für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Meeresumwelt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Sicherheit und Leichtigkeit des Verkehrs,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Sicherheit der Landes- und Bündnisverteidigung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die sonstigen öffentlichen Belange und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die privaten Belange</LA></DD></DL>ausgehen und für die keine Pflicht zur Durchführung einer Umweltverträglichkeitsprüfung nach dem Gesetz über die Umweltverträglichkeitsprüfung besteht. Solche Anlagen sind dem Bundesamt für Seeschifffahrt und Hydrographie vor Beginn ihrer Errichtung anzuzeigen. In der Anzeige sind die Art, der Zweck und der genaue Standort der Anlage anzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234800016BJNE000701124",
        "name": "§ 7",
        "title": "Versagen der Genehmigung",
        "parent": null,
        "body": "<P>Die Genehmigung darf nur versagt werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Meeresumwelt im Sinn des § 5 Absatz 3 Nummer 1 gefährdet oder die Sicherheit und Leichtigkeit des Verkehrs beeinträchtigt wird oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erfordernisse der Raumordnung nach § 6 Absatz 2 oder die Sicherheit der Landes- und Bündnisverteidigung oder sonstige überwiegende öffentliche oder private Belange einer Genehmigung entgegenstehen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234800016BJNE000801360",
        "name": "§ 8",
        "title": "Einvernehmensregelung",
        "parent": null,
        "body": "<P>Die Feststellung des Plans, die Plangenehmigung oder die Genehmigung bedürfen des Einvernehmens der Wasserstraßen- und Schifffahrtsverwaltung des Bundes. Das Einvernehmen darf nur versagt werden, wenn eine Beeinträchtigung der Sicherheit und Leichtigkeit des Verkehrs zu besorgen ist, die nicht durch Bedingungen oder Auflagen verhütet oder ausgeglichen werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234800016BJNE000901124",
        "name": "§ 9",
        "title": "Veränderungssperre",
        "parent": null,
        "body": "<P>(1) Das Bundesamt für Seeschifffahrt und Hydrographie kann in der ausschließlichen Wirtschaftszone der Bundesrepublik Deutschland Seegebiete festlegen, in denen bestimmte Anlagen vorübergehend nicht planfestgestellt, plangenehmigt oder genehmigt werden (Veränderungssperre). Diese Seegebiete müssen in Betracht kommen für die Errichtung von <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Windenergieanlagen auf See, die an das Netz angeschlossen werden, nach den Festlegungen des Flächenentwicklungsplans nach § 5 des Windenergie-auf-See-Gesetzes oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Offshore-Anbindungsleitungen, einschließlich Standorten und Suchräumen, grenzüberschreitenden Seekabelsystemen oder Verbindungen der Netzanbindungssysteme untereinander nach den Festlegungen des Bundesfachplans Offshore nach § 17a des Energiewirtschaftsgesetzes oder des Flächenentwicklungsplans nach § 5 des Windenergie-auf-See-Gesetzes.</LA></DD></DL>Die Veränderungssperre darf nur solche Einrichtungen erfassen, die die Errichtung von Windenergieanlagen auf See, die an das Netz angeschlossen werden, behindern können oder Offshore-Anbindungsleitungen, grenzüberschreitende Seekabelsysteme oder Verbindungen der Netzanbindungssysteme untereinander behindern können.</P><P>(2) Das Bundesamt für Seeschifffahrt und Hydrographie legt die Dauer der Veränderungssperre fest. Sie gilt längstens für vier Jahre. Sie kann um weitere drei Jahre verlängert werden. Die Veränderungssperre ist auf der Internetseite des Bundesamtes für Seeschifffahrt und Hydrographie und in den Nachrichten für Seefahrer (Amtliche Veröffentlichung des Bundesamtes für Seeschifffahrt und Hydrographie) bekannt zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234800016BJNE001000000",
        "name": "§ 10",
        "title": "Sicherheitszonen",
        "parent": null,
        "body": "<P>(1) Das Bundesamt für Seeschifffahrt und Hydrographie kann in der ausschließlichen Wirtschaftszone Sicherheitszonen um die Anlagen einrichten, soweit dies zur Gewährleistung der Sicherheit der Schifffahrt oder der Anlagen notwendig ist. Soweit die Einrichtung der Sicherheitszonen zur Gewährleistung der Sicherheit der Schifffahrt erforderlich ist, bedarf sie des Einvernehmens der Generaldirektion Wasserstraßen und Schifffahrt.</P><P>(2) Sicherheitszonen sind Wasserflächen, die sich in einem Abstand von bis zu 500 Metern, gemessen von jedem Punkt des äußeren Randes, um die Anlagen erstrecken. Die Breite einer Sicherheitszone darf 500 Meter überschreiten, wenn allgemein anerkannte internationale Normen dies gestatten oder die zuständige internationale Organisation dies empfiehlt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234800016BJNE001100000",
        "name": "§ 11",
        "title": "Bekanntmachung der Anlagen und ihrer Sicherheitszonen",
        "parent": null,
        "body": "<P>Das Bundesamt für Seeschifffahrt und Hydrographie macht die Anlagen sowie die von ihm nach § 10 eingerichteten Sicherheitszonen in den Nachrichten für Seefahrer (Amtliche Veröffentlichung für die Seeschifffahrt des Bundesamtes für Seeschifffahrt und Hydrographie) bekannt und trägt sie in die amtlichen Seekarten ein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234800016BJNE001200000",
        "name": "§ 12",
        "title": "Pflichten der verantwortlichen Personen",
        "parent": null,
        "body": "<P>Die im Sinn von § 13 verantwortlichen Personen haben sicherzustellen, dass von der Anlage während der Errichtung, des Betriebs und nach einer Betriebseinstellung <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>keine Gefahren für die Meeresumwelt und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>keine Beeinträchtigungen <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>der Sicherheit und Leichtigkeit des Verkehrs,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>der Sicherheit der Landes- und Bündnisverteidigung</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>sonstiger überwiegender öffentlicher Belange oder</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>privater Rechte</LA></DD></DL></LA></DD></DL>ausgehen. Abweichende Zustände sind von den verantwortlichen Personen unverzüglich dem Bundesamt für Seeschifffahrt und Hydrographie zu melden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234800016BJNE001300000",
        "name": "§ 13",
        "title": "Verantwortliche Personen",
        "parent": null,
        "body": "<P>(1) Die verantwortlichen Personen für die Erfüllung der Pflichten, die sich aus diesem Gesetz oder aus Verwaltungsakten zu Errichtung, Betrieb und Betriebseinstellung von Anlagen ergeben, sind <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Adressat des Planfeststellungsbeschlusses, der Plangenehmigung oder der Genehmigung, bei juristischen Personen und Personenhandelsgesellschaften die nach Gesetz, Satzung oder Gesellschaftsvertrag zur Vertretung berufenen Personen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Betreiber der Anlage, bei juristischen Personen und Personenhandelsgesellschaften die nach Gesetz, Satzung oder Gesellschaftsvertrag zur Vertretung berufenen Personen, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die zur Leitung oder Beaufsichtigung des Betriebs oder eines Betriebsteils bestellten Personen im Rahmen ihrer Aufgaben und Befugnisse.</LA></DD></DL></P><P>(2) Als verantwortliche Personen im Sinn des Absatzes 1 Nummer 3 dürfen nur Personen beschäftigt werden, die die zur Erfüllung ihrer Aufgaben und Befugnisse erforderliche Zuverlässigkeit, Fachkunde und körperliche Eignung besitzen.</P><P>(3) Verantwortliche Personen im Sinn des Absatzes 1 Nummer 3 sind in einer für die planmäßige und sichere Führung des Betriebs erforderlichen Zahl zu bestellen. Die Aufgaben und Befugnisse der verantwortlichen Personen sind eindeutig und lückenlos festzusetzen sowie so aufeinander abzustimmen, dass eine geordnete Zusammenarbeit gewährleistet ist.</P><P>(4) Die Bestellung und die Abberufung verantwortlicher Personen sind schriftlich oder elektronisch zu erklären. In der Bestellung sind die Aufgaben und Befugnisse genau zu beschreiben; die Befugnisse müssen den Aufgaben entsprechen. Die verantwortlichen Personen sind unter Angabe ihrer Stellung im Betrieb und ihrer Vorbildung dem Bundesamt für Seeschifffahrt und Hydrographie unverzüglich nach der Bestellung namhaft zu machen. Die Änderung der Stellung im Betrieb und das Ausscheiden verantwortlicher Personen sind dem Bundesamt für Seeschifffahrt und Hydrographie unverzüglich anzuzeigen.</P><P>(5) Der Adressat eines Planfeststellungsbeschlusses, einer Plangenehmigung oder einer Genehmigung hat dem Bundesamt für Seeschifffahrt und Hydrographie unverzüglich anzuzeigen, wenn der Planfeststellungsbeschluss, die Plangenehmigung oder die Genehmigung auf einen anderen übertragen wird. Das Gleiche gilt für den Betreiber, wenn der Betrieb der Anlage auf eine andere Person übertragen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234800016BJNE001401360",
        "name": "§ 14",
        "title": "Überwachung der Anlagen",
        "parent": null,
        "body": "<P>(1) Die Anlagen, ihre Errichtung und ihr Betrieb unterliegen der Überwachung durch das Bundesamt für Seeschifffahrt und Hydrographie. Die Generaldirektion Wasserstraßen und Schifffahrt wird beteiligt, soweit dies der Sicherheit und Leichtigkeit des Verkehrs dient.</P><P>(2) Das Bundesamt für Seeschifffahrt und Hydrographie kann im Einzelfall die zur Durchführung dieses Gesetzes erforderlichen Anordnungen treffen. Es kann insbesondere Gebote oder Verbote gegenüber den verantwortlichen Personen zur Durchsetzung der in § 12 genannten Pflichten erlassen.</P><P>(3) Führt eine Anlage, ihre Errichtung oder ihr Betrieb zu einer Gefahr für die Meeresumwelt oder einer Beeinträchtigung der Sicherheit und Leichtigkeit des Verkehrs oder einer Beeinträchtigung der Sicherheit der Landes- und Bündnisverteidigung oder sonstiger überwiegender öffentlicher Belange, kann das Bundesamt für Seeschifffahrt und Hydrographie die Errichtung oder den Betrieb ganz oder teilweise bis zur Herstellung des ordnungsgemäßen Zustands untersagen, soweit sich die Beeinträchtigung oder die Gefahr auf andere Weise nicht abwenden lässt oder die Einstellung der Errichtung oder des Betriebs zur Aufklärung der Ursachen der Beeinträchtigung oder der Gefahr unerlässlich ist. Kann die Beeinträchtigung oder Gefahr nicht auf andere Weise abgewendet werden, kann das Bundesamt für Seeschifffahrt und Hydrographie einen zuvor ergangenen Planfeststellungsbeschluss, die Plangenehmigung oder die Genehmigung aufheben und die Beseitigung der Anlage anordnen.</P><P>(4) Wird eine Anlage ohne erforderliche Planfeststellung, Plangenehmigung oder Genehmigung errichtet, betrieben oder wesentlich geändert, so kann das Bundesamt für Seeschifffahrt und Hydrographie die Fortsetzung der Tätigkeit vorläufig oder endgültig untersagen. Es kann anordnen, dass eine Anlage, die ohne die erforderliche Planfeststellung, Plangenehmigung oder Genehmigung errichtet, betrieben oder wesentlich geändert wird, zu beseitigen ist. Es muss die Beseitigung anordnen, wenn die Meeresumwelt, die Sicherheit und Leichtigkeit des Verkehrs, die Sicherheit der Landes- und Bündnisverteidigung oder sonstige überwiegende öffentliche Belange oder private Rechte nicht auf andere Weise ausreichend gewahrt werden können.</P><P>(5) Das Bundesamt für Seeschifffahrt und Hydrographie kann die weitere Errichtung oder den weiteren Betrieb einer Anlage durch den Betreiber oder einen mit der Leitung des Betriebs Beauftragten untersagen, wenn Tatsachen vorliegen, welche die Unzuverlässigkeit dieser Personen in Bezug auf die Einhaltung von Rechtsvorschriften zum Schutz der Meeresumwelt, der Sicherheit und Leichtigkeit des Verkehrs, der Sicherheit der Landes- und Bündnisverteidigung oder sonstiger überwiegender öffentlicher Belange dartun. Dem Betreiber der Anlage ist auf Antrag die Erlaubnis zu erteilen, die Anlage durch eine Person betreiben zu lassen, die die Gewähr für den ordnungsgemäßen Betrieb der Anlage bietet.</P><P>(6) Die Vorschriften über Rücknahme oder Widerruf eines Verwaltungsaktes bleiben unberührt.</P><P>(7) § 48 Absatz  9 des Windenergie-auf-See-Gesetzes ist entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234800016BJNE001501124",
        "name": "§ 15",
        "title": "Beseitigung der Anlagen, Sicherheitsleistung",
        "parent": null,
        "body": "<P>(1) Wenn der Planfeststellungsbeschluss, die Plangenehmigung oder die Genehmigung unwirksam werden, sind die Anlagen in dem Umfang zu beseitigen, wie dies die in § 5 Absatz 3 oder § 6 Absatz 5 genannten Belange erfordern.</P><P>(2) Die allgemein anerkannten internationalen Normen zur Beseitigung sind als Mindeststandard zu berücksichtigen.</P><P>(3) Das Bundesamt für Seeschifffahrt und Hydrographie kann im Planfeststellungsbeschluss, in der Plangenehmigung oder in der Genehmigung die Leistung einer geeigneten Sicherheit nach Maßgabe der Anlage zu diesem Gesetz anordnen, um die Erfüllung der in Absatz 1 genannten Beseitigungspflicht sicherzustellen.</P><P>(4) Soweit das Bundesamt für Seeschifffahrt und Hydrographie eine Sicherheit nach Absatz 3 angeordnet hat, bleibt bei Übergang des Planfeststellungsbeschlusses, der Plangenehmigung oder der Genehmigung auf einen anderen Vorhabenträger der vorige Vorhabenträger so lange zur Beseitigung verpflichtet, wie nicht der andere Vorhabenträger eine Sicherheit erbracht und das Bundesamt für Seeschifffahrt und Hydrographie deren Geeignetheit festgestellt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234800016BJNE001600000",
        "name": "§ 16",
        "title": "Verwaltungsvollstreckung",
        "parent": null,
        "body": "<P>Für die Durchsetzung der im Planfeststellungsbeschluss oder in der Plangenehmigung nach § 5 getroffenen Regelungen sind die Bestimmungen des zweiten Abschnitts des Verwaltungsvollstreckungsgesetzes mit der Maßgabe anzuwenden, dass ein Zwangsgeld in Höhe bis zu 500 000 Euro angeordnet werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234800016BJNE001700000",
        "name": "§ 17",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ohne Planfeststellungsbeschluss oder ohne Plangenehmigung nach § 2 oder ohne Genehmigung nach § 6 eine Anlage errichtet, betreibt oder ändert oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>einer vollziehbaren Anordnung nach § 14 Absatz 3 Satz 1 oder Absatz 4 Satz 2 zuwiderhandelt.</LA></DD></DL></P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu fünfzigtausend Euro geahndet werden.</P><P>(3) Verwaltungsbehörde im Sinn des § 36 Absatz 1 Nummer 1 des Gesetzes über Ordnungswidrigkeiten ist das Bundesamt für Seeschifffahrt und Hydrographie.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234800016BJNE001800000",
        "name": "§ 18",
        "title": "Übergangsvorschriften",
        "parent": null,
        "body": "<P>(1) Auf Anlagen im Sinn des § 1 Absatz 2, die nach den Vorschriften der Seeanlagenverordnung vom 23. Januar 1997 (BGBl. I S. 57), die zuletzt durch Artikel 55 der Verordnung vom 2. Juni 2016 (BGBl. I S. 1257) geändert worden ist, errichtet worden sind, sind die bisherigen Vorschriften weiter anzuwenden.</P><P>(2) Für Anlagen im Sinn des § 1 Absatz 2, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>für die am 1. Januar 2017 ein Antrag auf Planfeststellung oder Genehmigung nach der Seeanlagenverordnung vom 23. Januar 1997 (BGBl. I S. 57), die zuletzt durch Artikel 55 der Verordnung vom 2. Juni 2016 (BGBl. I S. 1257) geändert worden ist, gestellt, aber noch nicht bestandskräftig entschieden ist, wird das Verwaltungsverfahren nach den Vorschriften dieses Gesetzes fortgeführt;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die am 1. Januar 2017 nach den Vorschriften der Seeanlagenverordnung vom 23. Januar 1997 (BGBl. I S. 57), die zuletzt durch Artikel 55 der Verordnung vom 2. Juni 2016 (BGBl. I S. 1257) geändert worden ist, bestandskräftig planfestgestellt oder genehmigt, aber noch nicht errichtet sind, gilt der Planfeststellungsbeschluss oder die Genehmigung als Planfeststellungsbeschluss oder Genehmigung nach diesem Gesetz.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234800016BJNE001900000",
        "name": "Anlage",
        "title": "(zu § 15 Absatz 3)<BR />Anforderungen an Sicherheitsleistungen",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2016,2353)</kommentar></noindex></P><BR /><P><DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Das Bundesamt für Seeschifffahrt und Hydrographie entscheidet über Art, Umfang und Höhe der Sicherheit. Der Inhaber des Planfeststellungsbeschlusses, der Plangenehmigung oder der Genehmigung oder der Betreiber der Anlage leistet vor Beginn der Errichtung der Anlage die im Planfeststellungsbeschluss oder in der Plangenehmigung oder in der Genehmigung geregelte Sicherheit und weist dies gegenüber dem Bundesamt für Seeschifffahrt und Hydrographie nach.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Die Art der Sicherheit ist so zu wählen, dass der Sicherungszweck stets gewährleistet ist. Das gilt insbesondere für den Fall des Übergangs des Planfeststellungsbeschlusses, der Plangenehmigung oder der Genehmigung auf einen anderen Inhaber und, soweit der Inhaber des Planfeststellungsbeschlusses, der Plangenehmigung oder der Genehmigung oder der Betreiber der Anlage eine juristische Person ist, für den Fall der Vornahme von Änderungen an dieser juristischen Person.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Das Bundesamt für Seeschifffahrt und Hydrographie kann zu Art und Umfang der Sicherheit und zu deren Überprüfung Gutachten bei Dritten in Auftrag geben. Die Kosten hierfür trägt der Genehmigungsinhaber.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Anstelle der in § 232 des Bürgerlichen Gesetzbuchs bestimmten Sicherheitsleistungen können insbesondere die Beibringung einer Konzernbürgschaft, einer Garantie oder eines sonstigen Zahlungsversprechens eines Kreditinstitutes als gleichwertige Sicherheit verlangt oder zugelassen werden. Betriebliche Rückstellungen können zugelassen werden, soweit sie insolvenzsicher sind und bei Eintritt des Sicherungsfalls uneingeschränkt für den Sicherungszweck zur Verfügung stehen.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Der Umfang und die Höhe der Sicherheitsleistung sind so zu bemessen, dass ausreichende Mittel für den Rückbau der Anlage nach Maßgabe des Planfeststellungsbeschlusses, der Plangenehmigung oder der Genehmigung zur Verfügung stehen.</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Die finanzielle Sicherheit ist mindestens alle vier Jahre vom Bundesamt für Seeschifffahrt und Hydrographie mit dem Ziel der Erhaltung des realen Wertes der Sicherheit zu überprüfen; sie ist anzupassen, wenn sich das Verhältnis zwischen Sicherheit und angestrebtem Sicherungszweck erheblich geändert hat. Im Laufe der Betriebsphase gebildete Rücklagen sollen bei der Höhe der erforderlichen Sicherheit angerechnet werden, soweit sie in der zur Sicherung des Sicherungszweckes erforderlichen Höhe der Verfügungsbefugnis des Inhabers des Planfeststellungsbeschlusses, der Plangenehmigung oder der Genehmigung oder des Betreibers der Anlage entzogen sind. Ergibt die Überprüfung nach Satz 1, dass die Sicherheit zu erhöhen ist, kann das Bundesamt für Seeschifffahrt und Hydrographie dem Unternehmer für die Stellung der erhöhten Sicherheit eine Frist von längstens sechs Monaten setzen. Ergibt die Überprüfung nach Satz 1, dass die Sicherheit zu verringern ist, hat das Bundesamt für Seeschifffahrt und Hydrographie die nicht mehr erforderliche Sicherheit unverzüglich freizugeben.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
