{
  "data": {
    "type": "law",
    "id": "BJNR280000013",
    "firstPublished": "2013-07-25",
    "sourceTimestamp": "20210615213303",
    "titleShort": "Seearbeitsüberprüfungs-Verordnung",
    "titleLong": "Verordnung über die Überprüfung der Einhaltung der Arbeits- und Lebensbedingungen auf Schiffen<FnR ID=\"F782098_01_BJNR280000013\" />",
    "abbreviation": "SeeArbÜV",
    "slug": "seearbuev",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2013, 2800",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": "<Footnote FnZ=\"1\" Group=\"column\" ID=\"F782098_01_BJNR280000013\" Pos=\"exp\"><noindex>Die Verordnung dient der Umsetzung der Richtlinie 2009/13/EG des Rates vom 16. Februar 2009 zur Durchführung der Vereinbarung zwischen dem Verband der Reeder in der Europäischen Gemeinschaft (ECSA) und der Europäischen Transportarbeiter-Föderation (ETF) über das Seearbeitsübereinkommen 2006 und zur Änderung der Richtlinie 1999/63/EG (ABl. L 124 vom 20.5.2009, S. 30).</noindex></Footnote>",
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.8.2013 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EGRL 13/2009            (CELEX Nr: 32009L0013) +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR280000013BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesministerium für Verkehr, Bau und Stadtentwicklung verordnet auf Grund <DL Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA>des § 136 Absatz 1 des Seearbeitsgesetzes vom 20. April 2013 (BGBl. I S. 868) im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales und</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>des § 136 Absatz 2 des Seearbeitsgesetzes vom 20. April 2013 (BGBl. I S. 868):</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR280000013BJNE000200000",
        "name": "§ 1",
        "title": "Zielsetzung und Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung regelt <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Überprüfung der Einhaltung der Arbeits- und Lebensbedingungen an Bord von Schiffen nach den Rechtsvorschriften, die zum Schutz vor Gefahren für die Sicherheit und die Gesundheit oder zum sonstigen Schutz der Besatzungsmitglieder erlassen worden sind (Flaggenstaatkontrolle),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das nähere Verfahren für die Ausstellung, Gültigkeit und Form des Seearbeitszeugnisses, des vorläufigen Seearbeitszeugnisses, der Seearbeits-Konformitätserklärung, des Fischereiarbeitszeugnisses sowie der Überprüfungsberichte,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Überwachung der anerkannten Organisationen bei ihrer Überprüfungstätigkeit nach dem Seearbeitsgesetz und den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR280000013BJNE000300000",
        "name": "§ 2",
        "title": "Personal",
        "parent": null,
        "body": "<P>Die Berufsgenossenschaft für Transport und Verkehrswirtschaft (Berufsgenossenschaft) und die anerkannten Organisationen haben für die Wahrnehmung ihrer Aufgaben und Tätigkeiten eine ausreichende Zahl von Inspektoren vorzuhalten und sicherzustellen, dass diese über die erforderliche Ausbildung, Befähigung und Ausstattung verfügen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR280000013BJNE000400000",
        "name": "§ 3",
        "title": "Verantwortlichkeit des Reeders",
        "parent": null,
        "body": "<P>(1) Ist der Eigentümer eines Schiffes der Reeder (§ 4 Absatz 1 Nummer 1 des Seearbeitsgesetzes), hat er der Berufsgenossenschaft einen Auszug aus dem Seeschiffsregister vorzulegen.</P><P>(2) Ist nicht der Eigentümer eines Schiffes der Reeder, sondern nimmt eine andere natürliche oder juristische Person die Verantwortung für den Schiffsbetrieb wahr (§ 4 Absatz 1 Nummer 2 des Seearbeitsgesetzes), so hat diese dies unter Angabe ihres Namens und ihrer Anschrift der Berufsgenossenschaft schriftlich zu erklären. Die Erklärung kann auch elektronisch abgegeben werden.</P><P>(3) Hat die Berufsgenossenschaft berechtigte Zweifel daran, dass der Eigentümer die Verantwortung nach § 4 Absatz 1 Nummer 2 des Seearbeitsgesetzes einer natürlichen oder juristischen Person vollständig übertragen hat, kann sie vom Eigentümer des Schiffes die zur Klärung erforderlichen Auskünfte sowie die Vorlage des in § 4 Absatz 1 Nummer 2 des Seearbeitsgesetzes bezeichneten Vertrages verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR280000013BJNE000500000",
        "name": "§ 4",
        "title": "Überwachung der anerkannten Organisationen",
        "parent": null,
        "body": "<P>(1) Die Durchführung der von den anerkannten Organisationen wahrgenommenen Tätigkeiten ist regelmäßig, mindestens jedoch alle zwei Jahre, von der Berufsgenossenschaft im Hinblick darauf zu überprüfen, dass die anerkannten Organisationen ihre Tätigkeiten ordnungsgemäß erfüllen.</P><P>(2) Die Berufsgenossenschaft ist über § 143 des Seearbeitsgesetzes hinaus insbesondere befugt: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Tätigkeit der anerkannten Organisation in deren Geschäftsräumen zu überprüfen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>anlassunabhängig und anlassbezogen Überprüfungen von Schiffen durchzuführen, um die Aufgabenwahrnehmung durch die anerkannte Organisation zu überprüfen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Überprüfungen von Schiffen durch eine anerkannte Organisation zu begleiten,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Audits der anerkannten Organisation durch die Europäische Schiffssicherheitsagentur zu begleiten,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Überprüfungsberichte der anerkannten Organisationen hinsichtlich der ordnungsgemäßen Durchführung der Überprüfungen von Schiffen, der dabei festgestellten Verstöße sowie deren Abstellung zu überprüfen (Plausibilitätsüberprüfung),</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>alle zur Verfügung stehenden Informationsquellen auszuwerten, insbesondere Datenbanken über Festhaltungen von Schiffen im Rahmen der Hafenstaatkontrolle und Berichte von Mitgliedstaaten der Europäischen Union über die Tätigkeit von anerkannten Organisationen, soweit dies nach den jeweils für die Informationsquellen geltenden Rechtsvorschriften zulässig ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR280000013BJNE000600000",
        "name": "§ 5",
        "title": "Zwischen- und Erneuerungsüberprüfungen",
        "parent": null,
        "body": "<P>(1) Wird das Seearbeitszeugnis für fünf Jahre ausgestellt, hat der Reeder dafür zu sorgen, dass zwischen dem zweiten und dritten Jahrestag der Ausstellung des Seearbeitszeugnisses nach Maßgabe des § 130 Absatz 2 des Seearbeitsgesetzes an Bord überprüft wird, ob die Erteilungsvoraussetzungen des Seearbeitszeugnisses weiterhin vorliegen (Zwischenüberprüfung). Jahrestag bedeutet Tag und Monat jedes Jahres, die dem Tag des Gültigkeitsablaufs des Seearbeitszeugnisses entsprechen. Der Reeder hat der Berufsgenossenschaft die Fälligkeit einer Überprüfung spätestens drei Wochen vor der Fälligkeit anzuzeigen. Die Zwischenüberprüfung wird im Seearbeitszeugnis vermerkt.</P><P>(2) Ein Seearbeitszeugnis wird von der Berufsgenossenschaft nur dann neu erteilt, wenn zuvor eine Überprüfung des Schiffes nach Maßgabe des § 130 Absatz 2 des Seearbeitsgesetzes durch die Berufsgenossenschaft durchgeführt worden ist (Erneuerungsüberprüfung). Die Frist für die fünfjährige Gültigkeitsdauer des Seearbeitszeugnisses beginnt in diesem Fall <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>am Tag des Ablaufs der Gültigkeit des zuvor bestehenden Seearbeitszeugnisses, wenn die Erneuerungsüberprüfung innerhalb eines Zeitraumes von drei Monaten vor dem Ablauf der Gültigkeit durchgeführt worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>am Tag des Abschlusses der Erneuerungsüberprüfung, wenn die Überprüfung mehr als drei Monate vor dem Ablauf der Gültigkeit des Seearbeitszeugnisses abgeschlossen worden ist.</LA></DD></DL></P><P>(3) Für die Fristen der Erneuerungsüberprüfung für ein Fischereiarbeitszeugnis gilt Absatz 2 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR280000013BJNE000700000",
        "name": "§ 6",
        "title": "Überprüfungen für die Erteilung des vorläufigen Seearbeitszeugnisses",
        "parent": null,
        "body": "<P>(1) Das vorläufige Seearbeitszeugnis nach § 131 Absatz 1 des Seearbeitsgesetzes wird von der Berufsgenossenschaft erteilt, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Reeder nachvollziehbar dargelegt hat, dass er über angemessene Verfahren verfügt, um die Anforderungen an die Arbeits- und Lebensbedingungen an Bord von Schiffen nach den Rechtsvorschriften, die zum Schutz vor Gefahren für die Sicherheit und die Gesundheit oder zum sonstigen Schutz der Besatzungsmitglieder erlassen worden sind, einzuhalten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Kapitän des Schiffes nachvollziehbar dargelegt hat, dass er sich mit den Anforderungen an die Arbeits- und Lebensbedingungen nach Nummer 1 vertraut gemacht hat und die Verpflichtungen, die sich daraus ergeben, kennt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Reeder der Berufsgenossenschaft die für die Erteilung einer Seearbeits-Konformitätserklärung notwendigen Informationen zur Verfügung gestellt hat,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>das Vorliegen der Voraussetzungen der Nummern 1 bis 3 und das Schiff hinsichtlich des Erfüllens der Anforderungen des § 129 Absatz 1 des Seearbeitsgesetzes durch die Berufsgenossenschaft überprüft worden ist.</LA></DD></DL></P><P>(2) Absatz 1 gilt für die Ausstellung eines amtlich anerkannten vorläufigen Seearbeitszeugnisses nach § 131 Absatz 3 des Seearbeitsgesetzes durch eine anerkannte Organisation entsprechend.</P><P>(3) Für die Gültigkeitsdauer des vorläufigen Seearbeitszeugnisses wird keine Seearbeits-Konformitätserklärung ausgestellt.</P><P>(4) Der Reeder hat dafür zu sorgen, dass rechtzeitig vor Ablauf der Gültigkeit des vorläufigen Seearbeitszeugnisses eine Überprüfung des Schiffes für die anschließende Erteilung eines Seearbeitszeugnisses durchgeführt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR280000013BJNE000800000",
        "name": "§ 7",
        "title": "Aufzeichnung der Überprüfungen, Aufbewahrungspflichten",
        "parent": null,
        "body": "<P>(1) Die in § 2 bezeichneten Inspektoren haben die Ergebnisse aller Überprüfungen an Bord eines Schiffes in einem Überprüfungsbericht aufzuzeichnen und dem Kapitän unverzüglich zwei Ausfertigungen zu übergeben.</P><P>(2) Wird bei einer Überprüfung ein Verstoß festgestellt, ist dieser im Überprüfungsbericht unter Angabe folgender Punkte aufzuzeichnen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>vom Reeder vorgeschlagene Maßnahmen zur Abstellung des Verstoßes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Zeitpunkt, bis zu dem der Verstoß abgestellt werden soll,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Zeitpunkt, an dem der Verstoß nachweislich abgestellt worden ist.</LA></DD></DL>Der um diese Angaben ergänzte Überprüfungsbericht ist der Seearbeits-Konformitätserklärung beizufügen. Die zweite Ausfertigung ist an einer deutlich sichtbaren, den Besatzungsmitgliedern zugänglichen Stelle an Bord auszuhängen.</P><P>(3) Soweit eine anerkannte Organisation tätig ist, ist diese verpflichtet, den Überprüfungsbericht unverzüglich, spätestens jedoch innerhalb einer Woche nach Abschluss der Überprüfung des Schiffes, an die Berufsgenossenschaft zu übermitteln.</P><P>(4) Die anerkannten Organisationen sind verpflichtet, ihre Überprüfungsberichte mindestens fünf Jahre ab dem Tag der Ausstellung aufzubewahren.</P><P>(5) Die Berufsgenossenschaft erstellt und veröffentlicht jährlich einen Bericht über ihre Überprüfungstätigkeit. In dem Bericht dürfen keine personenbezogenen Daten enthalten sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR280000013BJNE000900000",
        "name": "§ 8",
        "title": "Muster",
        "parent": null,
        "body": "<P>(1) Die Berufsgenossenschaft veröffentlicht die Muster des Seearbeitszeugnisses, des vorläufigen Seearbeitszeugnisses, des Fischereiarbeitszeugnisses, der Seearbeits-Konformitätserklärung, der von ihr verwendeten Überprüfungsberichte und der Erklärung nach § 3 im Verkehrsblatt oder im Bundesanzeiger.</P><P>(2) Eine anerkannte Organisation darf eigene, von Absatz 1 abweichende Vordrucke für ihre Überprüfungsberichte verwenden, soweit folgende Mindestinhalte enthalten sind: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Name der anerkannten Organisation und des Inspektors,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Name und IMO-Nummer des Schiffes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Abschlussdatum und Ort der Überprüfung des Schiffes,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Umfang und Ergebnis der Überprüfung des Schiffes,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>festgestellte Verstöße und Angabe, ob die Verstöße vor dem Auslaufen des Schiffes abgestellt worden sind,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>bei Feststellung von Verstößen Fristen und ein Maßnahmenplan zur Abstellung der Verstöße,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>die Angabe, ob die Anforderungen des § 131 Absatz 1 Satz 1 des Seearbeitsgesetzes auf dem Schiff bei einer erstmaligen Überprüfung, Zwischenüberprüfung oder einer Erneuerungsüberprüfung erfüllt sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR280000013BJNE001000000",
        "name": "§ 9",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. August 2013 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
