{
  "data": {
    "type": "law",
    "id": "BJNR008760984",
    "firstPublished": "1984-07-12",
    "sourceTimestamp": "20210531212501",
    "titleShort": "Seefischereigesetz",
    "titleLong": "Gesetz zur Regelung der Seefischerei und zur Durchführung des Fischereirechts der Europäischen Union",
    "abbreviation": "SeeFischG",
    "slug": "seefischg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1984, 876",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 6.7.1998 I 1791;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 1 G v. 26.5.2021 I 1170",
        "category": "Stand"
      },
      {
        "comment": "Mittelbare Änderung durch Art. 154a Nr. 3 Buchst. a G v. 20.11.2019 I 1626 ist nicht ausführbar, da das geänderte G v. 21.6.2019 I 846 zum Zeitpunkt des Inkrafttretens des mittelbaren Änderungsgesetzes bereits zum 1.11.2019 in Kraft getreten war",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.8.1984 +++)<BR />(+++ Zur Anwendung d. § 14b vgl. § 22a +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 1 Nr. 1 G v. 22.12.2011 I 3069 mWv 30.12.2011</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR008760984BJNE000205377",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz dient <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Regelung der Seefischerei und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Durchführung der Bestimmungen des Vertrages über die Arbeitsweise der Europäischen Union sowie der Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union, die zur Regelung der Ausübung der Seefischerei oder der Freizeitfischerei im Hinblick auf den Schutz der Fischbestände und die Erhaltung der biologischen Schätze des Meeres, die Überwachung oder die Strukturpolitik der Europäischen Union für die Fischwirtschaft erlassen worden sind (Fischereirecht der Europäischen Union), insbesondere der <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung (EG) Nr. 1005/2008 des Rates vom 29. September 2008 über ein Gemeinschaftssystem zur Verhinderung, Bekämpfung und Unterbindung der illegalen, nicht gemeldeten und unregulierten Fischerei, zur Änderung der Verordnungen (EWG) Nr. 2847/93, (EG) Nr. 1936/2001 und (EG) Nr. 601/2004 und zur Aufhebung der Verordnungen (EG) Nr. 1093/94 und (EG) Nr. 1447/1999 (ABl. L 286 vom 29.10.2008, S. 1) in der jeweils geltenden Fassung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung (EG) Nr. 1224/2009 des Rates vom 20. November 2009 zur Einführung einer gemeinschaftlichen Kontrollregelung zur Sicherstellung der Einhaltung der Vorschriften der gemeinsamen Fischereipolitik und zur Änderung der Verordnungen (EG) Nr. 847/96, (EG) Nr. 2371/2002, (EG) Nr. 811/2004, (EG) Nr. 768/2005, (EG) Nr. 2115/2005, (EG) Nr. 2166/2005, (EG) Nr. 388/2006, (EG) Nr. 509/2007, (EG) Nr. 676/2007, (EG) Nr. 1098/2007, (EG) Nr. 1300/2008, (EG) Nr. 1342/2008 sowie zur Aufhebung der Verordnungen (EWG) Nr. 2847/93, (EG) Nr. 1627/94 und (EG) Nr. 1966/2006 (ABl. L 343 vom 22.12.2009, S. 1) in der jeweils geltenden Fassung und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union, die im Rahmen der in den Buchstaben a und b genannten Verordnungen erlassen worden sind, in der jeweils geltenden Fassung.</LA></DD></DL></LA></DD></DL></P><P>(2) In der Ausschließlichen Wirtschaftszone der Bundesrepublik Deutschland gelten das Fischereirecht der Europäischen Union, dieses Gesetz, die auf Grund dieses Gesetzes erlassenen Rechtsvorschriften sowie die sonstigen seefischereirechtlichen Vorschriften des Bundes auch für die Ausübung der Seefischerei von Fischereifahrzeugen aus, die nicht berechtigt sind, die Bundesflagge zu führen.</P><P>(3) Im Übrigen ist § 3d des Seeaufgabengesetzes sinngemäß anzuwenden, soweit der Vollzug des Fischereirechts der Europäischen Union, dieses Gesetzes, der auf Grund dieses Gesetzes erlassenen Rechtsvorschriften sowie der sonstigen seefischereirechtlichen Vorschriften des Bundes Behörden des Bundes obliegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008760984BJNE001601377",
        "name": "§ 1a",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>(1) Seefischerei übt aus, wer auf See erwerbsmäßig Fische fängt, zu fangen versucht, an Bord nimmt, aus Meeresaquakultur oder in anderer Weise gewinnt. Die landseitige Grenze der Seefischerei verläuft wie die Grenze der Seefahrt nach § 1 der Flaggenrechtsverordnung.</P><P>(1a) Freizeitfischerei übt aus, wer nicht erwerbsmäßig im Rahmen der Freizeitgestaltung Fische fängt.</P><P>(2) Fische im Sinne dieses Gesetzes sind alle fischereilich nutzbaren Meereslebewesen mit Ausnahme der dem Jagdrecht unterliegenden Tierarten.</P><P>(2a) Meerestiere sind Meeressäuger, Seevögel, Meeresschildkröten und andere nicht fischereilich nutzbare Meereslebewesen.</P><P>(3) Kontrollbeamter im Sinne dieses Gesetzes ist jeder in der Überwachung der Seefischerei auf See oder an Land eingesetzte Bedienstete des Bundes oder eines Landes.</P><P>(4) IUU-Fischereifahrzeuge im Sinne dieses Gesetzes sind Fischereifahrzeuge, die in der Verordnung (EU) Nr. 468/2010 der Kommission vom 28. Mai 2010 über die EU-Liste der Schiffe, die illegale, ungemeldete und unregulierte Fischerei betreiben (ABl. L 131 vom 29.5.2010, S. 22), in der jeweils geltenden Fassung aufgeführt sind.</P><P>(5) FAO-3-Alfa-Codes im Sinne dieses Gesetzes sind die drei Buchstaben umfassenden, von der Ernährungs- und Landwirtschaftsorganisation der Vereinten Nationen festgelegten Kennungen zur Bezeichnung einer Fischart, die in Anhang IV der Verordnung (EG) Nr. 216/2009 des Europäischen Parlaments und des Rates vom 11. März 2009 über die Vorlage von Fangstatistiken durch Mitgliedstaaten, die in bestimmten Gebieten außerhalb des Nordatlantiks Fischfang betreiben (Neufassung) (ABl. L 87 vom 31.3.2009, S. 1) in der jeweils geltenden Fassung, in Anhang I der Verordnung (EG) Nr. 217/2009 des Europäischen Parlaments und des Rates vom 11. März 2009 über die Vorlage von Statistiken über die Fänge und die Fischereitätigkeit der Mitgliedstaaten, die im Nordwestatlantik Fischfang betreiben (Neufassung) (ABl. L 87 vom 31.3.2009, S. 42) in der jeweils geltenden Fassung und in Anhang I der Verordnung (EG) Nr. 218/2009 des Europäischen Parlaments und des Rates vom 11. März 2009 über die Vorlage von Fangstatistiken durch die Mitgliedstaaten, die im Nordostatlantik Fischfang betreiben (Neufassung) (ABl. L 87 vom 31.3.2009, S. 70) in der jeweils geltenden Fassung aufgeführt sind.</P><P>(6) Ein Fangverbot im Sinne dieses Gesetzes ist ein durch die Bundesanstalt für Landwirtschaft und Ernährung (Bundesanstalt) oder eine Stelle der Europäischen Union verhängtes oder durch internationale Übereinkunft vereinbartes und im Bundesanzeiger oder elektronischen Bundesanzeiger veröffentlichtes, allgemeines Verbot der Seefischerei auf einen bestimmten Fischbestand in einem bestimmten geografischen Gebiet in einem bestimmten Zeitraum.</P><P>(7) Ein Moratorium im Sinne dieses Gesetzes ist ein ohne zeitliche Begrenzung festgelegtes Fangverbot.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008760984BJNE000309119",
        "name": "§ 2",
        "title": "Zuständigkeiten des Bundes",
        "parent": null,
        "body": "<P>(1) Die Bundesanstalt ist für die in der Anlage aufgeführten Aufgaben zuständig.</P><P>(2) Der Bundesanstalt obliegt es ferner, die Kontrolltätigkeiten sowie die Erfassung, Verarbeitung und Zertifizierung von Informationen über Fischereitätigkeiten zwischen allen für die Überwachung der Seefischerei zuständigen Behörden des Bundes und der Länder zu koordinieren und im Rahmen der Durchführung dieses Gesetzes, der in § 1 Absatz 1 genannten Rechtsakte oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen mit der Europäischen Kommission, der Europäischen Fischereiaufsichtsagentur sowie den zuständigen Behörden anderer Mitgliedstaaten und Drittländer zusammenzuarbeiten und ihnen Bericht zu erstatten.</P><P>(3) Sonstige Zuständigkeitsregelungen, insbesondere in diesem Gesetz sowie in den Bereichen der gemeinsamen Marktorganisation für Fischereierzeugnisse der Europäischen Union und der Strukturpolitik der Europäischen Union für die Fischwirtschaft, bleiben unberührt.</P><P>(4) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates auf Antrag eines Landes die Zuständigkeit der Bundesanstalt zur Überwachung der Seefischerei nach Absatz 1 in Verbindung mit Nummer 1 der Anlage auf das in Satz 2 bezeichnete Gebiet des antragstellenden Landes auszudehnen, soweit dies für eine einheitliche Überwachungstätigkeit förderlich ist. Das Gebiet im Sinne des Satzes 1 ist durch die seewärtige Grenze des Küstenmeeres landwärts bis zu einer Linie, die drei Seemeilen von der Basislinie entfernt ist, bestimmt.</P><P>(5) Das Bundesministerium für Ernährung und Landwirtschaft wird ferner ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Zuständigkeit der Bundesanstalt auf eine in der Rechtsverordnung näher zu bezeichnende Aufgabe im Rahmen des Fischereirechts der Europäischen Union auszudehnen, soweit dies für eine einheitliche Anwendung und Durchsetzung des Fischereirechts der Europäischen Union förderlich ist und die zusätzliche Aufgabe in einem sachlichen Zusammenhang zu einer von der Bundesanstalt nach Absatz 1 in Verbindung mit der Anlage oder nach § 6 wahrzunehmenden Aufgabe steht.</P><P>(6) Bei Festlegung von Art und Umfang der Maßnahmen zur Überwachung der Einhaltung von fischereilichen Rechtsvorschriften, die unmittelbar dem Schutz von Meeresgebieten im Bereich der Ausschließlichen Wirtschaftszone im Sinne des § 57 des Bundesnaturschutzgesetzes dienen, beteiligt die Bundesanstalt das Bundesamt für Naturschutz. Die Ergebnisse der Überwachung sind dem Bundesamt für Naturschutz zu übermitteln, soweit dies für dessen Aufgabenerfüllung nach Satz 1 erforderlich ist.</P><P>(7) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates Behörden der Zollverwaltung oder der Bundespolizei ganz oder teilweise die Überwachung und Unterstützung der Seefischerei (Fischereiaufsicht) seewärts der äußeren Begrenzung des Küstenmeeres der Bundesrepublik Deutschland zu übertragen und dabei die Zusammenarbeit mit der Bundesanstalt zu regeln. Rechtsverordnungen nach Satz 1 bedürfen im Falle der Zollverwaltung des Einvernehmens des Bundesministeriums der Finanzen und im Falle der Bundespolizei des Einvernehmens des Bundesministeriums des Innern, für Bau und Heimat. In der Rechtsverordnung nach Satz 1 kann die Fischereiaufsicht auch auf das in einer Rechtsverordnung nach Absatz 4 bezeichnete Gebiet nach Anhörung des jeweiligen Landes übertragen werden. Soweit Behörden der Zollverwaltung oder der Bundespolizei Aufgaben nach Satz 1 übertragen werden, unterstehen sie der Fachaufsicht des Bundesministeriums für Ernährung und Landwirtschaft. Die Zuständigkeiten und Befugnisse der Bundesanstalt bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008760984BJNE000410311",
        "name": "§ 3",
        "title": "Fangerlaubnisse",
        "parent": null,
        "body": "<P>(1) Wenn die Ausübung der Seefischerei auf Grund des Fischereirechts der Europäischen Union oder auf Grund einer Verordnung nach § 15 Absatz 3 Nummer 2 beschränkt wird, bedarf sie der Erlaubnis (Fangerlaubnis). Diese wird im Rahmen der verfügbaren Fangmengen erteilt. Die Fangerlaubnis darf nur versagt werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Antragsfrist versäumt und die verfügbare Fangmenge verteilt ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine der drei zuletzt erteilten Fangerlaubnisse erheblich überschritten oder mißbraucht worden ist oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tatsachen die Annahme rechtfertigen, daß der Antragsteller die Fangerlaubnis nicht selbst nutzen wird.</LA></DD></DL>Die Fangerlaubnis wird nur erteilt, soweit der Antragsteller die Seefischerei mit Fischereifahrzeugen ausüben will, die bereits in den Jahren 1986 oder 1987 auf Grund einer Fangerlaubnis betrieben wurden oder deren Bau oder Anschaffung mit Mitteln des Bundes oder der Länder gefördert wurde oder wird. Abweichend von Satz 4 kann eine Fangerlaubnis mit Zustimmung des Bundesministeriums für Ernährung und Landwirtschaft für den Betrieb eines Fischereifahrzeuges erteilt werden, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für das die Befugnis zum Führen der Bundesflagge gemäß § 11 Abs. 1 des Flaggenrechtsgesetzes verliehen wurde,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das ein Fahrzeug ersetzt, welches in Totalverlust geraten ist, sofern seine Bruttoraumzahl (BRZ) nicht größer oder seine Maschinenleistung in Kilowatt (kW) nicht stärker ist als die des verlorengegangenen Fahrzeugs,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das ein Fahrzeug ersetzt, das einem Flottensegment angehört, bei dem die durch in § 1 Absatz 3 bezeichnete Rechtsakte festgesetzte Teilkapazitätsobergrenze für die deutsche Fischereiflotte bereits unterschritten ist, sofern seine Bruttoraumzahl nicht größer oder seine Maschinenleistung in Kilowatt nicht stärker ist als die des ersetzten Fahrzeugs; eine derartige Ersetzung ist jedoch auch dann möglich, wenn hierdurch die Kapazität in dem betreffenden Flottensegment verringert wird.</LA></DD></DL>Die Fangerlaubnis darf mit der Auflage versehen werden, dass die Fangdaten je Hol in das Logbuch einzutragen sind. Sie darf mit den Nebenbestimmungen versehen werden, die im fischereilichen Interesse oder zur Durchführung des Fischereirechts der Europäischen Union erforderlich sind.</P><P>(2) Bei der Bemessung der Zuteilungen soll der Leistungsfähigkeit und Eignung der Fischereibetriebe, ihrer bisherigen Teilnahme an der betreffenden Fischerei, dem wirtschaftlichen Einsatz der Fischereiflotte und der bestmöglichen Versorgung des Marktes Rechnung getragen werden; ferner kann berücksichtigt werden, ob Fischereibetriebe durch ein Verbot oder eine andere Beschränkung des Fischfangs besonders betroffen sind.</P><P>(3) Für die Erteilung der Fangerlaubnisse ist die Bundesanstalt zuständig. Sie soll die betroffenen berufsständischen Wirtschaftsverbände vor der Entscheidung, insbesondere bei der Festlegung der Zuteilungsmerkmale, hören. Ferner sind die betroffenen Bundesländer (Länder) anzuhören, wenn die Grundzüge für die Erteilung der Fangerlaubnisse festgelegt werden.</P><P>(4) Die Bundesanstalt kann juristischen Personen, zu denen sich Fischereibetriebe zusammengeschlossen haben, Sammelerlaubnisse für alle Mitglieder mit dem Auftrag erteilen, ihren Mitgliedern im Rahmen der Sammelerlaubnis Fangerlaubnisse nach Maßgabe des Absatzes 1 zu erteilen. Die beauftragten Stellen unterliegen insoweit der Fachaufsicht der Bundesanstalt.</P><P>(5) Abweichend von § 52 der Verwaltungsgerichtsordnung ist für sämtliche Streitigkeiten, die Fangerlaubnisse betreffen, das Verwaltungsgericht Hamburg örtlich zuständig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008760984BJNE000606377",
        "name": "§ 4",
        "title": "Ausübung der Seefischerei durch Fahrzeuge, die nicht berechtigt sind, die Bundesflagge zu führen",
        "parent": null,
        "body": "<P>Die Seefischerei bedarf einer besonderen Genehmigung, wenn sie <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Fischereifahrzeugen aus, die nicht berechtigt sind, die Flagge eines Mitgliedstaates der Europäischen Union zu führen, in der Ausschließlichen Wirtschaftszone oder im Küstenmeer oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Fischereifahrzeugen aus, die berechtigt sind, die Flagge eines anderen Mitgliedstaates der Europäischen Union als der Bundesrepublik Deutschland zu führen, innerhalb des Küstenmeeres</LA></DD></DL>ausgeübt wird, soweit diese Fahrzeuge nicht auf Grund des Fischereirechts der Europäischen Union einen Rechtsanspruch auf die Fischerei haben. Die besonderen Genehmigungen erteilt die Bundesanstalt. Die Genehmigung der Seefischerei im Küstenmeer nach den Sätzen 1 und 2 erfolgt im Benehmen mit der jeweils für Fischerei zuständigen Landesbehörde. § 3 Abs. 1, 2, 3 Satz 3 und Abs. 5 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008760984BJNE000707377",
        "name": "§ 5",
        "title": "Überwachung der Fischerei auf See",
        "parent": null,
        "body": "<P>(1) Auf Grund des Fischereirechts der Europäischen Union oder einer zwischenstaatlichen Vereinbarung kann auch der Fischereiaufsichtsdienst eines anderen Staates die Fischerei auf See überwachen.</P><P>(2) Unbeschadet der Regelungen des Artikels 80 der Verordnung (EG) Nr. 1224/2009 unterliegen der Überwachung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">alle Fischereifahrzeuge in der Ausschließlichen Wirtschaftszone und im Küstenmeer,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fischereifahrzeuge, die berechtigt sind, die Bundesflagge zu führen, auch in allen anderen Seegebieten, außer im Küstenmeer eines anderen Mitgliedstaats, es sei denn dieser hat zugestimmt.</LA></DD></DL></P><P>(3) (weggefallen)</P><P>(4) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008760984BJNE000803377",
        "name": "§ 6",
        "title": "Fischereiüberwachungszentrum",
        "parent": null,
        "body": "<P>(1) Die Bundesanstalt führt die im Fischereirecht der Europäischen Union vorgesehenen Aufgaben des Fischereiüberwachungszentrums aus.</P><P>(2) Die Bundesanstalt entscheidet nach Artikel 81 der Verordnung (EG) Nr. 1224/2009 über Anträge anderer Mitgliedstaaten auf Genehmigung einer Kontrolle auf See eines Fischereifahrzeugs aus einem Mitgliedstaat der Europäischen Union in der Ausschließlichen Wirtschaftszone durch Kontrollbeamte dieses Mitgliedstaats.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008760984BJNE002901311",
        "name": "§ 7",
        "title": "Automatisches Schiffsidentifizierungssystem",
        "parent": null,
        "body": "<P>Soweit den Behörden der Wasserstraßen- und Schifffahrtsverwaltung des Bundes Schiffsverkehrsdaten, insbesondere Daten aus dem Automatischen Schiffsidentifizierungssystem, zur Verfügung stehen, sind die für die Fischereiaufsicht zuständigen Behörden berechtigt, sich zu Prüfzwecken auf Anfrage diese Daten übermitteln zu lassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008760984BJNE000902377",
        "name": "§ 8",
        "title": "Unionsinspektoren",
        "parent": null,
        "body": "<P>Die Bundesanstalt und die Länder können ihre Kontrollbeamten zu Gemeinschaftsinspektoren oder Unionsinspektoren vorschlagen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008760984BJNE001009377",
        "name": "§ 9",
        "title": "Mitwirkung der Zollbehörden bei der Überwachung der Einfuhr, Ausfuhr und Durchfuhr von Fischereierzeugnissen",
        "parent": null,
        "body": "<P>(1) Die Zollbehörden wirken mit bei der Überwachung der Einfuhr, Ausfuhr und Durchfuhr von Fischereierzeugnissen, die einer Ein- oder Ausfuhrregelung nach <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>unmittelbar geltenden Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union, insbesondere nach Kapitel III der Verordnung (EG) Nr. 1005/2008 und den im Rahmen des Kapitels III der Verordnung (EG) Nr. 1005/2008 erlassenen Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Gesetzen und Rechtsverordnungen, die im Rahmen der in Nummer 1 bezeichneten Rechtsakte erlassen worden sind,</LA></DD></DL>unterliegen.</P><P>(2) Die Zollbehörden können <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Sendungen einschließlich der Beförderungsmittel, Behälter, Lade- und Verpackungsmittel von Fischereierzeugnissen bei der Einfuhr, Ausfuhr und Durchfuhr zur Überprüfung anhalten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Verdacht eines Verstoßes gegen die in Absatz 1 bezeichneten Vorschriften, der sich bei der Wahrnehmung ihrer Aufgaben ergibt, den zuständigen Behörden mitteilen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>in den Fällen eines Verdachts nach Nummer 2 anordnen, dass Sendungen nach Nummer 1 auf Kosten und Gefahr des Verfügungsberechtigten der zuständigen Behörde vorgelegt werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008760984BJNE003400377",
        "name": "§ 9a",
        "title": "Datenverarbeitung durch Zollverwaltung und Bundespolizei",
        "parent": null,
        "body": "<P>(1) Soweit das Bundesministerium der Zollverwaltung oder der Bundespolizei durch Rechtsverordnung die Überwachung der Seefischerei nach § 2 Absatz 7 übertragen hat, sind die Zollverwaltung oder die Bundespolizei berechtigt, Daten über Position, Flagge, Name, Rufkennzeichen und Tätigkeit von Fischereifahrzeugen durch Sichtkontrollen zu erheben, zu speichern und unverzüglich an die Bundesanstalt zu übermitteln. Dies gilt, soweit <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Daten erforderlich sind zur Überwachung der Seefischerei in Fanggebieten, die nicht von dem jeweiligen Schiffssicherheitszeugnis umfasst sind, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Daten erforderlich sind zur Überprüfung der Einhaltung von Schonzeiten oder fischereirechtlichen Vorschriften in Schutzgebieten und Gebieten mit Fangbeschränkungen.</LA></DD></DL></P><P>(2) Die Daten sind von der Zollverwaltung und der Bundespolizei nach erfolgreicher Übermittlung an die Bundesanstalt unverzüglich zu löschen.</P><P>(3) Die Zuständigkeiten und Befugnisse der Bundesanstalt bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008760984BJNE001107377",
        "name": "§ 10",
        "title": "Datenbanken und Validierungssystem",
        "parent": null,
        "body": "<P>(1) Die Bundesanstalt ist befugt, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anträge auf Erteilung eines Zertifikats zur Ausweisung eines anerkannten Wirtschaftsbeteiligten im Sinne des Artikels 16 der Verordnung (EG) Nr. 1005/2008 (APEO-Zertifikat) in Verbindung mit Kapitel II der Verordnung (EG) Nr. 1010/2009 der Kommission vom 22. Oktober 2009 mit Durchführungsbestimmungen zu der Verordnung (EG) Nr. 1005/2008 des Rates über ein Gemeinschaftssystem zur Verhinderung, Bekämpfung und Unterbindung der illegalen, nicht gemeldeten und unregulierten Fischerei (ABl. L 280 vom 27.10.2009, S. 5), die zu diesem Zweck elektronisch oder in anderer Form übermittelten Angaben sowie gegebenenfalls Informationen über die Änderung oder den Entzug eines APEO-Zertifikats oder über die Aussetzung des Status des anerkannten Wirtschaftsbeteiligten zu erheben, für einen Zeitraum von fünf Jahren zu Prüfzwecken zu speichern und zu verwenden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Fangdaten nach Artikel 33 der Verordnung (EG) Nr. 1224/2009 elektronisch zu erheben, für einen Zeitraum von zehn Jahren zu Prüfzwecken zu speichern, zu verwenden und an die zuständigen Stellen der Europäischen Union zu Prüfzwecken zu übermitteln,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Artikel 78 der Verordnung (EG) Nr. 1224/2009 eine elektronische Datenbank zur Speicherung der Inspektions- und Überwachungsberichte der Behörden des Bundes und der Länder einzurichten, die Daten aus den Inspektions- und Überwachungsberichten für einen Zeitraum von fünf Jahren zu Prüfzwecken zu speichern und zu verwenden und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über die Funktionsweise des elektronischen Meldesystems in einer Datenbank elektronisch zu erheben, zu speichern, zu verwenden und an die zuständigen Stellen der Europäischen Union zu übermitteln.</LA></DD></DL></P><P>(2) Die Bundesanstalt richtet nach Artikel 109 der Verordnung (EG) Nr. 1224/2009 zu den Zwecken der Validierung, des Abgleichs und der Auswertung der Daten, die im Rahmen der Überwachung der Fischerei erfasst worden sind, eine elektronische Datenbank und ein Validierungssystem ein und unterhält diese. Die Bundesanstalt ist befugt, die in Artikel 109 der Verordnung (EG) Nr. 1224/2009 genannten Daten elektronisch zu erheben, für einen Zeitraum von zehn Jahren zu Prüfzwecken zu speichern und zu verwenden.</P><P>(3) Nach dem jeweiligen Ablauf der in Absatz 1 Nummer 1 bis 3 oder Absatz 2 genannten Fristen sind die Daten unverzüglich zu löschen.</P><P>(4) Die Länder übermitteln der Bundesanstalt unverzüglich die ihren Behörden vorliegenden, in Absatz 1 Nummer 2 bezeichneten Fangdaten und die Daten aus den Inspektions- und Überwachungsberichten nach Absatz 1 Nummer 3 zur Speicherung in der Datenbank. Die Behörden der Länder sind befugt, für die Erfüllung eigener Prüfaufgaben erforderliche Daten aus der Datenbank nach Absatz 1 Nummer 2 und 3 zu erheben und zu verwenden. Die Daten nach Satz 2 sind nach der Erfüllung der in Satz 2 genannten Prüfaufgaben unverzüglich zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008760984BJNE001700377",
        "name": "§ 11",
        "title": "Datenaustausch",
        "parent": null,
        "body": "<P>Die Bundesanstalt ist befugt, nach Maßgabe des Artikels 111 der Verordnung (EG) Nr. 1224/2009 die dort genannten Informationen anderen Mitgliedstaaten, der Europäischen Kommission und der Europäischen Fischereiaufsichtsagentur zur Verfügung zu stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008760984BJNE001800377",
        "name": "§ 12",
        "title": "Internetseite",
        "parent": null,
        "body": "<P>Die Bundesanstalt richtet eine Internetseite nach Maßgabe der Artikel 114 bis 116 in Verbindung mit Artikel 110 der Verordnung (EG) Nr. 1224/2009 ein und unterhält diese. Die Bundesanstalt ist befugt, die in Artikel 116 der Verordnung (EG) Nr. 1224/2009 genannten Daten elektronisch zu erheben und während eines Zeitraums von drei Kalenderjahren ab dem auf das Jahr ihrer Aufzeichnung folgenden Jahr zu speichern und nach Maßgabe des Artikels 116 der Verordnung (EG) Nr. 1224/2009 der Europäischen Kommission und der Europäischen Fischereiaufsichtsagentur durch Fernzugriff zugänglich zu machen. Nach Ablauf der in Satz 2 bezeichneten Frist sind die Daten unverzüglich zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008760984BJNE001902311",
        "name": "§ 13",
        "title": "Punktesystem für schwere Verstöße",
        "parent": null,
        "body": "<P>(1) Zur Sicherstellung eines wirkungsvollen Vollzuges der Vorschriften der Gemeinsamen Fischereipolitik sind im Falle schwerer Verstöße gegen diese Vorschriften nach Maßgabe des Artikels 92 der Verordnung (EG) Nr. 1224/2009 die in Absatz 2 bis 8 genannten Maßnahmen (Punktesystem) zu ergreifen. Das Punktesystem gilt für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Inhaber einer Fanglizenz und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Kapitän eines Fischereifahrzeugs, der auf Grund eines Befähigungszeugnisses der Bundesrepublik Deutschland für den nautischen Dienst auf Fischereifahrzeugen zum Führen von Fischereifahrzeugen befugt ist.</LA></DD></DL>Die Punkte werden für jeden schweren Verstoß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall des Inhabers einer Fanglizenz durch die Bundesanstalt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall des Kapitäns eines Fischereifahrzeugs durch die für das Bußgeld- oder Strafverfahren zuständige Behörde</LA></DD></DL>festgesetzt. Die nach Satz 3 Nummer 2 zuständige Behörde hat unverzüglich die festgesetzten Punkte unter Angabe des Verstoßes der Bundesanstalt zur Eintragung in die nach § 14 errichtete nationale Verstoßdatei mitzuteilen.</P><P>(2) Die näheren Einzelheiten zum Punktesystem in den Fällen des Absatzes 1 Satz 2 Nummer 1, einschließlich der für einen schweren Verstoß jeweils geltenden Punktzahl, bestimmen sich nach der Durchführungsverordnung (EU) Nr. 404/2011 der Kommission vom 8. April 2011 mit Durchführungsbestimmungen zu der Verordnung (EG) Nr. 1224/2009 des Rates zur Einführung einer gemeinschaftlichen Kontrollregelung zur Sicherstellung der Einhaltung der Vorschriften der gemeinsamen Fischereipolitik.</P><P>(3) In Fällen des Absatzes 1 Satz 2 Nummer 2 wird für eine Straftat oder Ordnungswidrigkeit nach den §§ 18 und 19, die der Ahndung einer Vorschrift des Fischereirechts der Europäischen Union dient, die nach dem Fischereirecht der Europäischen Union Gegenstand der Punktevergabe bei schweren Verstößen in Fällen des Absatzes 1 Satz 2 Nummer 1 ist, eine bestimmte Anzahl von Punkten festgesetzt, soweit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Straftat oder Ordnungswidrigkeit nach Maßgabe des Satzes 2 in einer Rechtsverordnung nach § 15 Absatz 1 Nummer 11 bezeichnet ist und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Tat darüber hinaus einen schweren Verstoß im Sinne des Artikels 3 Absatz 2 der Verordnung (EG) Nr. 1005/2008 darstellt.</LA></DD></DL>Bei der Bezeichnung im Sinne des Satzes 1 Nummer 1 sind die Straftaten und Ordnungswidrigkeiten unter Zugrundelegung der Einstufungen der zu ahndenden Vorschriften in das System zur Vergabe von Punkten nach dem Fischereirecht der Europäischen Union mit einem Punkt bis zu sieben Punkten zuzuordnen. Sind durch eine Handlung mehrere Zuwiderhandlungen begangen worden, so wird nur die Zuwiderhandlung mit der höchsten Punktzahl eingetragen. Bei der Festsetzung der Punkte ist die zuständige Behörde an die rechtskräftige Entscheidung über die Straftat oder die bestandskräftige oder rechtskräftige Entscheidung über die Ordnungswidrigkeit gebunden.</P><P>(4) Hat der Kapitän eines Fischereifahrzeugs <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">erstmalig 18 Punkte oder mehr erreicht, gilt er für einen Zeitraum von zwei Monaten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum zweiten Mal 18 Punkte oder mehr erreicht, gilt er für einen Zeitraum von vier Monaten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum dritten Mal 18 Punkte oder mehr erreicht, gilt er für einen Zeitraum von acht Monaten,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum vierten Mal 18 Punkte oder mehr erreicht, gilt er für einen Zeitraum von einem Jahr</LA></DD></DL>als unzuverlässig im Sinne der seeschifffahrtsrechtlichen Vorschriften über den Erwerb der Befähigungszeugnisse für nautische Schiffsoffiziere. Das Bundesamt für Seeschifffahrt und Hydrographie ordnet für den jeweiligen Zeitraum das Ruhen des Befähigungszeugnisses an. Der Kapitän hat das Befähigungszeugnis dem Bundesamt für Seeschifffahrt und Hydrographie unverzüglich zu übergeben. Die Erteilung oder Wiedererteilung eines Befähigungszeugnisses niedrigerer oder gleicher Ordnung für den nautischen Schiffsdienst auf Fischereifahrzeugen ist für die Dauer des Ruhens nicht zulässig; die Erteilung oder Wiedererteilung eines Befähigungszeugnisses für den nautischen oder technischen Schiffsdienst auf anderen Kauffahrteischiffen als Fischereifahrzeugen ist zulässig. Ein Befähigungszeugnis für den nautischen oder technischen Schiffsdienst auf anderen Kauffahrteischiffen als Fischereifahrzeugen ist auf Antrag zu erteilen oder wiederzuerteilen, soweit die Voraussetzungen für die Erteilung oder Wiedererteilung vorliegen. Nach dem Ablauf der sich aus Satz 1, auch in Verbindung mit Satz 7, ergebenden Frist werden alle Punkte unverzüglich gelöscht, wenn innerhalb der Frist keine weiteren Punkte gegen ihn festgesetzt worden sind. Anderenfalls verlängert sich die Frist und das Ruhen des Befähigungszeugnisses je Punkt um einen weiteren Monat.</P><P>(5) Abweichend von Absatz 4 und über das Vorliegen der persönlichen Unzuverlässigkeit nach den seeschifffahrtsrechtlichen Vorschriften über den Erwerb der Befähigungszeugnisse für nautische Schiffsoffiziere hinaus gilt der Kapitän eines Fischereifahrzeugs, der zum fünften Mal 18 Punkte oder mehr erreicht hat, als persönlich ungeeignet für den Erwerb oder den Besitz eines Befähigungszeugnisses für den nautischen Schiffsdienst auf Fischereifahrzeugen. Das Bundesamt für Seeschifffahrt und Hydrographie hat das Befähigungszeugnis zu entziehen; im Übrigen sind die seeschifffahrtsrechtlichen Vorschriften über den Erwerb der Befähigungszeugnisse für nautische Schiffsoffiziere hinsichtlich des Erlöschens und der Übergabe des erloschenen Befähigungszeugnisses und des Eintrages in das Seeleute-Befähigungs-Verzeichnis anzuwenden. Ist die Entziehung des Befähigungszeugnisses infolge der Unzuverlässigkeit bestandskräftig angeordnet worden, werden alle Punkte unverzüglich gelöscht. Ein Befähigungszeugnis darf, unbeschadet der seeschifffahrtsrechtlichen Vorschriften über den Erwerb der Befähigungszeugnisse für nautische Schiffsoffiziere, frühestens ein Jahr nach Wirksamkeit der Entziehung wiedererteilt werden. Die Frist beginnt mit der Übergabe des Befähigungszeugnisses nach den seeschifffahrtsrechtlichen Vorschriften über den Erwerb der Befähigungszeugnisse für nautische Schiffsoffiziere an das Bundesamt für Seeschifffahrt und Hydrographie. Die Erteilung oder Wiedererteilung eines Befähigungszeugnisses für den nautischen oder technischen Schiffsdienst auf anderen Kauffahrteischiffen als Fischereifahrzeugen ist ungeachtet der Regelungen nach den Sätzen 1 bis 5 zulässig. Ein Befähigungszeugnis für den nautischen oder technischen Schiffsdienst auf anderen Kauffahrteischiffen als Fischereifahrzeugen ist auf Antrag zu erteilen oder wiederzuerteilen, soweit die Voraussetzungen für die Erteilung oder Wiedererteilung vorliegen.</P><P>(6) Wenn gegen den Kapitän eines Fischereifahrzeugs, der noch nicht mindestens 18 Punkte erreicht hat, nach der letzten Entscheidung über die Festsetzung von Punkten keine weiteren Punkte festgesetzt worden sind, wird nach Ablauf von jeweils zwölf Monaten jeweils ein Punkt unverzüglich gelöscht. Nach Ablauf von drei Jahren werden alle Punkte unverzüglich gelöscht. Abweichend von Satz 2 werden Punkte, die für eine Straftat festgesetzt worden sind, nach fünf Jahren unverzüglich gelöscht.</P><P>(7) Ab einem Punktestand von 16 Punkten weist die Bundesanstalt den Kapitän darauf hin, dass das Ruhen oder die Entziehung des Befähigungszeugnisses durch das Bundesamt für Seeschifffahrt und Hydrographie droht. Die Bundesanstalt übermittelt bei einem Punktestand von 18 Punkten dem Bundesamt für Seeschifffahrt und Hydrographie zur Anordnung des Ruhens oder der Entziehung des Befähigungszeugnisses die für den betroffenen Kapitän vorhandenen Eintragungen aus der nationalen Verstoßdatei nach § 14 sowie die Angabe, ob und wie oft zuvor 18 Punkte oder mehr erreicht worden sind. Das Bundesamt für Seeschifffahrt und Hydrographie speichert die in Satz 2 genannten Daten nur solange, wie es für die Durchführung des Verfahrens der Anordnung des Ruhens oder der Entziehung des Befähigungszeugnisses erforderlich ist; danach sind die Daten unverzüglich zu löschen. Das Bundesamt für Seeschifffahrt und Hydrographie teilt der Bundesanstalt Entscheidungen über die Anordnung des Ruhens oder die Entziehung des Befähigungszeugnisses zur Eintragung in die nationale Verstoßdatei unverzüglich mit. Die Bundesanstalt teilt dem Kapitän bei jeder Veränderung des Punktestands den Grund der Veränderung und den aktuellen Gesamtpunktestand mit und stellt ihm auf Antrag einen Auszug aus der nationalen Verstoßdatei nach § 14 zur Verfügung.</P><P>(8) Begeht ein Kapitän, der über ein Befähigungszeugnis eines anderen Mitgliedstaats der Europäischen Union oder eines Drittlands und über einen Anerkennungsvermerk nach den seeschifffahrtsrechtlichen Vorschriften über den Erwerb der Befähigungszeugnisse für nautische Schiffsoffiziere verfügt, einen schweren Verstoß gegen die Vorschriften der Gemeinsamen Fischereipolitik, gelten Absatz 1 Satz 1, 2 Nummer 2 und Satz 3 und 4 sowie die Absätze 3 bis 7 mit der Maßgabe, dass an die Stelle des Befähigungszeugnisses der Anerkennungsvermerk nach den seeschifffahrtsrechtlichen Vorschriften über den Erwerb der Befähigungszeugnisse für nautische Schiffsoffiziere tritt. Begeht ein Kapitän eines Fischereifahrzeugs, das die Flagge eines anderen Mitgliedstaats der Europäischen Union oder eines Drittlands führt, bei Ausübung der Seefischerei im Küstenmeer oder in der Ausschließlichen Wirtschaftszone einen schweren Verstoß gegen die Vorschriften der Gemeinsamen Fischereipolitik, übermittelt die Bundesanstalt über die Daten nach Absatz 7 Satz 2 und 4 hinaus die Angaben nach § 14 nach deren Eintragung in die nationale Verstoßdatei <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Verwendung im Punktesystem für schwere Verstöße des Flaggenmitgliedstaats auch an die jeweils für die Vergabe von Punkten zuständige Behörde dieses Mitgliedstaats oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu Sanktionszwecken auch an die jeweils für die Verfolgung und Ahndung von Verstößen zuständige Behörde des Drittlands, dessen Flagge das Fischereifahrzeug führt,</LA></DD></DL>und setzt den Kapitän von der Übermittlung der Daten nach Nummer 1 oder 2 unverzüglich in Kenntnis.</P><P>(9) Widerspruch und Anfechtungsklage gegen die Festsetzung von Punkten, die Aussetzung oder die Entziehung der Fanglizenz in Fällen des Absatzes 1 Satz 2 Nummer 1 sowie gegen die Anordnung des Ruhens oder die Entziehung des Befähigungszeugnisses in den Fällen des Absatzes 1 Satz 2 Nummer 2, auch in Verbindung mit Absatz 8, haben keine aufschiebende Wirkung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008760984BJNE002003377",
        "name": "§ 14",
        "title": "Nationale Verstoßdatei",
        "parent": null,
        "body": "<P>(1) Die Bundesanstalt richtet eine nationale Verstoßdatei nach Maßgabe des Artikels 93 der Verordnung (EG) Nr. 1224/2009 ein. In der nationalen Verstoßdatei werden Daten über Verstöße gegen die Vorschriften der Gemeinsamen Fischereipolitik elektronisch erhoben und gespeichert, wenn die Verstöße <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von deutschen Staatsangehörigen begangen worden sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Fischereifahrzeugen begangen worden sind, die berechtigt sind, die Bundesflagge zu führen oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Ausübung der Seefischerei im Küstenmeer oder der Ausschließlichen Wirtschaftszone begangen worden sind.</LA></DD></DL>Die Gerichte, Staatsanwaltschaften und die Fischereiaufsichtsbehörden des Bundes und der Länder übermitteln der Bundesanstalt unverzüglich die nach Satz 2 zu speichernden oder zu einer Änderung oder Löschung einer Eintragung führenden Daten. Die Bundesanstalt trägt die ihr nach Satz 3, auch in Verbindung mit § 13 Absatz 1 Satz 3 Nummer 2, mitgeteilten Daten und die von ihr im Rahmen einer Festsetzung nach § 13 Absatz 1 Satz 3 Nummer 1 oder Nummer 2 zu speichernden oder zu einer Änderung oder Löschung einer Eintragung führenden Daten im Sinne des Satzes 2 in die nationale Verstoßdatei ein. Die für die Fischereiaufsicht zuständigen Behörden des Bundes und der Länder können in die nationale Verstoßdatei Einsicht nehmen und die Daten im Rahmen von Ordnungswidrigkeitenverfahren und Verfahren zur Punktefestsetzung nach § 13 verwenden.</P><P>(2) Soweit das Löschen der in der Verstoßdatei gespeicherten Daten nicht in unmittelbar geltenden Rechtsakten der Europäischen Union über die Einführung einer gemeinschaftlichen Kontrollregelung zur Sicherstellung der Einhaltung der Vorschriften der gemeinsamen Fischereipolitik geregelt ist, wird eine Eintragung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Zusammenhang mit einer Straftat nach Ablauf von fünf Jahren ab dem auf das Jahr ihrer Aufzeichnung folgenden Jahr,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in allen übrigen Fällen nach Ablauf von drei Kalenderjahren ab dem auf das Jahr ihrer Aufzeichnung folgenden Jahr</LA></DD></DL>unverzüglich gelöscht.</P><P>(3) Die Bundesanstalt ist befugt, in der nationalen Verstoßdatei die folgenden Daten zu erheben und zu speichern: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Familienname, Vornamen, Geburtsname, Geburtsdatum und -ort, Adresse,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Staatsangehörigkeit,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art und Registernummer des Befähigungszeugnisses für den nautischen Schiffsdienst auf Fischereifahrzeugen oder des Anerkennungsvermerks, Datum der Erteilung und Gültigkeitsdauer, mit dem Befähigungszeugnis oder Anerkennungsvermerk verbundene Befugnisse einschließlich eventueller Beschränkungen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zum Befähigungszeugnis eines anderen Mitgliedstaats der Europäischen Union: Name des Staates, Art und Registernummer des Befähigungszeugnisses, Geltungsbereich, Datum der Erteilung und Gültigkeitsdauer, mit dem Befähigungszeugnis verbundene Befugnisse einschließlich eventueller Beschränkungen, ausstellende Behörde,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nummer der Fanglizenz, mit der Fanglizenz verbundene Befugnisse einschließlich eventueller Beschränkungen, Datum der Erteilung,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art, Datum und Ort des Verstoßes gegen die Vorschriften der Gemeinsamen Fischereipolitik,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name, Flagge, Rufzeichen, Fischereiflottenregisternummer (CFR-Nummer) und äußere Kennbuchstaben und -ziffern des Fischereifahrzeugs, mit dem ein Verstoß begangen worden ist,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">rechtskräftige oder bestandskräftige Entscheidung über die Ordnungswidrigkeit oder Straftat, die Art und Höhe der verhängten Sanktion, Datum der Rechtskraft oder Bestandskraft der Entscheidung, Behörde,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über die Festsetzung von Punkten nach § 13: Art, Datum und Ort des schweren Verstoßes gegen die Vorschriften der Gemeinsamen Fischereipolitik, auf Grund dessen Punkte festgesetzt worden sind, rechtskräftige oder bestandskräftige Entscheidung über die Punkte, Anzahl der festgesetzten Punkte, Datum der Rechtskraft oder Bestandskraft der Entscheidung über die Punkte, Behörde,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">weitere Angaben über Punkte nach § 13: Datum und Anzahl der gelöschten Punkte, Grund für das jeweilige Löschen von Punkten, Anzahl des Erreichens der Höchstpunktzahl und Datum, an dem die Höchstzahl jeweils erreicht worden ist, aktuelle Gesamtzahl der Punkte,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">rechtskräftige oder bestandskräftige Entscheidungen einer Behörde über die Aussetzung oder die Entziehung der Fanglizenz, Nebenbestimmungen, Datum der Rechtskraft oder Bestandskraft der Entscheidung,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">rechtskräftige oder bestandskräftige Entscheidungen einer Behörde über das Ruhen, die Entziehung oder die Wiedererteilung eines Befähigungszeugnisses für den nautischen Schiffsdienst auf Fischereifahrzeugen oder eines Anerkennungsvermerks nach den seeschifffahrtsrechtlichen Vorschriften über den Erwerb der Befähigungszeugnisse für nautische Schiffsoffiziere, Nebenbestimmungen, Datum der Rechtskraft oder Bestandskraft der Entscheidung und</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>die nationale Referenz-Inspektionsberichtsnummer und das dazugehörige Aktenzeichen der jeweils zuständigen Behörde.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008760984BJNE003100311",
        "name": "§ 14a",
        "title": "Antrag auf schriftliche Auskunft über Inhalte der nationalen Verstoßdatei",
        "parent": null,
        "body": "<P>(1) Die Bundesanstalt erteilt jeder Person auf Antrag eine schriftliche Auskunft über den sie betreffenden Inhalt der nationalen Verstoßdatei. Hat der Betroffene einen gesetzlichen Vertreter, so ist auch dieser antragsberechtigt. Ist der Betroffene geschäftsunfähig, so ist nur sein gesetzlicher Vertreter antragsberechtigt.</P><P>(2) Der Antrag ist bei der Bundesanstalt über die nach Landesrecht zuständige Behörde zu stellen. Sofern der Antragsteller nicht persönlich erscheint, kann der Antrag schriftlich mit amtlich oder öffentlich beglaubigter Unterschrift des Antragstellers gestellt werden. Der Antragsteller hat seine Identität und, wenn er als gesetzlicher Vertreter handelt, seine Vertretungsmacht nachzuweisen. Der Antragssteller und sein gesetzlicher Vertreter können sich bei der Antragstellung nicht durch einen Bevollmächtigten vertreten lassen.</P><P>(3) Die Übersendung der Auskunft an eine andere Person als den Betroffenen oder seinen Vertreter im Sinne des Absatzes 1 Satz 2 oder 3 ist nicht zulässig.</P><P>(4) Wird die Auskunft zur Vorlage bei einer Behörde beantragt, so ist sie dieser Behörde unmittelbar zu übersenden. Die Behörde hat dem Antragsteller auf Verlangen Einsicht in die Auskunft zu gewähren. Der Antragsteller kann verlangen, dass die Auskunft, wenn sie Eintragungen enthält, zunächst an eine von ihm benannte Behörde, die nicht die Behörde ist, der die Auskunft vorzulegen ist, zur Einsichtnahme durch ihn übersandt wird. Der Antragsteller ist bei Antragstellung auf diese Möglichkeit hinzuweisen. Die benannte Behörde darf die Einsicht nur dem Antragsteller persönlich gewähren. Nach Einsichtnahme ist die Auskunft an die Behörde, der die Auskunft vorzulegen ist, weiterzuleiten oder, soweit der Antragsteller dem widerspricht, von der benannten Behörde zu vernichten.</P><P>(5) Wohnt der Antragsteller außerhalb des Geltungsbereichs dieses Gesetzes, so kann er verlangen, dass die Auskunft, wenn sie Eintragungen enthält, zunächst an eine von ihm benannte amtliche Vertretung der Bundesrepublik Deutschland zur Einsichtnahme durch ihn übersandt wird. Absatz 4 Satz 5 und 6 gilt für die amtliche Vertretung der Bundesrepublik Deutschland entsprechend.</P><P>(6) Die Bundesanstalt kann für den Antrag und die Auskunft ein Muster im Bundesanzeiger veröffentlichen und Vordrucke – auch im Internet zum Herunterladen – bereithalten; soweit für den Antrag ein Muster veröffentlicht und ein Vordruck bereitgehalten ist, sind diese zu verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008760984BJNE003201119",
        "name": "§ 14b",
        "title": "Elektronische Antragstellung",
        "parent": null,
        "body": "<P>(1) Abweichend von § 14a Absatz 2 Satz 1 und 2 kann der Antrag nach Maßgabe der Absätze 2 bis 4 auch in elektronischer Form unter Nutzung des im Internet angebotenen Zugangs unmittelbar bei der Bundesanstalt gestellt werden.</P><P>(2) Der Nachweis der Identität ist mit dem elektronischen Identitätsnachweis nach § 18 des Personalausweisgesetzes, nach § 12 des eID-Karte-Gesetzes oder nach § 78 Absatz 5 des Aufenthaltsgesetzes zu führen. Dabei müssen aus dem elektronischen Speicher und Verarbeitungsmedium des Personalausweises, der eID-Karte oder des elektronischen Aufenthaltstitels an die Bundesanstalt übermittelt werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Daten nach § 18 Absatz 3 Satz 1 des Personalausweisgesetzes, nach § 12 Absatz 3 Satz 2 des eID-Karte-Gesetzes in Verbindung mit § 18 Absatz 3 Satz 1 des Personalausweisgesetzes oder nach § 78 Absatz 5 Satz 2 des Aufenthaltsgesetzes in Verbindung mit § 18 Absatz 3 Satz 1 des Personalausweisgesetzes und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Staatsangehörigkeit.</LA></DD></DL>Lässt das elektronische Speicher- und Verarbeitungsmedium die Übermittlung des Geburtsnamens nicht zu, ist der Geburtsname im Antrag anzugeben und anderweitig nachzuweisen. Bei der Datenübermittlung ist ein dem jeweiligen Stand der Technik entsprechendes sicheres Verfahren zu verwenden, das die Vertraulichkeit und Integrität des elektronisch übermittelten Datensatzes gewährleistet.</P><P>(3) Vorzulegende Nachweise sind gleichzeitig mit dem Antrag in elektronischer Form einzureichen und ihre Echtheit sowie inhaltliche Richtigkeit sind an Eides statt zu versichern. Bei vorzulegenden Schriftstücken kann die Bundesanstalt im Einzelfall die Vorlage des Originals verlangen.</P><P>(4) Die näheren technischen Einzelheiten des elektronischen Verfahrens legt die Bundesanstalt fest. Die Festlegung nach Satz 1 ist im Bundesanzeiger zu veröffentlichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 14b: Zur Anwendung vgl. § 22a +++) <BR />(+++ Hinweis: Die Änderung d. Art. 6 Abs. 1 G v. 21.6.2019 I 846 durch Art. 154a Nr. 3 Buchst. a G v. 20.11.2019 I 1626 (Verschiebung d. Inkrafttretens auf d. 1.11.2020) ist nicht ausführbar, da Art. 5 d. G v. 21.6.2019 I 846 zum Zeitpunkt d. Inkrafttretens d. G v. 20.11.2019 I 1626 bereits mWv 1.11.2019 in Kraft getreten war +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR008760984BJNE002102377",
        "name": "§ 15",
        "title": "Ermächtigung zum Erlass von Rechtsverordnungen",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Ernährung und Landwirtschaft wird zur Durchführung dieses Gesetzes, zur Durchführung des Fischereirechts der Europäischen Union oder zur Erfüllung von Verpflichtungen aus internationalen Fischereiübereinkommen ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Durchführung der Überwachung der Einfuhr, Ausfuhr und Wiederausfuhr von Fischereierzeugnissen gemäß Kapitel III der Verordnung (EG) Nr. 1005/2008 und hierbei insbesondere die Voraussetzungen und das Verfahren bei der Vorlage von Fangbescheinigungen und für die Erteilung des APEO-Status, die Beschränkung der Zulässigkeit der Einfuhren, Ausfuhren und Wiederausfuhren auf bestimmte Orte sowie andere Maßnahmen und Verfahren zur Verwaltungsvereinfachung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Inhalt und Umfang der Pflicht zur Ausrüstung eines Fischereifahrzeugs mit einem Gerät zur Übermittlung von Positionsdaten im satellitengestützten Schiffsüberwachungssystem einschließlich der Pflicht des Kapitäns zum Mitführen eines solchen Geräts an Bord und zu dessen Instandhaltung sowie Inhalt und Umfang der Pflicht zur Datenübertragung und Ausnahmen von diesen Verpflichtungen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführungsvorschriften zum Betrieb des Fischereiüberwachungszentrums und die Einrichtung eines mit anderen Mitgliedstaaten gemeinsam betriebenen Fischereiüberwachungszentrums,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Inhalt und Umfang der Pflicht zur Ausrüstung eines Fischereifahrzeugs mit einem Gerät zur Übermittlung von Daten im automatischen Schiffidentifizierungssystem einschließlich der Pflicht des Kapitäns zum Mitführen eines solchen Geräts an Bord und zu dessen Instandhaltung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren bei der Überwachung der Fischereiaufwandsregelungen nach den Artikeln 26 bis 32 der Verordnung (EG) Nr. 1224/2009, insbesondere bei der Überprüfung und der Verwaltung der Fischereiaufwandsdaten,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Inhalt und Umfang der Pflichten des Kapitäns bezüglich der Bergung von verlorenem Fanggerät sowie Ausnahmen von diesen Pflichten,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Durchführung von gemeinschaftlichen Kontrollbeobachterprogrammen im Sinne des Artikels 73 der Verordnung (EG) Nr. 1224/2009 durch eine Behörde des Bundes sowie Inhalt und Umfang der Pflichten des Kapitäns im Rahmen eines solchen Programms,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Inhalt und Umfang der Pflichten des jeweils Verantwortlichen für das zu kontrollierende Fischereifahrzeug, das Transportfahrzeug oder den Raum, in dem die Seefischereierzeugnisse gelagert, verarbeitet oder vermarktet werden, gegenüber dem Kontrollbeamten bei einer Fischereikontrolle,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführungsvorschriften zur Speicherung und Verwendung von Daten, die Ausgestaltung von Datenbanken und des Validierungssystems,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Inhalt und Umfang der Pflichten des Kapitäns zur Anlandung von Fängen quotengebundener Arten, die während eines Fangeinsatzes im Rahmen von Fischereien oder in Fanggebieten, für die die Vorschriften der Gemeinsamen Fischereipolitik gelten, getätigt wurden,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bezeichnung der Ordnungswidrigkeiten und Straftaten im Sinne des § 13 Absatz 3 Satz 1 und die Zuordnung der Tatbestände im Sinne des § 13 Absatz 3 Satz 2,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">besondere Befugnisse des Bundesamtes für Seeschifffahrt und Hydrographie im Hinblick auf die Ausübung von Berechtigungen aus Befähigungszeugnissen bei der Anordnung des Ruhens oder der Entziehung von Befähigungszeugnissen im Zusammenhang mit der Durchführung des Punktesystems nach § 13 Absatz 1 Satz 2 Nummer 2,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren und technische Einzelheiten zur Durchführung der Bestimmungen über die nationale Verstoßdatei,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Inhalt und Umfang der Pflichten des Kapitäns eines Fischereifahrzeugs zum Mitführen an Bord, Bereithalten und Zurverfügungstellen von Hilfsmitteln zur Ermöglichung einer Seekontrolle,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zuständigkeit der Bundesanstalt für <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entgegennahme der Anträge auf finanzielle Beteiligung der Europäischen Union an den Ausgaben natürlicher oder juristischer Personen des Privatrechts, die durch die Durchführung bestimmter Vorschriften des Fischereirechts der Europäischen Union im Bereich der Fischereikontrolle entstehen, und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausschüttung dieser Finanzmittel an die jeweils Begünstigten sowie</LA></DD></DL></LA><LA Size=\"normal\">die dazu erforderlichen Überwachungs- und Verwaltungsverfahren,</LA></DD></DL>zu regeln.</P><P>(2) Das Bundesministerium für Ernährung und Landwirtschaft wird ferner zu den in Absatz 1 bezeichneten Zwecken ermächtigt, durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Liste der bezeichneten Häfen oder küstennahen Orte, <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">an denen Drittlandfischereifahrzeuge Fischereierzeugnisse anlanden oder umladen dürfen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">an denen Drittlandfischereifahrzeugen Zugang zu Hafendienstleistungen gewährt werden darf,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">an denen Fischereifahrzeuge aus Mitgliedstaaten der Europäischen Union Fischereierzeugnisse umladen oder</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">an denen Fänge einer Art, für die ein Mehrjahresplan gilt, nach Artikel 43 der Verordnung (EG) Nr. 1224/2009 angelandet werden dürfen,</LA></DD></DL></LA><LA Size=\"normal\">aufzustellen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Verhinderung, Bekämpfung und Unterbindung der IUU-Fischerei das Zusammenwirken zwischen den Behörden des Bundes und der Länder im Hinblick auf Meldeverfahren und andere Verwaltungsabläufe sowie die Pflichten der Kapitäne und Betreiber von Fischereifahrzeugen, der Marktteilnehmer und anderer Wirtschaftsbeteiligter zu regeln,</LA></DD><DT>2a.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Chartern von Fischereifahrzeugen zu verbieten oder zu beschränken,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren bei der Überwachung und der Genehmigung des Zugangs zum Hafen von Drittlandfischereifahrzeugen, die gegenseitige Unterrichtung der zuständigen Landesbehörden bei der Überwachung des Zugangs zum Hafen und die Durchführung der Überwachung von Drittlandfischereifahrzeugen zu regeln,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Inhalt und Umfang der Pflicht des Kapitäns zum Ausstellen, zur Vorlage und zur Übermittlung von Anmeldungen vor der Ankunft im Hafen (Voranmeldung), Anlandeerklärungen und Umladeerklärungen, zum Führen, zur Vorlage und zur Übermittlung eines Logbuchs sowie Ausnahmen von diesen Verpflichtungen zu regeln,</LA></DD><DT>4a.</DT><DD Font=\"normal\"><LA Size=\"normal\">Inhalt und Umfang der Pflicht des Kapitäns zur Aufbewahrung, Speicherung und Verwendung von Voranmeldungen, Anlandeerklärungen, Umladeerklärungen und den Angaben aus den Logbüchern zu regeln,</LA></DD><DT>4b.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren bei Vorlage, Überprüfung, Aufbewahrung, Speicherung und Verwendung von Voranmeldungen, Anlandeerklärungen, Umladeerklärungen und den Angaben aus den Logbüchern und die gegenseitige Unterrichtung der zuständigen Landesbehörden zu regeln,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Vermarktung von Seefischereierzeugnissen vom Erstverkauf bis zum Verkauf im Einzelhandel, einschließlich der Beförderung, Vorschriften zu erlassen über <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Nachweis des Ursprungs der Erzeugnisse,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Packen in Lose von Seefischereierzeugnissen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einhaltung der Vermarktungsnormen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">durch die Wirtschaftsbeteiligten einzurichtende Systeme und Verfahren zur Identifizierung von Marktteilnehmern zu den Zwecken der Rückverfolgbarkeit,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kennzeichnung von Seefischereierzeugnissen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Information des Verbrauchers im Einzelhandel,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Direktverkauf von Seefischereierzeugnissen und</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">beim Erstverkauf geltende Bedingungen,</LA></DD></DL></LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren beim Wiegen von Seefischereierzeugnissen vor dem Erstverkauf zu regeln,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Inhalt und Umfang der Pflicht zum Ausstellen, zur Vorlage und zur Übermittlung von Verkaufsbelegen, Übernahmeerklärungen, Wiegedokumenten, Fangbescheinigungen und Beförderungsunterlagen für Seefischereierzeugnisse zu regeln,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Inhalt und Umfang der Pflicht zur Aufbewahrung, Speicherung und Verwendung von Verkaufsbelegen, Übernahmeerklärungen, Wiegedokumenten, Fangbescheinigungen und Transportdokumenten zu regeln,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren bei Vorlage, Überprüfung, Aufbewahrung, Speicherung und Verwendung von Verkaufsbelegen, Übernahmeerklärungen, Wiegedokumenten, Fangbescheinigungen und Transportdokumenten und die gegenseitige Unterrichtung der zuständigen Landesbehörden zu regeln.</LA></DD></DL>In Rechtsverordnungen nach Satz 1 Nummer 6 ist vorzusehen, dass Ausnahmen von Wiegeverpflichtungen ermöglicht werden, soweit dies mit dem Fischereirecht der Europäischen Union vereinbar ist.</P><P>(3) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zur Erhaltung und wirtschaftlichen Nutzung von Fischbeständen, zur Durchführung des Fischereirechts der Europäischen Union oder zur Erfüllung von Verpflichtungen aus internationalen Fischerei-Übereinkommen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu verbieten oder vorzuschreiben, Fische bestimmter Arten oder bestimmte Meerestiere zu fangen, an Bord zu nehmen, zu behalten, zu bearbeiten, zu behandeln, auf eine bestimmte Art und Weise aufzubewahren, über Bord zu werfen, anzulanden, umzuladen, zu übernehmen oder umzusetzen,</LA></DD><DT>1a.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu verbieten oder vorzuschreiben, Fische bestimmter Arten oder bestimmte Meerestiere ein- oder auszuführen, zum Kauf anzubieten oder zu verkaufen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausübung der Seefischerei und der Freizeitfischerei mengenmäßig, zeitlich, räumlich oder in anderer Weise zu beschränken,</LA></DD><DT>2a.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausübung der Seefischerei ohne Genehmigung oder Registrierung zu verbieten oder zu beschränken,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Benutzung und Aufbewahrung von Fanggeräten, Fang-, Abschreckungs- und Verarbeitungsvorrichtungen sowie die Anwendung von Ortungs- und Fangmethoden zu verbieten, zu beschränken oder vorzuschreiben,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Pflicht zu Aufzeichnungen, Auskünften oder sonstigen Meldungen aufzuerlegen, soweit es erforderlich ist, um die Einhaltung der Beschränkungen überwachen, den Fischereiaufwand feststellen oder die Entwicklung der Fischbestände verfolgen zu können,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Pflicht zum Markieren oder Registrieren eines Fischereifahrzeuges, eines Hilfsboots, einer Fischsammelvorrichtung, eines Fanggeräts, einer Abschreckungsvorrichtung oder Boje aufzuerlegen sowie das Vornehmen von Veränderungen an Markierungen oder Registrierungsnummern zu verbieten,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Inhalt und Umfang der Pflichten von Freizeitfischern zum Registrieren und Melden von Fängen bei der zuständigen Behörde sowie zur Registrierung der Freizeitfischer zu regeln,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Inhalt und Umfang der Pflichten des Kapitäns zur Unterstützung von wissenschaftlichen Beobachtern bei der Wahrnehmung ihrer Aufgaben zu regeln,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu verbieten, zu beschränken oder vorzuschreiben, in bestimmten Häfen oder zu bestimmten Zeiten anzulanden oder bestimmte Gebiete und Häfen anzusteuern oder zu verlassen.</LA></DD></DL></P><P>(4) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zur Überwachung und zur Durchführung des Fischereirechts der Europäischen Union oder zur Erfüllung von Verpflichtungen aus internationalen Fischerei-Übereinkommen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">vorzuschreiben, dass Überwachungsmaßnahmen zu dulden und zu unterstützen sind, Weisungen eines Kontrollbeamten oder eines Unionsinspektors im Sinne der Verordnung (EG) Nr. 1224/2009 oder eines Inspektors einer regionalen Fischereiorganisation unverzüglich zu befolgen sind und dass dem Kontrollbeamten oder jeweiligen Inspektor Auskünfte über Fänge und Fangtätigkeit zu erteilen sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu verbieten, Überwachungsmaßnahmen zu behindern oder die Sicherheit von Kontrollbeamten, Unionsinspektoren im Sinne der Verordnung (EG) Nr. 1224/2009 oder Inspektoren regionaler Fischereiorganisationen zu gefährden.</LA></DD></DL>Außerhalb der Betriebs- und Geschäftszeiten von Betriebs- und Geschäftsräumen und hinsichtlich der Räume, die zugleich Wohnzwecken dienen, dürfen Überwachungsmaßnahmen nach Satz 1 nur zur Verhütung dringender Gefahren für die öffentliche Sicherheit und Ordnung vorgesehen werden; insoweit wird das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) eingeschränkt.</P><P>(5) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates technische Beschreibungen von Fanggerät zu erlassen. In der Rechtsverordnung sind die geografischen Gebiete, in denen die technische Beschreibung des jeweiligen Fanggeräts gilt, zu bezeichnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008760984BJNE002201311",
        "name": "§ 16",
        "title": "Eingriffsbefugnisse",
        "parent": null,
        "body": "<P>(1) Die zuständigen Behörden des Bundes und der Länder können, soweit sie die in § 1 Absatz 1 Nummer 2 bezeichneten Rechtsakte, dieses Gesetz oder die auf Grund dieses Gesetzes erlassenen Rechtsverordnungen an Bord eines Fischereifahrzeugs, im Hafen oder zu Lande ausführen, zur Überprüfung von Kapitänen von Fischereifahrzeugen, sonstigen Besatzungsmitgliedern von Fischereifahrzeugen, Fanglizenzinhabern, Fischereibetrieben und ihren wirtschaftlichen Zusammenschlüssen sowie Fischhandelsbetrieben und Fischmarktverwaltungen hierfür erforderliche Auskünfte, die Vorlage aller hierfür erforderlichen, fischereilichen Unterlagen und deren Aushändigung verlangen. Sie können zu diesem Zweck auch Prüfungen bei den Auskunftspflichtigen vornehmen. Die Auskunftspflichtigen haben die jeweils in Satz 1 genannten Auskünfte zu erteilen, Unterlagen vorzulegen und Prüfungen zu dulden. Unterlagen im Sinne der Sätze 1 und 3 sind auch Befähigungszeugnisse, Befähigungsnachweise und Anerkennungsvermerke, auch soweit die Unterlagen von einer ausländischen Behörde ausgestellt sind.</P><P>(2) Die Kontrollbeamten sind befugt, dabei Fahrzeuge, Betriebsräume, Grundstücke und Geschäftsräume zu betreten. Außerhalb der Betriebs- und Geschäftszeiten und hinsichtlich der Räume, die zugleich Wohnzwecken dienen, dürfen diese Befugnisse nur zur Verhütung dringender Gefahren für die öffentliche Sicherheit und Ordnung ausgeübt werden; insoweit wird das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) eingeschränkt.</P><P>(3) Wenn der Kapitän oder ein Besatzungsmitglied eines Fischereifahrzeugs eine Überwachungsmaßnahme nicht duldet oder nicht unterstützt oder die Weisung eines Kontrollbeamten nicht unverzüglich befolgt, können die Kontrollbeamten unmittelbaren Zwang gegen Personen und Sachen anwenden. Bei der Überwachung durch Kontrollbeamte des Bundes gilt insoweit das Gesetz über den unmittelbaren Zwang bei Ausübung öffentlicher Gewalt durch Vollzugsbeamte des Bundes. Die Kontrollbeamten haben bei Ordnungswidrigkeiten nach § 18 dieselben Rechte und Pflichten wie die Beamten des Polizeidienstes nach dem Gesetz über Ordnungswidrigkeiten; sie können im Bußgeldverfahren Beschlagnahmen, Durchsuchungen und Untersuchungen nach den für Ermittlungspersonen der Staatsanwaltschaft geltenden Vorschriften der Strafprozessordnung vornehmen.</P><P>(4) Die Bundesanstalt ist befugt, zur Überwachung der Einfuhr, Ausfuhr und Durchfuhr von Fischereierzeugnissen Sendungen einschließlich der Beförderungsmittel, Behälter, Lade- und Verpackungsmittel zur Überprüfung anzuhalten.</P><P>(5) Der nach einer auf Grund des § 15 Absatz 4 erlassenen Verordnung oder der nach Absatz 1 Auskunftspflichtige kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.</P><P>(6) Die Kontrollbeamten dürfen ihre Befugnisse nur insoweit ausüben, wie dies erforderlich ist, um die Einhaltung der fischereirechtlichen Vorschriften zu überwachen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008760984BJNE002300377",
        "name": "§ 17",
        "title": "Verbote",
        "parent": null,
        "body": "<P>(1) Der Kapitän eines Drittlandfischereifahrzeugs darf nicht <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ohne Genehmigung in einen Hafen einlaufen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Anlandung, Umladung oder Verarbeitung von Fisch an Bord durchführen, soweit die Bundesanstalt die Genehmigung nicht erteilt hat.</LA></DD></DL></P><P>(2) Der Abschluss einer Chartervereinbarung mit einem Staatsangehörigen eines im Sinne des Kapitels VI der Verordnung (EG) Nr. 1005/2008 nichtkooperierenden Drittlands über ein Fischereifahrzeug, das berechtigt ist, die Bundesflagge zu führen, ist verboten.</P><P>(3) Wenn und solange die zuständige Behörde Fischereifahrzeugen aus Mitgliedstaaten der Europäischen Union den Zugang zum Hafen verweigert, ist dem Kapitän das Einlaufen in einen Hafen verboten. Die zuständige Landesbehörde verwehrt dem betroffenen Fischereifahrzeug das Einlaufen in den Hafen, solange das Verbot besteht.</P><P>(4) Kapitäne dürfen ein Fischereifahrzeug, das mit einer Maschine ausgestattet ist, die die im Maschinenzertifikat angegebene höchste Dauerleistung übersteigt, zum Fischfang nicht nutzen.</P><P>(5) Es ist verboten, als Kapitän Fanggerät, das einer durch Rechtsverordnung auf Grund des § 15 Absatz 5 festgelegten technischen Beschreibung nicht oder nicht vollständig entspricht, an Bord eines Fischereifahrzeugs mitzuführen oder zum Fischfang einzusetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008760984BJNE002403377",
        "name": "§ 18",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer wissentlich einen Fischbestand, für den ein Fangverbot im Sinne des § 1a Absatz 6 oder ein Moratorium im Sinne des § 1a Absatz 7 gilt, während des Geltungszeitraums oder im örtlichen Geltungsbereich des Fangverbots oder des Moratoriums befischt.</P><P>(2) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ohne Erlaubnis nach § 3 Absatz 1 Satz 1 die Seefischerei ausübt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Auflage nach § 3 Absatz 1 Satz 6 zuwiderhandelt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ohne Genehmigung nach § 4 Satz 1 die Seefischerei ausübt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Rechtsverordnung nach <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 15 Absatz 1 Nummer 2, 4 oder 10, Absatz 2 Nummer 2, 2a oder 5 Buchstabe b, c, d, g oder h, Absatz 3 Nummer 1, 1a, 2, 2a, 3 oder 8 oder Absatz 4 Satz 1 Nummer 2 oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 15 Absatz 1 Nummer 6, 7, 8 oder 13, Absatz 2 Nummer 4, 4a, 5 Buchstabe a, e oder f, Nummer 7 oder 8, Absatz 3 Nummer 4, 5 oder 6 oder Absatz 4 Satz 1 Nummer 1</LA></DD></DL></LA><LA Size=\"normal\">oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Anordnung nach § 16 Absatz 1 Satz 1 zuwiderhandelt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 16 Absatz 1 Satz 3 eine Prüfung nicht duldet,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 17 Absatz 1 Nummer 1 oder Absatz 3 Satz 1 in den Hafen einläuft,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 17 Absatz 1 Nummer 2 eine Anlandung, Umladung oder Verarbeitung durchführt,</LA></DD><DT>8a.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 17 Absatz 2 eine Chartervereinbarung abschließt,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 17 Absatz 4 ein Fischereifahrzeug nutzt,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 17 Absatz 5 in Verbindung mit einer Rechtsverordnung nach § 15 Absatz 5 ein dort genanntes Fanggerät mitführt oder einsetzt oder</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer unmittelbar geltenden Vorschrift in Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union zuwiderhandelt, die inhaltlich einer Regelung entspricht, zu der die in Nummer 4 <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Buchstabe a oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Buchstabe b</LA></DD></DL>genannten Vorschriften ermächtigen, soweit eine Rechtsverordnung nach Absatz 6 für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist.</LA></DD></DL></P><P>(3) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von einem Fischereifahrzeug, das in der EU-Liste nach § 1a Absatz 4 aufgeführt ist, einen Fang umlädt, mit einem solchen Fahrzeug gemeinsame Fangeinsätze durchführt, ein solches Fahrzeug mit Treibstoff, Material oder Besatzung versorgt, auf einem solchen Fahrzeug anheuert, an einem solchen Fahrzeug Eigentum erwirbt oder an einem solchen Fahrzeug Reparaturarbeiten ausübt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Kapitän mit einem Fischereifahrzeug die Seefischerei ausübt, das nach Artikel 91 des Seerechtsübereinkommens der Vereinten Nationen vom 10. Dezember 1982 (BGBl. 1994 II S. 1798, 1799) staatenlos ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Fischereierzeugnissen handelt oder Fischereierzeugnisse einführt, die auf Fängen beruhen, die aus illegaler Fischerei nach Artikel 2 Nummer 2 Buchstabe a der Verordnung (EG) Nr. 1005/2008 oder aus nicht gemeldeter Fischerei nach Artikel 2 Nummer 3 Buchstabe a der Verordnung (EG) Nr. 1005/2008 stammen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Kapitän eines Fischereifahrzeugs mit einer Länge von über alles zwölf Metern oder mehr, das berechtigt ist, die Bundesflagge zu führen, binnen 24 Stunden nach Ende einer Anlandung in einem Hafen außerhalb der Europäischen Union elektronisch eine Anlandeerklärung, in der <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die äußeren Kennbuchstaben und -ziffern und der Name des Fischereifahrzeugs,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der FAO-3-Alfa-Code im Sinne des § 1a Absatz 5 jeder angelandeten Art und das geografische Gebiet, in dem die Fänge getätigt wurden,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Mengen jeder angelandeten Art in Kilogramm Erzeugnisgewicht, aufgeschlüsselt nach Art der Aufmachung oder der Anzahl der Tiere, und</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Anlandehafen</LA></DD></DL></LA><LA Size=\"normal\">angegeben werden, an die Bundesanstalt nicht oder nicht richtig übermittelt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Kapitän eines Fischereifahrzeugs, das berechtigt ist, die Bundesflagge zu führen, binnen 48 Stunden nach dem Erstverkauf von Fischereierzeugnissen, wenn die Fänge in einem Hafen außerhalb der Europäischen Union angelandet worden sind und der Erstverkauf außerhalb der Europäischen Union erfolgt ist, elektronisch eine Kopie eines Verkaufsbelegs, in der <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die äußeren Kennbuchstaben und -ziffern sowie der Name des Fischereifahrzeugs, das die Erzeugnisse angelandet hat,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Hafen und das Datum der Anlandung,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Name des Fischereifahrzeugbetreibers oder -kapitäns und, wenn dieser nicht der Verkäufer ist, der Name des Verkäufers,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Name des Käufers und dessen Mehrwertsteuernummer, dessen Steuernummer oder eine andere individuelle Identifikationsnummer,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">der FAO-3-Alfa-Code im Sinne des § 1a Absatz 5 jeder angelandeten Art und das geografische Gebiet, in dem die Fänge getätigt wurden,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Mengen jeder angelandeten Art in Kilogramm Erzeugnisgewicht, aufgeschlüsselt nach Art der Aufmachung oder der Anzahl der Tiere,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">für Fischereierzeugnisse nach Artikel 2 der Verordnung (EU) Nr. 1379/2013 des Europäischen Parlaments und des Rates vom 11. Dezember 2013 über die gemeinsame Marktorganisation für Erzeugnisse der Fischerei und der Aquakultur, zur Änderung der Verordnungen (EG) Nr. 1184/2006 und (EG) Nr. 1224/2009 des Rates und zur Aufhebung der Verordnung (EG) Nr. 104/2000 des Rates (ABl. L 354 vom 28.12.2013, S. 1), die zuletzt durch die Verordnung (EU) 2015/812 (ABl. L 133 vom 29.5.2015, S. 1) geändert worden ist, Einzelgröße oder Gewicht, Klasse, Aufmachung und Frische,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ort und Datum des Verkaufs und</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Preis</LA></DD></DL></LA><LA Size=\"normal\">angegeben werden, oder ein gleichwertiges Dokument, das dieselben Angaben enthält, an die Bundesanstalt nicht oder nicht richtig übermittelt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Manipulation an einer Maschine eines Fischereifahrzeugs mit dem Ziel vornimmt, die Dauerleistung über die im Maschinenzertifikat nach Artikel 40 in Verbindung mit Artikel 4 Nummer 27 der Verordnung (EG) Nr. 1224/2009 angegebene höchste Dauerleistung zu steigern, oder</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Kapitän lebende aquatische Ressourcen gewerblich nutzt, ohne dass er für das Fischereifahrzeug über eine gültige Fanglizenz verfügt.</LA></DD></DL></P><P>(4) Die Ordnungswidrigkeit kann in den Fällen der Absätze 1, 2 Nummer 1 bis 3, 4 Buchstabe a, Nummer 7 bis 10 und 11 Buchstabe a und des Absatzes 3 mit einer Geldbuße bis zu einhunderttausend Euro, in den übrigen Fällen mit einer Geldbuße bis zu fünfzigtausend Euro geahndet werden.</P><P>(5) Die Ordnungswidrigkeit kann in den Fällen der Absätze 1, 2 Nummer 1 bis 5, 8 bis 10, 11 und des Absatzes 3 Nummer 1 bis 3, 6 und 7 auch dann geahndet werden, wenn sie in der Ausschließlichen Wirtschaftszone auf einem Schiff begangen wird, das nicht berechtigt ist, die Bundesflagge zu führen.</P><P>(6) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, soweit dies zur Durchsetzung der Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union erforderlich ist, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Tatbestände zu bezeichnen, die als Ordnungswidrigkeit nach Absatz 2 Nummer 11 geahndet werden können. Das Bundesministerium für Ernährung und Landwirtschaft kann die Ermächtigung nach Satz 1 durch Rechtsverordnung ohne Zustimmung des Bundesrates ganz oder teilweise auf die Bundesanstalt übertragen.</P><P>(7) Gegenstände, auf die sich eine Ordnungswidrigkeit nach Absatz 1, 2 oder Absatz 3 bezieht oder die zu ihrer Begehung oder Vorbereitung gebraucht worden oder bestimmt gewesen sind, können eingezogen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008760984BJNE002500377",
        "name": "§ 19",
        "title": "Strafvorschriften",
        "parent": null,
        "body": "<P>(1) Mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe wird bestraft, wer <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine in § 18 Absatz 1 bezeichnete Handlung begeht oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine in § 18 Absatz 2 Nummer 1 oder Nummer 3 oder Absatz 3 Nummer 1, 2, 3, 6 oder Nummer 7 bezeichnete Handlung wissentlich begeht</LA></DD></DL>und aus Gewinnsucht oder gewerbsmäßig handelt.</P><P>(2) Ebenso wird bestraft, wer eine in § 18 Absatz 1 oder Absatz 2 Nummer 1 oder Nummer 3 oder Absatz 3 Nummer 1, 2, 3, 6 oder Nummer 7 bezeichnete Handlung beharrlich wiederholt.</P><P>(3) Die Absätze 1 und 2 gelten auch in Verbindung mit § 18 Absatz 5.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008760984BJNE002602119",
        "name": "§ 20",
        "title": "Außenvertretung",
        "parent": null,
        "body": "<P>(1) Die Bundesanstalt kann zur wirksamen Anwendung und Durchführung der Vorschriften des Fischereirechts der Europäischen Union gegenüber anderen Mitgliedstaaten, Drittländern und den Stellen der Europäischen Union im Einvernehmen mit dem Bundesministerium für Ernährung und Landwirtschaft Amtshandlungen vornehmen. Wenn und soweit die Zuständigkeit der Länder berührt ist, soll mit den betroffenen Ländern Einvernehmen hergestellt werden.</P><P>(2) Die Bundesanstalt kann mit Zustimmung des Bundesministeriums für Ernährung und Landwirtschaft Meldungen, Berichte, Daten, Stellungnahmen, Stichprobenpläne oder andere Informationen erstellen oder zusammenstellen und an die zuständigen Stellen der Europäischen Union übermitteln, wenn und soweit die Bundesrepublik Deutschland auf Grund von Vorschriften der Gemeinsamen Fischereipolitik oder auf Grund einer Anforderung der Stellen der Europäischen Union zur Übermittlung verpflichtet ist. Die betroffenen Länder sind zu beteiligen; soweit die Erstellung oder Zusammenstellung von Meldungen, Berichten, Daten, Stellungnahmen, Stichprobenplänen oder anderen Informationen in den Zuständigkeitsbereich der Länder fällt, übermitteln die Länder diese der Bundesanstalt zu den in Satz 1 genannten Zwecken auf Anforderung unverzüglich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008760984BJNE002701118",
        "name": "§ 21",
        "title": "Regelungsbefugnisse der Länder",
        "parent": null,
        "body": "<P>Die Länder können zur Regelung der Seefischerei oder zur Durchführung des Fischereirechts der Europäischen Union weitere Vorschriften erlassen, soweit dieses Gesetz keine Regelung trifft oder das Bundesministerium für Ernährung und Landwirtschaft von seinen Ermächtigungen nach § 15 keinen Gebrauch macht. Sie können im Interesse der auf Dauer bestmöglichen Nutzung und Erhaltung der Fischbestände die Ausübung des Fischfangs Beschränkungen unterwerfen, die über eine bundesrechtliche Regelung hinausgehen. Die Vorschriften der Länder haben sich im Rahmen des Fischereirechts der Europäischen Union zu halten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008760984BJNE002800377",
        "name": "§ 22",
        "title": "Verkündung von Rechtsverordnungen",
        "parent": null,
        "body": "<P>Rechtsverordnungen nach diesem Gesetz können abweichend von § 1 des Gesetzes über die Verkündung von Rechtsverordnungen auch im elektronischen Bundesanzeiger verkündet werden. Auf Rechtsverordnungen, die im elektronischen Bundesanzeiger verkündet werden, ist unter Angabe der Stelle ihrer Veröffentlichung und des Tages ihres Inkrafttretens nachrichtlich im Bundesgesetzblatt hinzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008760984BJNE003300311",
        "name": "§ 22a",
        "title": "Übergangs- und Anwendungsbestimmungen",
        "parent": null,
        "body": "<P>§ 14b ist ab dem 1. Juli 2018 anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008760984BJNE001403377",
        "name": "§ 23",
        "title": "(Inkrafttreten, Außerkrafttreten)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008760984BJNE003001311",
        "name": "Anlage",
        "title": "(zu § 2 Absatz 1)",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2011, 3080 — 3081)</kommentar></noindex></P><BR /><BR /><Title Align=\"auto\"><B>Zuständigkeiten des Bundes nach § 2 Absatz 1</B></Title><BR /><BR /><table frame=\"top\" pgwide=\"1\" tabstyle=\"Tabelle\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec align=\"center\" colname=\"col1\" colnum=\"1\" colwidth=\"6.99*\" /><colspec colname=\"COLSPEC0\" colnum=\"2\" colwidth=\"2.72*\" /><colspec colname=\"col2\" colnum=\"3\" colwidth=\"90.28*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" colsep=\"0\" rowsep=\"1\" valign=\"top\">lfd. Nr.</entry><entry VJ=\"1\" align=\"center\" nameend=\"col2\" namest=\"COLSPEC0\" rowsep=\"1\" valign=\"top\">Aufgabe</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"> 1</entry><entry VJ=\"1\" align=\"justify\" nameend=\"col2\" namest=\"COLSPEC0\" rowsep=\"0\">Überwachung und Unterstützung der Seefischerei seewärts der äußeren Begrenzung des Küstenmeeres</entry></row><row><entry VJ=\"1\" colsep=\"0\" rowsep=\"0\"> 1a)</entry><entry VJ=\"1\" align=\"justify\" colsep=\"1\" nameend=\"col2\" namest=\"COLSPEC0\" rowsep=\"0\">Verfügung einer Ad-hoc-Schließung nach Artikel 53 der Verordnung (EG) Nr. 1224/2009 mit Festlegung des geografischen Gebiets der betroffenen Fanggründe, der Dauer der Schließung und der Bedingungen, die für die Fischereien während der Schließung in dem betreffenden Gebiet gelten, sowie die nach Artikel 53 der Verordnung (EG) Nr. 1224/2009 erforderlichen Mitteilungen.</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"> 2</entry><entry VJ=\"1\" align=\"justify\" nameend=\"col2\" namest=\"COLSPEC0\" rowsep=\"0\">Überwachung der Seefischerei an Land bei Fischereifahrzeugen aus Mitgliedstaaten der Europäischen Union mit einer Bruttoraumzahl ab 500</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"> 3</entry><entry VJ=\"1\" align=\"justify\" nameend=\"col2\" namest=\"COLSPEC0\" rowsep=\"0\">Überwachung der Seefischerei an Land bei Fischereifahrzeugen aus Drittländern nach</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"COLSPEC0\" colsep=\"0\" rowsep=\"0\">a)</entry><entry VJ=\"1\" align=\"justify\" colname=\"col2\" rowsep=\"0\">Kapitel II der Verordnung (EG) Nr. 1005/2008 und den im Rahmen des Kapitels II der Verordnung (EG) Nr. 1005/2008 erlassenen Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union sowie</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"COLSPEC0\" colsep=\"0\" rowsep=\"0\">b)</entry><entry VJ=\"1\" align=\"justify\" colname=\"col2\" rowsep=\"0\">Gesetzen und Rechtsverordnungen, die im Rahmen der in Buchstabe a genannten Rechtsakte erlassen worden sind</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"> 4</entry><entry VJ=\"1\" align=\"justify\" nameend=\"col2\" namest=\"COLSPEC0\" rowsep=\"0\">Überprüfung der in elektronischer oder in anderer Form aufzuzeichnenden und zu übermittelnden Angaben aus den Fischereilogbüchern und Anlande- und Umladeerklärungen</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"COLSPEC0\" colsep=\"0\" rowsep=\"0\">a)</entry><entry VJ=\"1\" align=\"justify\" colname=\"col2\" rowsep=\"0\">von Fischereifahrzeugen, die berechtigt sind, die Bundesflagge zu führen, bei Anlandungen in einem Hafen eines anderen Mitgliedstaats der Europäischen Union oder eines Drittlands,</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"COLSPEC0\" colsep=\"0\" rowsep=\"0\">b)</entry><entry VJ=\"1\" align=\"justify\" colname=\"col2\" rowsep=\"0\">von Fischereifahrzeugen aus Mitgliedstaaten der Europäischen Union mit einer Bruttoraumzahl ab 500 und von Fischereifahrzeugen aus Drittländern</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"> 5</entry><entry VJ=\"1\" align=\"justify\" nameend=\"col2\" namest=\"COLSPEC0\" rowsep=\"0\">Entgegennahme, vorübergehende elektronische Speicherung und Weiterleitung der in elektronischer Form aufgezeichneten und übermittelten Angaben aus den Fischereilogbüchern und Anlande- und Umladeerklärungen aller Fischereifahrzeuge</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"> 6</entry><entry VJ=\"1\" align=\"justify\" nameend=\"col2\" namest=\"COLSPEC0\" rowsep=\"0\">Entgegennahme, elektronische Ersterfassung, vorübergehende elektronische Speicherung und Weiterleitung der in anderer Form aufgezeichneten und übermittelten Angaben aus den Fischereilogbüchern und Anlande- und Umladeerklärungen</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"COLSPEC0\" colsep=\"0\" rowsep=\"0\">a)</entry><entry VJ=\"1\" align=\"justify\" colname=\"col2\" rowsep=\"0\">von Fischereifahrzeugen aus Mitgliedstaaten der Europäischen Union mit einer Bruttoraumzahl ab 500 und Drittlandfahrzeugen,</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"COLSPEC0\" colsep=\"0\" rowsep=\"0\">b)</entry><entry VJ=\"1\" align=\"justify\" colname=\"col2\" rowsep=\"0\">von Fischereifahrzeugen, die berechtigt sind, die Bundesflagge zu führen, mit einer Bruttoraumzahl unter 500, bei Anlandungen in einem Hafen eines anderen Mitgliedstaats der Europäischen Union oder eines Drittlands</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"> 7</entry><entry VJ=\"1\" align=\"justify\" nameend=\"col2\" namest=\"COLSPEC0\" rowsep=\"0\">Vorübergehende elektronische Speicherung und Weiterleitung der in anderer Form aufgezeichneten und übermittelten Angaben aus den Fischereilogbüchern und Anlande- und Umladeerklärungen von Fischereifahrzeugen aus Mitgliedstaaten der Europäischen Union mit einer Bruttoraumzahl unter 500, unbeschadet der Regelung nach Nummer 6 Buchstabe b</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"> 8</entry><entry VJ=\"1\" align=\"justify\" nameend=\"col2\" namest=\"COLSPEC0\" rowsep=\"0\">Entgegennahme, Überprüfung, vorübergehende Speicherung und Weiterleitung der Anmeldung vor der Ankunft im Hafen (Voranmeldung) von Fischereifahrzeugen aus Mitgliedstaaten der Europäischen Union mit einer Bruttoraumzahl ab 500</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"> 9</entry><entry VJ=\"1\" align=\"justify\" nameend=\"col2\" namest=\"COLSPEC0\" rowsep=\"0\">Entgegennahme, vorübergehende Speicherung und Weiterleitung der in elektronischer Form übermittelten Voranmeldung von Fischereifahrzeugen aus Mitgliedstaaten der Europäischen Union mit einer Bruttoraumzahl bis zu 500</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">10</entry><entry VJ=\"1\" align=\"justify\" nameend=\"col2\" namest=\"COLSPEC0\" rowsep=\"0\">Entgegennahme, Überprüfung, vorübergehende Speicherung und Weiterleitung der Anmeldung vor der Ankunft in einem Hafen eines anderen Mitgliedstaats der Europäischen Union von Fischereifahrzeugen, die berechtigt sind, die Bundesflagge zu führen</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">11</entry><entry VJ=\"1\" align=\"justify\" nameend=\"col2\" namest=\"COLSPEC0\" rowsep=\"0\">Untersagung des Einlaufens in den Hafen von Fischereifahrzeugen aus Mitgliedstaaten der Europäischen Union mit einer Bruttoraumzahl ab 500, die nach den Vorschriften des Fischereirechts der Europäischen Union der Verpflichtung zur Voranmeldung unterliegen und die Voranmeldung nicht oder nicht vollständig übermitteln</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">12</entry><entry VJ=\"1\" align=\"justify\" nameend=\"col2\" namest=\"COLSPEC0\" rowsep=\"0\">Genehmigung von Umladungen und der Wiederaufnahme von Umladungen durch Fischereifahrzeuge aus Mitgliedstaaten der Europäischen Union mit einer Bruttoraumzahl ab 500</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">13</entry><entry VJ=\"1\" align=\"justify\" nameend=\"col2\" namest=\"COLSPEC0\" rowsep=\"0\">Überwachung der Freizeitfischerei in der Ausschließlichen Wirtschaftszone</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">14</entry><entry VJ=\"1\" align=\"justify\" nameend=\"col2\" namest=\"COLSPEC0\" rowsep=\"0\">Überwachung des Wiegens von Seefischereierzeugnissen bei oder nach der Anlandung oder an Bord eines Fischereifahrzeugs aus einem Mitgliedstaat der Europäischen Union mit einer Bruttoraumzahl ab 500 oder eines Fischereifahrzeugs aus einem Drittland</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">15</entry><entry VJ=\"1\" align=\"justify\" nameend=\"col2\" namest=\"COLSPEC0\" rowsep=\"0\">Entgegennahme und Überprüfung der in elektronischer oder in anderer Form aufzuzeichnenden und zu übermittelnden Angaben aus den Verkaufsbelegen über den Erstverkauf von Seefischereierzeugnissen nach der Anlandung sowie der Angaben aus den Übernahmeerklärungen über Seefischereierzeugnisse, die für einen Erstverkauf zu einem späteren Zeitpunkt bestimmt sind,</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"COLSPEC0\" colsep=\"0\" rowsep=\"0\">a)</entry><entry VJ=\"1\" align=\"justify\" colname=\"col2\" rowsep=\"0\">von Fischereifahrzeugen, die berechtigt sind, die Bundesflagge zu führen, bei Anlandungen in einem Hafen eines anderen Mitgliedstaats der Europäischen Union oder eines Drittlands,</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"COLSPEC0\" colsep=\"0\" rowsep=\"0\">b)</entry><entry VJ=\"1\" align=\"justify\" colname=\"col2\" rowsep=\"0\">von Fischereifahrzeugen aus Mitgliedstaaten der Europäischen Union mit einer Bruttoraumzahl ab 500 und von Fischereifahrzeugen aus Drittländern</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">16</entry><entry VJ=\"1\" align=\"justify\" nameend=\"col2\" namest=\"COLSPEC0\" rowsep=\"0\">Vorübergehende elektronische Speicherung und Weiterleitung der in elektronischer oder in anderer Form aufgezeichneten und übermittelten Angaben aus den Verkaufsbelegen und den Übernahmeerklärungen aller Fischereifahrzeuge</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">17</entry><entry VJ=\"1\" align=\"justify\" nameend=\"col2\" namest=\"COLSPEC0\" rowsep=\"0\">Durchführung der Vorschriften des Fischereirechts der Europäischen Union über die Überwachung des Fischereiaufwands</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">18</entry><entry VJ=\"1\" nameend=\"col2\" namest=\"COLSPEC0\" rowsep=\"0\">Erteilung von Fanglizenzen für Fahrzeuge, die berechtigt sind, die Bundesflagge zu führen</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">19</entry><entry VJ=\"1\" align=\"justify\" nameend=\"col2\" namest=\"COLSPEC0\" rowsep=\"0\">Einrichtung und das Führen der nationalen Verstoßdatei nach § 14</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">20</entry><entry VJ=\"1\" align=\"justify\" nameend=\"col2\" namest=\"COLSPEC0\" rowsep=\"0\">Überwachung der Einfuhr, Ausfuhr und Wiederausfuhr von Fischereierzeugnissen, die einer Einfuhr-, Ausfuhr- oder Wiederausfuhrregelung nach</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"COLSPEC0\" colsep=\"0\" rowsep=\"0\">a)</entry><entry VJ=\"1\" align=\"justify\" colname=\"col2\" rowsep=\"0\">unmittelbar geltenden Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union, insbesondere nach Kapitel III der Verordnung (EG) Nr. 1005/2008 in der jeweils geltenden Fassung und den im Rahmen des Kapitels III der Verordnung (EG) Nr. 1005/2008 erlassenen Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union sowie</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"COLSPEC0\" colsep=\"0\" rowsep=\"0\">b)</entry><entry VJ=\"1\" align=\"justify\" colname=\"col2\" rowsep=\"0\">Gesetzen und Rechtsverordnungen, die im Rahmen der in Buchstabe a bezeichneten Rechtsakte erlassen worden sind,</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" align=\"justify\" nameend=\"col2\" namest=\"COLSPEC0\" rowsep=\"0\">unterliegen, sowie die Bewilligung des Status eines „anerkannten Wirtschaftsbeteiligten“ nach den in den Buchstaben a und b genannten Rechtsakten</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\">21</entry><entry VJ=\"1\" align=\"justify\" nameend=\"col2\" namest=\"COLSPEC0\">Entgegennahme der Anträge auf finanzielle Beteiligung der Europäischen Union an den Fördermaßnahmen, die in der Verordnung (EU) Nr. 508/2014 festgelegt sind und die von der Bundesanstalt nach den einschlägigen nationalen Bestimmungen durchgeführt werden.</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
