{
  "data": {
    "type": "law",
    "id": "BJNR251720996",
    "firstPublished": "1996-10-10",
    "sourceTimestamp": "20210301212502",
    "titleShort": null,
    "titleLong": "Verordnung über Vorrechte und Immunitäten des\nInternationalen Seegerichtshofs",
    "abbreviation": "SeegerVorRV",
    "slug": "seegervorrv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1996, 2517",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Die Verordnung tritt gem. Art. 2 Abs. 2 dieser V an dem Tage außer Kraft, an dem ein Abkommen zwischen dem Internationalen Seegerichtshof und der Bundesrepublik Deutschland über Vorrechte und Immunitäten in Kraft tritt",
        "category": "Aufh"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 16.10.1996 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR251720996BJNE000100310",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des Artikels 3 Nr. 1 Buchstabe b und Nr. 2 des Gesetzes vom 22. Juni 1954 über den Beitritt der Bundesrepublik Deutschland zum Abkommen über die Vorrechte und Befreiungen der Sonderorganisationen der Vereinten Nationen vom 21. November 1947 und über die Gewährung von Vorrechten und Befreiungen an andere zwischenstaatliche Organisationen (BGBl. 1954 II S. 639), der durch Artikel 4 des Gesetzes vom 16. August 1980 (BGBl. 1980 II S. 941) neu gefaßt worden ist, verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR251720996BJNE000200310",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Mitglieder des Internationalen Seegerichtshofs und dessen Kanzler, soweit dieser nicht die deutsche Staatsangehörigkeit besitzt oder in der Bundesrepublik Deutschland ständig ansässig ist, genießen die Vorrechte, Immunitäten, Befreiungen und Erleichterungen, die den in vergleichbarem Rang stehenden Diplomaten der diplomatischen Missionen in der Bundesrepublik Deutschland gewährt werden.</P><P>(2) Auf den Internationalen Seegerichtshof mit Sitz in Hamburg, seine Bediensteten, die Ehegatten der Bediensteten, die von ihnen unterhaltenen Familienmitglieder sowie die Sachverständigen, einschließlich der Streitparteien, der Vertreter der Streitparteien und der Zeugen, die Aufträge des Internationalen Seegerichtshofs durchführen, wird das Abkommen über die Vorrechte und Befreiungen der Sonderorganisationen vom 21. November 1947 unter Ausschluß der Artikel IX und X des Abkommens sinngemäß angewendet.</P><P>(3) Die deutschen Rechtsvorschriften über die Versicherungspflicht in der Sozialversicherung sowie über das Kindergeld gelten nicht für den Internationalen Seegerichtshof mit Sitz in Hamburg und seine Bediensteten, sofern die Bediensteten des Internationalen Seegerichtshofs einem System der Sozialen Sicherheit des Internationalen Seegerichtshofs oder einem System, dem sich der Internationale Seegerichtshof angeschlossen hat, angehören, das ausreichende Leistungen vorsieht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR251720996BJNE000300310",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt am Tage nach der Verkündung mit Wirkung vom 1. August 1996 in Kraft, Artikel 1 Abs. 2 dieser Verordnung in bezug auf Befreiungen von der Gerichtsbarkeit mit Wirkung vom Tage nach der Verkündung.</P><P>(2) Diese Verordnung tritt an dem Tage außer Kraft, an dem ein Abkommen zwischen dem Internationalen Seegerichtshof und der Bundesrepublik Deutschland über Vorrechte und Immunitäten in Kraft tritt.</P><P>(3) Der Tag des Außerkrafttretens der Verordnung ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR251720996BJNE000400310",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
