{
  "data": {
    "type": "law",
    "id": "BJNR210350954",
    "firstPublished": "1954-10-13",
    "sourceTimestamp": "20210930213125",
    "titleShort": "Seelotsgesetz",
    "titleLong": "Gesetz über das Seelotswesen",
    "abbreviation": "SeeLG",
    "slug": "seelg",
    "extraAbbreviations": [
      "SeelotG"
    ],
    "publicationInfo": [
      {
        "reference": "1954, 1035",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 13.9.1984 I 1213;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 4 Abs. 135 G v. 18.7.2016 I 1666",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 1 G v. 3.6.2021 I 1471 (Nr. 29) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Änderung durch Art. 2 G v. 3.6.2021 I 1471 (Nr. 29) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Mittelbare Änderung durch Art. 2 G v. 18.7.2016 I 1666 ist berücksichtigt",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1987 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EGRL 21/95 (CELEX Nr: 395L0021) vgl. G v. 17.7.1997 I 1832 +++)<BR />(+++ Maßgaben aufgrund des EinigVtr vgl. SeelotG Anhang EV; nicht mehr <BR />anzuwenden gem. Art. 109 Nr. 5 Buchst. d DBuchst. dd G v. 8.12.2010 I 1864 +++)<BR /><BR /></pre>Überschrift: Kurzüberschrift u. Buchstabenabkürzung eingef. durch Art. 3 Nr. 1 G v. 17.7.1997 I 1832 mWv 24.7.1997 <BR />Gilt im Saarland gem. § 1 Nr. 16 V v. 28.11.1958 I 891</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR210350954BJNG000100414",
        "name": "Erster Abschnitt",
        "title": "Allgemeine Bestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE001401125",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000100414"
        },
        "body": "<P>Seelotsin oder Seelotse ist, wer nach behördlicher Zulassung berufsmäßig auf Seeschiffahrtstraßen außerhalb der Häfen oder über See Schiffe als orts- und schifffahrtskundige Beraterin oder orts- und schifffahrtskundiger Berater geleitet. Seelotsinnen und Seelotsen gehören nicht zur Schiffsbesatzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE006401311",
        "name": "§ 1a",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000100414"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE001500414",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000100414"
        },
        "body": "<P>Seelotsreviere sind Fahrtstrecken und Seegebiete, für die zur Sicherheit der Schiffahrt die Bereitstellung einheitlicher, ständiger Lotsendienste angeordnet ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE001605119",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000100414"
        },
        "body": "<P>(1) Die Einrichtung und Unterhaltung des Seelotswesens sowie die Aufsicht über das Seelotswesen sind Aufgaben des Bundes.</P><P>(2) Die Selbstverwaltung des Seelotswesens in den Seelotsrevieren obliegt den Lotsenbrüderschaften (§ 27) und der Bundeslotsenkammer (§ 34 Abs. 1).</P><P>(3) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung Behörden der Wasserstraßen- und Schifffahrtsverwaltung des Bundes als Aufsichtsbehörden zu bestimmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE001706125",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000100414"
        },
        "body": "<P>Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erteilung von Lotsenausweisen zu regeln,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Regelung der Untersuchungen zur Seelotseignung Folgendes festzulegen: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die näheren Anforderungen an die gesundheitliche Eignung für den Beruf der Seelotsin oder des Seelotsen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Durchführung und den Umfang der Untersuchungen zur Seelotseignung,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausgestaltung des Seelotseignungszeugnisses,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die näheren Voraussetzungen für die Zulassung und Überwachung von Ärztinnen und Ärzten zur Durchführung von Untersuchungen zur Seelotseignung,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anforderungen an die Fortbildung der zugelassenen Ärztinnen und Ärzte,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einzelheiten der technischen Datenverarbeitung aus dem Seelotseignungsverzeichnis,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kosten der Untersuchungen zur Seelotseignung und deren Übernahme sowie das jeweilige Verfahren,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Umfang der vorgeschriebenen Ausbildung und Prüfungen, das Verfahren bei Abnahme der Prüfungen festzulegen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art und Umfang der Weiterbildung der Seelotsinnen und Seelotsen zur laufenden Ergänzung der für die Lotstätigkeit notwendigen Kenntnisse zu bestimmen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren, wie die Schiffsführung eine Seelotsin oder einen Seelotsen anfordern muß, festzulegen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR210350954BJNG000200414",
        "name": "Zweiter Abschnitt",
        "title": "Seelotswesen der Seelotsreviere",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR210350954BJNG000300414",
        "name": "1.",
        "title": "Ordnung der Seelotsreviere",
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000200414"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE001805125",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000300414"
        },
        "body": "<P>(1) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, nach Anhörung der Küstenländer und der Bundeslotsenkammer durch Rechtsverordnung (Lotsverordnung) <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bereitstellung einheitlicher, ständiger Lotsendienste anzuordnen und die Seelotsreviere und ihre Grenzen zu bestimmen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Seelotsreviere aufzuheben, zu vereinigen oder zu erweitern sowie die Einzelheiten der Auflösung, Vereinigung oder Erweiterung von Lotsenbrüderschaften zu regeln,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ordnung und Verwaltung der Seelotsreviere zu regeln,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Seelotsinnen und Seelotsen zu erlauben, ihre Tätigkeit über die Grenze des Seelotsreviers hinaus auszuüben, und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen festzulegen, unter denen Schiffe beim Befahren eines Seelotsreviers zur Annahme von Seelotsinnen und Seelotsen verpflichtet sind.</LA></DD></DL></P><P>(2) Das Bundesministerium für Verkehr und digitale Infrastruktur kann durch Rechtsverordnung die Ermächtigung nach Absatz 1 auf die Aufsichtsbehörden übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE001901305",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000300414"
        },
        "body": "<P>(1) Die zur Wahrnehmung der Lotsendienste erforderlichen Lotseinrichtungen (feste und schwimmende Lotsenstationen, Versetz- und Zubringerfahrzeuge) werden von den Aufsichtsbehörden vorgehalten, unterhalten und betrieben.</P><P>(2) Nach näherer Bestimmung einer Lotsverordnung (§ 5 Abs. 1 ) können Vorhaltung, Unterhaltung und Betrieb von Lotseinrichtungen den Lotsenbrüderschaften oder der Bundeslotsenkammer mit deren Zustimmung übertragen oder damit natürliche oder juristische Personen beauftragt werden. Lotsenbrüderschaften und Bundeslotsenkammer können mit Zustimmung der Aufsichtsbehörden juristische Personen des privaten Rechts mit der Wahrnehmung der übertragenen Aufgaben beauftragen.</P><P>(3) Werden Vorhaltung, Unterhaltung und Betrieb von Lotseinrichtungen auf die Lotsenbrüderschaften oder die Bundeslotsenkammer übertragen, so unterstehen diese der Fachaufsicht der Aufsichtsbehörden. Die Fachaufsicht erstreckt sich auch auf mit der Aufgabenwahrnehmung beauftragte natürliche oder juristische Personen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR210350954BJNG000401125",
        "name": "2.",
        "title": "Bestallung der Seelotsinnen und Seelotsen",
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000200414"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE002001125",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000401125"
        },
        "body": "<P>Wer den Beruf einer Seelotsin oder eines Seelotsen in einem Seelotsrevier ausüben will, bedarf einer Bestallung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE002102125",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000401125"
        },
        "body": "<P>(1) Anträge auf Zulassung als Seelotsenanwärterin oder Seelotsenanwärter sind an die Aufsichtsbehörden zu richten.</P><P>(2) Die Aufsichtsbehörden lassen mindestens jährlich im Benehmen mit den Lotsenbrüderschaften unter Berücksichtigung des Verkehrsaufkommens und der Personalstruktur die erforderliche Anzahl von Seelotsenanwärterinnen und Seelotsenanwärtern zu.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE002205125",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000401125"
        },
        "body": "<P>(1) Als Seelotsenanwärterin oder Seelotsenanwärter darf nur zugelassen werden, wer für den Beruf der Seelotsin oder des Seelotsen auf Grund ihrer oder seiner Berufsausbildung und Berufserfahrung befähigt sowie gesundheitlich geeignet ist und die erforderliche Zuverlässigkeit besitzt. Gesundheitlich geeignet ist, wer nach seinem Gesundheitszustand für den Seelotsdienst geeignet und hinreichend widerstandsfähig ist und den zur Erhaltung der Sicherheit des Verkehrs gestellten besonderen Anforderungen des Seelotsdienstes genügt. Zuverlässig ist, wer die Gewähr für die Erfüllung der einer Seelotsin oder einem Seelotsen obliegenden Pflichten bietet. Eignung und Zuverlässigkeit müssen während der gesamten Dauer der Zulassung vorliegen.</P><P>(2) Der Bewerber muss zum Zeitpunkt der Zulassung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein gültiges Befähigungszeugnis ohne Einschränkung in den nautischen Befugnissen zum Kapitän für den Dienst auf anderen als auf Fischereifahrzeugen oder ein als gleichwertig anerkanntes Befähigungszeugnis eines Mitgliedstaates der Europäischen Union oder eines Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum besitzen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ausweislich des Seefahrtsbuches oder eines gleichwertigen amtlichen Dokuments nach dem Erwerb eines solchen Befähigungszeugnisses eine Seefahrtzeit von mindestens zwei Jahren innerhalb der letzten fünf Jahre in einer dem Befähigungszeugnis entsprechend nautisch verantwortlichen Position geleistet haben,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Zeugnis des seeärztlichen Dienstes der See-Berufsgenossenschaft über seine körperliche und geistige Eignung für den Beruf des Seelotsen vorlegen und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die deutsche Sprache in Wort und Schrift beherrschen und gute Kenntnisse der englischen Sprache besitzen.</LA></DD></DL></P><P>(3) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, auf Antrag einer Lotsenbrüderschaft für das jeweilige Seelotsrevier durch Rechtsverordnung abweichend von Absatz 2 Nr. 2 an Stelle der Seefahrtzeit eine lotsenspezifische praxisorientierte Grundausbildung vorzusehen. Die Zulassung zur Grundausbildung erfolgt durch ein Ausschreibungsverfahren. Der Erwerb des in Absatz 2 Nr. 1 bezeichneten Befähigungszeugnisses darf nach Bekanntgabe der Ausschreibung durch die Lotsenbrüderschaft nicht länger als drei Jahre zurückliegen. Die Grundausbildung zum Seelotsenanwärter muss auf der Grundlage eines von der Bundeslotsenkammer genehmigten Ausbildungsplans erfolgen, der den Anforderungen des von den Aufsichtsbehörden genehmigten Ausbildungsrahmenplans der Bundeslotsenkammer genügt. Die näheren Einzelheiten zum Zulassungsverfahren bei den Aufsichtsbehörden, zur Durchführung und Dauer der Grundausbildung und der Abschlussprüfung regelt die Rechtsverordnung nach Satz 1.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE002300414",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000401125"
        },
        "body": "<P>Der Seelotsenanwärter hat sich der für das Seelotsrevier vorgeschriebenen Ausbildung und nach deren Abschluß einer Prüfung durch die Aufsichtsbehörde zu unterziehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE002402125",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000401125"
        },
        "body": "<P>(1) Eignung und Zuverlässigkeit nach § 9 Absatz 1 Satz 1 müssen während der gesamten Dauer der Bestallung vorliegen. Nach bestandener Prüfung vor der Aufsichtsbehörde ist die Seelotsenanwärterin oder der Seelotsenanwärter von der Aufsichtsbehörde durch Aushändigung einer Urkunde zur Seelotsin oder zum Seelotsen zu bestallen. § 3a des Verwaltungsverfahrensgesetzes findet keine Anwendung.</P><P>(2) Bei der Bestallung ist die Seelotsin oder der Seelotse durch die Aufsichtsbehörde auf die gewissenhafte Ausübung ihres oder seines Berufes zu verpflichten. Im Falle wiederholter Sorgfaltspflichtverletzungen kann die Aufsichtsbehörde gegenüber der Seelotsin oder dem Seelotsen auf deren oder dessen Kosten geeignete Fortbildungsmaßnahmen anordnen, um weitere Pflichtverletzungen zu verhindern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE002501125",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000401125"
        },
        "body": "<P>Die Lotsverordnung kann vorsehen, daß die Seelotsin oder der Seelotse nach ihrer oder seiner Bestallung für eine Übergangszeit nur Schiffe bestimmter Art und Größe lotsen darf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE002602125",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000401125"
        },
        "body": "<P>(1) Ein Seelotseignungszeugnis darf nur nach einer ärztlichen Untersuchung über die gesundheitliche Eignung (Seelotseignungsuntersuchung) ausgestellt werden. Die Seelotseignungsuntersuchung darf nur durchgeführt werden <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>von Ärztinnen und Ärzten, die nach § 16 des Seearbeitsgesetzes zugelassen sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>in den in den Absätzen 2 und 3 bezeichneten Fällen von Ärztinnen und Ärzten des seeärztlichen Dienstes der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation (Berufsgenossenschaft).</LA></DD></DL></P><P>(2) Wird einer untersuchten Person ein Seelotseignungszeugnis durch eine zugelassene Ärztin oder einen zugelassenen Arzt nicht erteilt oder stellt eine zugelassene Ärztin oder ein zugelassener Arzt eine Einschränkung der Seelotseignung fest, so kann die Person diese Feststellung von der Berufsgenossenschaft überprüfen lassen. Die Berufsgenossenschaft überprüft die Feststellung der zugelassenen Ärztin oder des zugelassenen Arztes durch die Ärztinnen oder Ärzte des seeärztlichen Dienstes der Berufsgenossenschaft <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>nach Aktenlage auf der Grundlage der Ergebnisse vorangegangener ärztlicher Untersuchungen oder anderer medizinischer Befunde,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>auf der Grundlage einer Untersuchung einer Ärztin oder eines Arztes des seeärztlichen Dienstes der Berufsgenossenschaft oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>auf der Grundlage eines Gutachtens einer Fachärztin oder eines Facharztes.</LA></DD></DL>Die Berufsgenossenschaft ist befugt, Untersuchungsergebnisse über diese Person im Einzelfall von der Ärztin oder dem Arzt, die oder der die vorhergegangene Untersuchung durchgeführt hat, anzufordern.</P><P>(3) Die Berufsgenossenschaft kann, soweit es erforderlich ist, um <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Mehrfachuntersuchungen zu vermeiden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Notwendigkeit besonderer ärztlicher Beurteilung Rechnung zu tragen oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Tätigkeit der zugelassenen Ärztinnen und Ärzte zu überwachen,</LA></DD></DL>gegenüber einer zu untersuchenden Person anordnen, dass eine Seelotseignungsuntersuchung ausschließlich durch Ärztinnen oder Ärzte des seeärztlichen Dienstes der Berufsgenossenschaft durchgeführt und das Seelotseignungszeugnis durch diese erteilt wird. Die Anordnung ist zusätzlich als Sperrvermerk in das Seelotseignungsverzeichnis einzutragen.</P><P>(4) Der seeärztliche Dienst der Berufsgenossenschaft kann anordnen, dass sich die Seelotsin, der Seelotse, die Seelotsenanwärterin oder der Seelotsenanwärter binnen einer von ihm zu bestimmenden Frist einer Untersuchung bei einer oder einem vom seeärztlichen Dienst der Berufsgenossenschaft bestimmten Ärztin oder Arzt zu unterziehen hat, wenn Grund zur Annahme besteht, dass die Seelotsin, der Seelotse, die Seelotsenanwärterin oder der Seelotsenanwärter die Anforderungen an die Seelotseignung nicht mehr erfüllt. Ein Grund zur Annahme besteht insbesondere, wenn die Erkenntnisse der Aufsichtsbehörde vermuten lassen, dass die Seelotsin, der Seelotse, die Seelotsenanwärterin oder der Seelotsenanwärter auf Grund gesundheitlicher Mängel ihre oder seine Tätigkeit nicht mehr ordnungsgemäß ausübt. Die Berufsgenossenschaft kann ergänzend zu der Untersuchung nach Satz 1 das Gutachten einer Fachärztin oder eines Facharztes heranziehen. Sie ist befugt, Untersuchungsergebnisse über die untersuchte Person von der Ärztin oder dem Arzt, die oder der die vorhergegangene Untersuchung durchgeführt hat, anzufordern.</P><P>(5) Ergibt die nach Absatz 4 Satz 1 angeordnete Untersuchung, dass die untersuchte Person nicht mehr die Anforderungen an die Seelotseignung erfüllt, oder wird die dort bezeichnete Frist nicht eingehalten, so erklärt die Berufsgenossenschaft das Seelotseignungszeugnis für ungültig. Bestehen im Falle des Absatzes 4 Satz 1 erhebliche Zweifel an der Seelotseignung, kann die Berufsgenossenschaft das Seelotseignungszeugnis schon mit der Anordnung nach Absatz 4 Satz 1 für vorläufig ungültig erklären. Über Erklärungen nach den Sätzen 1 oder 2 ist die Aufsichtsbehörde unverzüglich durch die Berufsgenossenschaft zu unterrichten.</P><P>(6) Ein für ungültig oder vorläufig ungültig erklärtes Seelotseignungszeugnis ist von der Berufsgenossenschaft einzuziehen. Mit Eintritt der Unanfechtbarkeit der Entscheidung über die Ungültigkeit des Seelotseignungszeugnisses ist dieses zu vernichten. Widerspruch und Anfechtungsklage gegen Anordnungen nach den Absätzen 4 und 5 haben keine aufschiebende Wirkung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE002702125",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000401125"
        },
        "body": "<P>(1) Die Bestallung ist nach Anhörung der Bundeslotsenkammer zu widerrufen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Seelotsin oder dem Seelotsen das Befähigungszeugnis entzogen wird, dessen Besitz Voraussetzung für die Bestallung gewesen ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch ein Zeugnis des seeärztlichen Dienstes der Berufsgenossenschaft festgestellt wird, dass die Seelotsin oder der Seelotse gesundheitlich für ihren oder seinen Beruf auf Dauer nicht geeignet ist, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Seelotsin oder der Seelotse die ihr oder ihm obliegenden Pflichten wiederholt oder gröblich verletzt hat und sich daraus ergibt, dass sie oder er ungeeignet ist, ihren oder seinen Beruf weiter auszuüben.</LA></DD></DL></P><P>(2) Absatz 1 gilt für Seelotsenanwärterinnen und Seelotsenanwärter entsprechend mit der Maßgabe, dass an die Stelle der Bestallung die Zulassung nach § 9 Absatz 1 tritt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE002801125",
        "name": "§ 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000401125"
        },
        "body": "<P>Bestehen dringende Gründe für die Annahme, daß die Bestallung zurückgenommen oder widerrufen werden wird, so kann der Seelotsin oder dem Seelotsen die Berufsausübung vorläufig untersagt werden, wenn dies die Sicherheit der Schiffahrt erfordert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE002903125",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000401125"
        },
        "body": "<P>(1) Untersagt ein Seeamt einer Seelotsin oder einem Seelotsen vorübergehend die Ausübung der Befugnisse eines in § 9 Absatz 2 Nummer 1 oder Absatz 4 Nummer 1 oder 2 genannten Befähigungszeugnisses oder wird das Befähigungszeugnis von der ausstellenden Behörde vorübergehend entzogen, ruhend gestellt oder vorläufig sichergestellt, so ist der Inhaberin oder dem Inhaber die Berufsausübung als Seelotsin oder Seelotse nach Anhörung der Bundeslotsenkammer von der Aufsichtsbehörde vorübergehend zu untersagen. Die Dauer der Untersagung durch die Aufsichtsbehörde soll der vom Seeamt festgelegten Dauer und muss dem Zeitraum des Ruhens oder der Sicherstellung entsprechen.</P><P>(2) Wird durch eine Seelotseignungsuntersuchung festgestellt, dass eine Seelotsin oder ein Seelotse oder eine Seelotsenanwärterin oder ein Seelotsenanwärter vorübergehend nicht die erforderliche Seelotseignung besitzt, so hat die Aufsichtsbehörde ihr oder ihm die Berufsausübung zu untersagen, bis die Eignung durch ein Seelotseignungszeugnis nachgewiesen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE003001125",
        "name": "§ 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000401125"
        },
        "body": "<P>Im Falle des Widerrufs der Bestallung nach § 14 kann die Aufsichtsbehörde, jedoch frühestens nach Ablauf eines Jahres, eine erneute Bestallung vornehmen, wenn die Annahme begründet ist, daß die Seelotsin oder der Seelotse künftig den Anforderungen ihres oder seines Berufes genügen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE003101125",
        "name": "§ 18",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000401125"
        },
        "body": "<P>Die Bestallung erlischt, wenn die Seelotsin oder der Seelotse Altersruhegeld erhält, spätestens mit Ende des Monats, in dem die Seelotsin oder der Seelotse das fünfundsechzigste Lebensjahr vollendet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE003200414",
        "name": "§ 19",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000401125"
        },
        "body": "<P>(1) Wird ein Seelotsrevier aufgehoben, so sind die für dieses Seelotsrevier geltenden Bestallungen zu widerrufen und dafür auf Antrag Erlaubnisse nach § 42 zu erteilen.</P><P>(2) Werden mehrere Seelotsreviere zu einem Seelotsrevier vereinigt, so gelten die für die einzelnen Seelotsreviere erteilten Bestallungen für das neue Seelotsrevier.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE003301125",
        "name": "§ 20",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000401125"
        },
        "body": "<P>(1) Die Seelotsin oder der Seelotse kann auf die Rechte aus der Bestallung verzichten.</P><P>(2) Der Verzicht ist der Aufsichtsbehörde gegenüber schriftlich zu erklären. Er wird, falls die Aufsichtsbehörde nicht einem früheren Zeitpunkt zustimmt, mit Ablauf des dritten Monats wirksam, der auf die Abgabe der Erklärung folgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR210350954BJNG000501125",
        "name": "3.",
        "title": "Rechtsstellung und Pflichten der Seelotsinnen und Seelotsen",
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000200414"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE003401125",
        "name": "§ 21",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000501125"
        },
        "body": "<P>(1) Die für ein Seelotsrevier bestallten Seelotsinnen und Seelotsen üben ihre Tätigkeit als freien, nicht gewerblichen Beruf aus.</P><P>(2) Die Seelotsin oder der Seelotse führt die Lotsung in eigener Verantwortung durch. Im übrigen unterliegt sie oder er der Aufsicht nach Maßgabe dieses Gesetzes.</P><P>(3) Für einen in Ausübung der Lotstätigkeit verursachten Schaden ist die Seelotsin oder der Seelotse dem Reeder des gelotsten Schiffes oder einem anderen Auftraggeber nur insoweit zum Ersatz verpflichtet, als ihr oder ihm Vorsatz oder grobe Fahrlässigkeit zur Last fällt. Ist für einen Schaden, den die Seelotsin oder der Seelotse in Ausübung der Lotstätigkeit einem Dritten zugefügt hat, neben der Seelotsin oder dem Seelotsen auch der Reeder oder andere Auftraggeber verantwortlich, so ist in ihrem Verhältnis zueinander der Reeder oder andere Auftraggeber zum Ersatz verpflichtet, soweit nicht der Seelotsin oder dem Seelotsen Vorsatz oder grobe Fahrlässigkeit zur Last fällt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE003501125",
        "name": "§ 22",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000501125"
        },
        "body": "<P>Seelotsinnen und Seelotsen haben sich durch ihr Verhalten innerhalb und außerhalb des Dienstes der Achtung und des Vertrauens würdig zu erweisen, die ihr Beruf erfordert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE003602125",
        "name": "§ 23",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000501125"
        },
        "body": "<P>(1) Die Seelotsin und der Seelotse haben die Kapitänin oder den Kapitän bei der Führung des Schiffes zu beraten. Die Beratung kann auch von einem anderen Schiff oder von Land aus erfolgen.</P><P>(2) Für die Führung des Schiffes bleibt die Kapitänin oder der Kapitän auch dann verantwortlich, wenn sie oder er selbstständige Anordnungen der Seelotsin oder des Seelotsen hinsichtlich der Führung des Schiffes zulässt.</P><P>(3) Werden mehrere Seelotsinnen oder Seelotsen tätig, so wird die Kapitänin oder der Kapitän nur durch eine oder einen von ihnen beraten, die übrigen Seelotsinnen oder Seelotsen unterstützen sie oder ihn dabei. Vor Aufnahme der Tätigkeit ist der Kapitänin oder dem Kapitän mitzuteilen, wer als beratende Seelotsin oder als beratender Seelotse tätig wird.</P><P>(4) Die Seelotsin und der Seelotse dürfen die Lotstätigkeit nicht ausüben, wenn sie infolge gesundheitlicher Mängel oder des Genusses alkoholischer Getränke oder anderer berauschender Mittel in der sicheren Ausübung der Beratung behindert sind.</P><P>(5) Die Seelotsin und der Seelotse dürfen während der Beratung alkoholische Getränke oder andere berauschende Mittel nicht zu sich nehmen und nicht unter der Wirkung solcher Getränke oder Mittel stehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE003701125",
        "name": "§ 24",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000501125"
        },
        "body": "<P>(1) Seelotsinnen und Seelotsen haben ihre Lotstätigkeit so lange auszuüben, bis sie abgelöst oder von der Kapitänin oder dem Kapitän entlassen werden oder das Schiff den Bestimmungsort oder die Grenze des Seelotsreviers erreicht.</P><P>(2) Auf Schiffen, die nach der Lotsverordnung zur Annahme einer Seelotsin oder eines Seelotsen verpflichtet sind, darf die Kapitänin oder der Kapitän die Seelotsin oder den Seelotsen nicht entlassen, bevor das Schiff die Grenze des Seelotsreviers erreicht hat.</P><Revision><P>(3) Kann die Seelotsin oder der Seelotse beim Verlassen des Seelotsreviers nicht ausgeholt werden, so ist sie oder er zu weiterer Lotstätigkeit nicht verpflichtet, jedoch auf Anforderung der Kapitänin oder des Kapitäns berechtigt.</P></Revision>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE003801125",
        "name": "§ 25",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000501125"
        },
        "body": "<P>(1) Die Seelotsin oder der Seelotse hat die für ihre oder seine Tätigkeit notwendigen Kenntnisse laufend zu ergänzen.</P><P>(2) Die Seelotsin oder der Seelotse hat sich bei der Lotstätigkeit der technischen Hilfsmittel zu bedienen, deren Anwendung durch den Seemannsbrauch, durch Weisungen der Aufsichtsbehörde oder durch die besonderen Umstände des Falles geboten ist. Sie oder er hat die Lotseinrichtungen pfleglich zu behandeln.</P><P>(3) Seelotsinnen und Seelotsen haben an der Ausbildung der Seelotsenanwärterinnen und Seelotsenanwärter mitzuwirken. Dies bedeutet, die Anwärterinnen und Anwärter während deren Mitfahrten theoretisch und praktisch anzuleiten, sofern und soweit die Schiffsführerin oder der Schiffsführer dies zulässt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE003902125",
        "name": "§ 26",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000501125"
        },
        "body": "<P>(1) Die Seelotsin oder der Seelotse hat der von der Aufsichtsbehörde bestimmten Stelle und der Lotsenbrüderschaft unverzüglich auf schnellstem Übermittlungsweg jede Beobachtung mitzuteilen, die betrifft: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Sicherheit der Schifffahrt, insbesondere Veränderungen oder Störungen an Schifffahrtszeichen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Verschmutzung des Gewässers oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>einen Verstoß gegen Artikel 3 der Verordnung (EG) Nr. 725/2004 des Europäischen Parlaments und des Rates vom 31. März 2004 zur Erhöhung der Gefahrenabwehr auf Schiffen und in Hafenanlagen (ABl. L 129 vom 29.4.2004, S. 6), die zuletzt durch die Verordnung (EG) Nr. 219/2009 (ABl. L 87 vom 31.3.2009, S. 109) geändert worden ist.</LA></DD></DL>Über jeden Unfall eines von ihr oder ihm gelotsten Schiffes hat sie oder er der Aufsichtsbehörde zu berichten und auf Verlangen weitere Auskünfte zu geben.</P><P>(2) Eine nach diesem Gesetz tätige Seelotsin oder ein nach diesem Gesetz tätiger Seelotse eines Schiffes, das sich im Hoheitsgebiet eines Mitgliedstaats der Europäischen Gemeinschaft auf der Fahrt zu oder von einem Liegeplatz oder zu einem Hafen befindet, hat die zuständige Behörde des Hafen- oder Küstenstaats unverzüglich unter genauer Bezeichnung des Schiffes einschließlich der Angabe seines Heimathafens über alle Mängel zu unterrichten, von denen sie oder er bei der Erfüllung ihrer oder seiner üblichen Pflichten Kenntnis erhält und die die sichere Fahrt des Schiffes oder die Meeresumwelt gefährden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR210350954BJNG000600414",
        "name": "4.",
        "title": "Lotsenbrüderschaften",
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000200414"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE004001125",
        "name": "§ 27",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000600414"
        },
        "body": "<P>(1) Die für ein Seelotsrevier bestallten Seelotsinnen und Seelotsen bilden eine Lotsenbrüderschaft. Die Lotsenbrüderschaft ist eine Körperschaft des öffentlichen Rechts.</P><P>(2) Die Lotsenbrüderschaft hat die ihr durch Gesetz oder Verordnung übertragenen Aufgaben zu erfüllen. Sie hat im Rahmen ihrer Selbstverwaltung die Belange des Seelotsreviers zu wahren und zu fördern.</P><P>(3) Die Ausgaben der Lotsenbrüderschaft werden von den Mitgliedern anteilmäßig getragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE004103125",
        "name": "§ 28",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000600414"
        },
        "body": "<P>(1) Der Lotsenbrüderschaft obliegt es insbesondere, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erfüllung der Berufspflichten zu überwachen und durch oder auf Grund der Satzung (§ 29) weitere Regelungen über die Berufspflichten im Rahmen der §§ 22 bis 26 zu treffen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausbildung und Fortbildung der Seelotsinnen und Seelotsen zu fördern;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch eine Börtordnung die Dienstfolge zu regeln;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bestimmungen über den inneren Dienstbetrieb zu treffen;</LA></DD><DT>4a.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Ordnung zur Ahndung von Verstößen der Mitglieder gegen Regelungen der inneren Ordnung in den Brüderschaften zu beschließen; als Sanktion können die Verwarnung, der Verweis und die Geldbuße in Höhe von bis zu eintausend Euro vorgesehen werden;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Antrag bei Streitigkeiten zwischen Mitgliedern zu vermitteln;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen zu treffen, die eine ausreichende Versorgung der Seelotsinnen und Seelotsen und ihrer Hinterbliebenen für den Fall des Alters, der Berufsunfähigkeit und Todes gewährleisten, und die Durchführung dieser Maßnahmen zu überwachen;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufsichtsbehörde bei der Erfüllung ihrer Aufgaben auf dem Gebiet des Seelotswesens zu beraten und durch die notwendige Berichterstattung zu unterstützen;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Lotsgelder für Rechnung der Seelotsinnen und Seelotsen einzunehmen;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">von den eingenommenen Lotsgeldern die Beträge einzubehalten, die nach § 27 Abs. 3 und nach § 35 Abs. 2 Nr. 6 sowie für die Versorgung der Seelotsen und die Zahlung eines Unterhaltsbeitrages an die Seelotsenanwärter erforderlich sind, die einbehaltenen Versorgungsbeiträge an die dafür zuständigen Stellen abzuführen, die einbehaltenen Unterhaltsbeiträge an die Seelotsenanwärter auszuzahlen sowie den Rest der Lotsgelder nach Maßgabe einer Verteilungsordnung an die Seelotsen zu verteilen.</LA></DD></DL></P><P>(2) Die Börtordnung bedarf der Genehmigung der Aufsichtsbehörde.</P><P>(3) Die Verteilungsordnung hat die Anteile des Seelotsen für den Fall einer Erkrankung sowie einer vorläufigen oder vorübergehenden Untersagung der Berufsausübung zu regeln. Sie kann dabei von der sonst vorgesehenen Verteilung abweichen.</P><P>(4) Die Lotsenbrüderschaften können Aufgaben nach Absatz 1 Nr. 6 der Bundeslotsenkammer übertragen, soweit diese zustimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE004200414",
        "name": "§ 29",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000600414"
        },
        "body": "<P>(1) Der Sitz und die Verfassung der Lotsenbrüderschaft werden im Rahmen der folgenden Vorschriften durch die Satzung bestimmt.</P><P>(2) Die Satzung wird von den Mitgliedern durch mündliche oder schriftliche Erklärung beschlossen. Zu dem Beschluß ist eine Mehrheit von zwei Dritteln der Mitglieder erforderlich. Die Satzung bedarf der Genehmigung der Aufsichtsbehörde. Sie ist im Verkehrsblatt zu veröffentlichen.</P><P>(3) Kommt eine genehmigungsfähige Satzung nicht zustande, so kann die Aufsichtsbehörde nach Ablauf einer von ihr gesetzten Frist eine vorläufige Satzung in Kraft setzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE004300414",
        "name": "§ 30",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000600414"
        },
        "body": "<P>(1) Organe der Lotsenbrüderschaft sind der Ältermann und die Mitgliederversammlung.</P><P>(2) Die Satzung kann vorsehen, daß neben dem Ältermann für bestimmte Aufgabengebiete besondere Beauftragte zu bestellen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE004405125",
        "name": "§ 31",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000600414"
        },
        "body": "<P>(1) Der Ältermann vertritt die Lotsenbrüderschaft gerichtlich und außergerichtlich. Der Umfang seiner Vertretungsmacht kann durch die Satzung mit Wirkung gegen Dritte beschränkt werden. Im Verhinderungsfall wird er von seinen Stellvertretern vertreten.</P><P>(2) Der Ältermann und seine Stellvertreter werden durch die Mitgliederversammlung oder eine Urabstimmung auf die Dauer von fünf Jahren gewählt.</P><P>(3) Die Wahl bedarf der Bestätigung durch die Aufsichtsbehörde. Die Bestätigung kann nur aus wichtigem Grund versagt werden.</P><P>(4) Ist ein Ältermann noch nicht gewählt, so ist in dringenden Fällen für die Zeit bis zur Behebung des Mangels von der Aufsichtsbehörde ein Ältermann zu bestellen.</P><P>(5) Die Aufsichtsbehörde und die Mitgliederversammlung können im gegenseitigen Einvernehmen den Ältermann oder seine Stellvertreter aus wichtigem Grund vorzeitig abberufen. Kommt ein Einvernehmen nicht zustande, so entscheidet das Bundesministerium für Verkehr und digitale Infrastruktur nach Anhörung der Bundeslotsenkammer.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE004500414",
        "name": "§ 32",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000600414"
        },
        "body": "<P>Die Angelegenheiten der Lotsenbrüderschaft werden, soweit sie nicht vom Ältermann oder einem anderen satzungsmäßig berufenen Vertreter zu besorgen sind, durch Beschluß der Mitglieder geordnet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE004600414",
        "name": "§ 33",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000600414"
        },
        "body": "<P>Ein Mitglied ist nicht stimmberechtigt, wenn der Beschluß die Vornahme eines Rechtsgeschäftes mit ihm oder die Einleitung oder Erledigung eines Rechtsstreites zwischen ihm und der Lotsenbrüderschaft betrifft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR210350954BJNG000700414",
        "name": "5.",
        "title": "Bundeslotsenkammer",
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000200414"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE004705305",
        "name": "§ 34",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000700414"
        },
        "body": "<P>(1) Die Lotsenbrüderschaften bilden die Bundeslotsenkammer. Die Bundeslotsenkammer ist eine Körperschaft des öffentlichen Rechts; ihren Sitz bestimmt die Mitgliederversammlung.</P><P>(2) Das Bundesministerium für Verkehr und digitale Infrastruktur führt die Aufsicht über die Bundeslotsenkammer. Die Fachaufsicht der Aufsichtsbehörden nach § 6 Abs. 3 bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE004801307",
        "name": "§ 35",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000700414"
        },
        "body": "<P>(1) Die Bundeslotsenkammer hat die ihr durch Gesetz oder Verordnung übertragenen Aufgaben zu erfüllen.</P><P>(2) Der Bundeslotsenkammer obliegt es insbesondere, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Fragen, welche die Gesamtheit der Lotsenbrüderschaften angehen, deren Auffassung zu ermitteln;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gesamtheit der Lotsenbrüderschaften gegenüber Behörden und Organisationen zu vertreten;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Antrag bei Streitigkeiten zwischen Lotsenbrüderschaften oder Mitgliedern verschiedener Lotsenbrüderschaften zu vermitteln;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gutachten zu erstatten, die eine Verwaltungsbehörde oder ein Gericht in Angelegenheiten des Seelotswesens anfordert;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">an der Gesetzgebung, soweit das Seelotswesen berührt wird, gutachtlich mitzuarbeiten;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">sofern und soweit auf einem Seelotsrevier das tarifliche Lotsgeld-Soll-Aufkommen nicht erreicht wird, die Mindereinnahmen auf Antrag einer Lotsenbrüderschaft zwischen den einzelnen Lotsenbrüderschaften auszugleichen;</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufgaben wahrzunehmen, die ihr mit ihrer Zustimmung nach § 28 Abs. 4 übertragen worden sind.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE004900414",
        "name": "§ 36",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000700414"
        },
        "body": "<P>Die Verfassung der Bundeslotsenkammer wird im Rahmen der folgenden Vorschriften durch die Satzung bestimmt. Die Vorschriften des § 29 Abs. 2 und 3 sind entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE005001414",
        "name": "§ 37",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000700414"
        },
        "body": "<P>(1) Organe der Bundeslotsenkammer sind der Vorsitzende und die Mitgliederversammlung.</P><P>(2) Die Lotsenbrüderschaften werden in der Mitgliederversammlung durch ihre Ältermänner vertreten. Jede Lotsenbrüderschaft hat mindestens eine Stimme; Lotsenbrüderschaften mit mehr als einhundert Mitgliedern haben zwei Stimmen und Lotsenbrüderschaften mit mehr als zweihundert Mitgliedern haben drei Stimmen.</P><P>(3) Die Satzung kann vorsehen, daß neben dem Vorsitzenden für bestimmte Angelegenheiten besondere Beauftragte zu bestellen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE005105125",
        "name": "§ 38",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000700414"
        },
        "body": "<P>(1) Der Vorsitzende und sein Stellvertreter werden aus der Reihe der Seelotsinnen und Seelotsen von der Mitgliederversammlung auf die Dauer von fünf Jahren gewählt. Die Wahl bedarf der Bestätigung durch das Bundesministerium für Verkehr und digitale Infrastruktur. Die Bestätigung kann nur aus wichtigem Grund versagt werden.</P><P>(2) Der Vorsitzende oder sein Stellvertreter können von der Mitgliederversammlung oder dem Bundesministerium für Verkehr und digitale Infrastruktur aus wichtigem Grund abberufen werden.</P><P>(3) Die Vorschriften des § 31 Abs. 1 und 4 sind auf die Bundeslotsenkammer sinngemäß mit der Maßgabe anzuwenden, daß an die Stelle der Aufsichtsbehörde das Bundesministerium für Verkehr und digitale Infrastruktur tritt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE005200414",
        "name": "§ 39",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000700414"
        },
        "body": "<P>(1) Die Angelegenheiten der Bundeslotsenkammer werden, soweit sie nicht vom Vorsitzenden oder einem anderen satzungsgemäß berufenen Vertreter zu besorgen sind, durch Beschluß der Mitglieder geordnet.</P><P>(2) Der Vorsitzende ist in der Mitgliederversammlung stimmberechtigt. Bei Stimmengleichheit gibt seine Stimme den Ausschlag.</P><P>(3) Die Vorschriften des § 33 sind auf die Mitglieder der Bundeslotsenkammer sinngemäß anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE005300414",
        "name": "§ 40",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000700414"
        },
        "body": "<P>Die Mitgliederversammlung stellt den Betrag fest, der zur Deckung des persönlichen und sachlichen Bedarfs erforderlich ist. Die Lotsenbrüderschaften haben im Verhältnis ihrer Mitgliederzahl die hierfür erforderlichen Beiträge zu leisten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR210350954BJNG000800414",
        "name": "6.",
        "title": "Aufsichtsmaßnahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000200414"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE005400414",
        "name": "§ 41",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000800414"
        },
        "body": "<P>(1) Die Aufsichtsbehörde kann die Lotsenbrüderschaft zur Erfüllung ihrer Aufgaben unter Fristsetzung anhalten. Nach fruchtlosem Ablauf der Frist kann sie auf Kosten der Lotsenbrüderschaft die Aufgaben selbst durchführen oder die Durchführung Dritten übertragen.</P><P>(2) Der Beschluß über die zu treffenden Maßnahmen ist zu begründen und der Lotsenbrüderschaft zuzustellen.</P><P>(3) Für die Aufsicht über die Bundeslotsenkammer gelten die Absätze 1 und 2 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR210350954BJNG000900414",
        "name": "Dritter Abschnitt",
        "title": "Seelotswesen außerhalb der\nSeelotsreviere",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE005501125",
        "name": "§ 42",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000900414"
        },
        "body": "<P>(1) Wer außerhalb eines Seelotsreviers die Tätigkeit einer Seelotsin oder eines Seelotsen ausüben will, bedarf einer Erlaubnis.</P><P>(2) Die Erlaubnis kann von der Aufsichtsbehörde auf Antrag erteilt werden, wenn die Antragstellerin oder der Antragsteller <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Voraussetzungen des § 9 Absatz 1 und 2 erfüllt oder eine Bestallung nach § 11 nachgewiesen wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>unter 60 Jahren alt ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>ausreichende praktische Erfahrungen sowie theoretische Kenntnisse für das Fahrtgebiet nachweist, in dem die Tätigkeit ausgeübt werden soll, und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>eine Prüfung vor der Aufsichtsbehörde besteht.</LA></DD></DL></P><P>(3) § 11 sowie die §§ 13 bis 17 und § 20 Abs. 1 und 2 Satz 1 sind auf die Erlaubnis, § 21 Absatz 3 auf die Haftung und die §§ 22 bis 24 Abs. 1 sowie die §§ 25 und 26 auf die Pflichten der Seelotsin oder des Seelotsen entsprechend anzuwenden. § 8 Abs. 2 gilt mit der Maßgabe entsprechend, daß die Zulassung von Überseelotsinnen und Überseelotsen im Benehmen mit den betreffenden regionalen Vereinigungen der Überseelotsinnen und Überseelotsen erfolgt, die Vereinbarungen im Sinne des § 44 geschlossen haben.</P><P>(4) Die Erlaubnis erlischt mit Ende des Monats, in dem die Seelotsin oder der Seelotse das fünfundsechzigste Lebensjahr vollendet.</P><P>(5) Die Erlaubnis gilt weiter, auch wenn das Fahrtgebiet, für das sie erteilt worden ist, Seelotsrevier oder Teil eines Seelotsreviers wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE005605125",
        "name": "§ 43",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000900414"
        },
        "body": "<P>Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für einzelne Fahrtgebiete an den Grad des Befähigungszeugnisses geringere Anforderungen zu stellen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erlaubnis auf ein bestimmtes Fahrtgebiet zu beschränken,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschriften über die Befristung der Erlaubnis, ihre Verbindung mit Auflagen und die Voraussetzungen ihrer Verlängerung zu erlassen, um sicherzustellen, daß die Seelotsin und der Seelotse die erforderlichen Kenntnisse auf dem laufenden hält und auf Grund einer ausreichenden Zahl von Lotsungen über die notwendigen praktischen Erfahrungen verfügt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die erforderlichen praktischen Erfahrungen und theoretischen Kenntnisse zu bestimmen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Umfang der Ruhepausen festzulegen, die die Seelotsin und der Seelotse zwischen den einzelnen Lotsungen und während längerer Lotsungen einzuhalten hat,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bundeslotsenkammer mit deren Zustimmung Aufgaben auf dem Gebiet des Seelotswesens außerhalb der Seelotsreviere zu übertragen und den Umfang der Beteiligung der Seelotsinnen und Seelotsen, die eine Erlaubnis erhalten haben, an Beratungen der Bundeslotsenkammer über Angelegenheiten des Seelotswesens außerhalb der Seelotsreviere zu bestimmen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE005701125",
        "name": "§ 44",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG000900414"
        },
        "body": "<P>Vereinbarungen von Seelotsinnen und Seelotsen, durch die das Seelotswesen eines bestimmten Fahrtgebietes geordnet wird, bedürfen der Genehmigung der Aufsichtsbehörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR210350954BJNG001000414",
        "name": "Vierter Abschnitt",
        "title": "Lotstarife",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE005805125",
        "name": "§ 45",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG001000414"
        },
        "body": "<P>(1) Für die Bereitstellung der Lotseinrichtungen werden für ein Schiff, das ein Seelotsrevier befährt, Abgaben (Lotsabgaben) erhoben. Für die Leistungen der Seelotsinnen und Seelotsen ist ein Entgelt einschließlich der entstandenen Auslagen (Lotsgeld) zu entrichten. Das Lotsgeld schließt Unterhaltsbeiträge für die Ausbildung der Seelotsenanwärterinnen und Seelotsenanwärter ein. Zur Zahlung ist neben derjenigen oder demjenigen, die oder der den abgabenpflichtigen Tatbestand oder die Inanspruchnahme von Leistungen der Seelotsinnen und Seelotsen im eigenen oder fremden Namen veranlaßt, die Eigentümerin oder der Eigentümer des Schiffes verpflichtet. Mehrere Zahlungspflichtige haften als Gesamtschuldner.</P><P>(2) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, nach Anhörung der Küstenländer und der Bundeslotsenkammer durch Rechtsverordnung (Lotstarifverordnung) <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen für die Pflicht zur Zahlung der Lotsabgaben und Lotsgelder,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Höhe der Lotsabgaben und Lotsgelder,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Fälligkeit, die Pflicht zur Vorschußzahlung oder Sicherheitsleistung, die Verjährung und das Erhebungsverfahren,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Befreiung von der Zahlungspflicht und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für die Erhebung der Lotsabgaben und Lotsgelder nach Maßgabe des Absatzes 4 zuständigen Stellen</LA></DD></DL>näher zu bestimmen. Soweit die Lotsabgaben betroffen sind, ist das Einvernehmen mit dem Bundesministerium der Finanzen herzustellen.</P><P>(3) Die Lotsabgaben sind so zu bemessen, daß ihr Aufkommen höchstens die öffentlichen Ausgaben für Zwecke des Seelotswesens deckt; das öffentliche Interesse an der Förderung des Verkehrs ist zu berücksichtigen. Die Lotsgelder sind so zu bemessen, daß die Seelotsinnen und Seelotsen bei normaler Inanspruchnahme ein Einkommen und eine Versorgung haben, die ihrer Vorbildung und der Verantwortung ihres Berufes entsprechen und die Seelotsenanwärterinnen und Seelotsenanwärter einen Unterhaltsbeitrag erhalten können. Auslagen können nach Maßgabe des tatsächlichen Aufwandes festgesetzt werden.</P><P>(4) Die Lotsabgaben und Lotsgelder werden von den Aufsichtsbehörden oder der Bundeslotsenkammer erhoben und nach dem Verwaltungs-Vollstreckungsgesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 201-4, veröffentlichten bereinigten Fassung, zuletzt geändert durch Artikel 40 des Gesetzes vom 14. Dezember 1976 (BGBl. I S. 3341), vollstreckt. Durch Lotstarifverordnung kann bestimmt werden, daß die Seelotsinnen und Seelotsen außerhalb der Seelotsreviere ihre Lotsgelder selbst erheben; das Verwaltungs-Vollstreckungsgesetz ist dann nicht anzuwenden.</P><P>(5) Die Seelotsin oder der Seelotse darf keine anderen als die durch Lotstarifverordnung festgesetzten Lotsgelder fordern, sich versprechen lassen oder annehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR210350954BJNG001104123",
        "name": "Fünfter Abschnitt",
        "title": "(weggefallen)",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE005907123",
        "name": "§ 46",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG001104123"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR210350954BJNG001200414",
        "name": "Sechster Abschnitt",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE006004125",
        "name": "§ 47",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG001200414"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Tätigkeit einer Seelotsin oder eines Seelotsen ohne Bestallung nach § 7 oder ohne Erlaubnis nach § 42 Abs. 1 ausübt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 23 Abs. 1 Satz 1 die Kapitänin oder den Kapitän nicht berät,</LA></DD><DT>2a.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 23 Abs. 4 die Lotstätigkeit ausübt, obwohl sie oder er infolge körperlicher oder geistiger Mängel oder des Genusses alkoholischer Getränke oder anderer berauschender Mittel in der sicheren Ausübung der Beratung behindert ist,</LA></DD><DT>2b.</DT><DD Font=\"normal\"><LA>entgegen § 23 Absatz 5 ein dort genanntes Getränk oder Mittel zu sich nimmt oder unter der Wirkung eines solchen Getränks oder Mittels steht,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 24 Abs. 1 die Lotstätigkeit während der vorgeschriebenen Dauer nicht ausübt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 25 Abs. 2 Satz 1 sich der gebotenen technischen Hilfsmittel nicht bedient,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Mitteilungs-, Berichts-, Auskunfts- oder Unterrichtungspflicht nach § 26 Abs. 1 oder Abs. 2 zuwiderhandelt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 45 Abs. 5 andere als die durch Lotstarifverordnung festgesetzten Lotsgelder fordert, sich versprechen läßt oder annimmt oder</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Rechtsverordnung nach § 4 Nr. 4 oder Nr. 5, § 5 Abs. 1 Nr. 3 oder 5 oder § 43 Nr. 3 oder 5 oder einer vollziehbaren Auflage auf Grund einer Rechtsverordnung nach § 43 Nr. 3 zuwiderhandelt, soweit die Rechtsverordnung für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist.</LA></DD></DL></P><P>(2) Absatz 1 Nr. 2 bis 5 gilt nach Maßgabe des § 42 Abs. 3 auch für Seelotsinnen und Seelotsen außerhalb eines Seelotsreviers.</P><P>(3) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu fünftausend Euro geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR210350954BJNG001301125",
        "name": "Siebter Abschnitt",
        "title": "Örtliche Zuständigkeit im gerichtlichen Verfahren; Seelotseignungsverzeichnis",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE006102125",
        "name": "§ 48",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG001301125"
        },
        "body": "<P>Für Streitigkeiten nach diesem Gesetz, für die der Verwaltungsrechtsweg gegeben ist, ist abweichend von § 52 der Verwaltungsgerichtsordnung das Verwaltungsgericht Hamburg örtlich zuständig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE006201125",
        "name": "§ 49",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG001301125"
        },
        "body": "<P>(1) Die Berufsgenossenschaft führt ein Verzeichnis über alle durchgeführten Seelotseignungsuntersuchungen (Seelotseignungsverzeichnis).</P><P>(2) Das Seelotseignungsverzeichnis wird zur Speicherung von Daten geführt, um <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Durchführung der Seelotseignungsuntersuchungen und die Ausstellung der Seelotseignungszeugnisse zu gewährleisten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Überwachung der Tätigkeit der zugelassenen Ärztinnen und Ärzte sicherzustellen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Mehrfach-Seelotseignungsuntersuchungen bei unterschiedlichen zugelassenen Ärztinnen und Ärzten zu vermeiden,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Echtheit und die Gültigkeit von Seelotseignungszeugnissen für die Zulassung nach § 9 und die Bestallung nach § 11 festzustellen und geeignete Seelotsenbewerberinnen und Seelotsenbewerber anhand des Zielerreichungsgrades des psychologischen Eignungstests auszuwählen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>in anonymisierter Form statistische oder wissenschaftliche Auswertungen zu ermöglichen.</LA></DD></DL></P><P>(3) Im Seelotseignungsverzeichnis werden, soweit dies zur Erfüllung der in Absatz 2 genannten Zwecke jeweils erforderlich ist, gespeichert: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Familienname, Vorname, Geschlecht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Geburtsdatum,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Geburtsort und Geburtsland,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Anschrift und Telekommunikationsdaten,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Status (Seelotsin oder Seelotse, Seelotsin oder Seelotse außerhalb der Reviere auf Seeschifffahrtsstraßen oder über See, Seelotsenbewerberin oder Seelotsenbewerber, Seelotsenanwärterin oder Seelotsenanwärter),</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Lotsenbrüderschaft,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Name einer die Zulassung beantragenden Ärztin oder eines die Zulassung beantragenden Arztes oder der zugelassenen Ärztin oder des zugelassenen Arztes,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Anschrift, Telekommunikationsdaten, Alter, Qualifikation, Zugangsdaten zum Verzeichnis, Zulassungstag einer die Zulassung beantragenden Ärztin oder eines die Zulassung beantragenden Arztes oder der zugelassenen Ärztin oder des zugelassenen Arztes sowie Name und Anschrift des Praxispersonals, der vertretenden Ärztinnen und Ärzte und der Konsiliarärztinnen und Konsiliarärzte der untersuchenden zugelassenen Ärztin oder des untersuchenden zugelassenen Arztes,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>medizinische Fallbeispiele in anonymisierter Form,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Untersuchungstag oder Untersuchungstage,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>Abschluss der Untersuchung und Abschlusstag,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>Seelotseignung nach Status,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>Zielerreichungsgrad des psychologischen Eignungstests,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA>Gültigkeit des Seelotseignungszeugnisses,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA>Nummer des Seelotseignungszeugnisses,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA>Diagnosegruppen in anonymisierter Form und</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA>Sperrvermerke der Berufsgenossenschaft.</LA></DD></DL></P><P>(4) Wer eine Seelotseignungsuntersuchung beantragt, hat der zugelassenen Ärztin oder dem zugelassenen Arzt einen Identitätsnachweis vorzulegen sowie die in Absatz 3 Nummer 1 bis 6 aufgeführten Daten mitzuteilen und auf Verlangen zu belegen.</P><P>(5) Zum Zweck des Absatzes 2 Nummer 1 bis 5 dürfen Daten nach Absatz 3 von der Berufsgenossenschaft verarbeitet werden.</P><P>(6) Zum Zweck des Absatzes 2 Nummer 1 und 3 dürfen Daten nach Absatz 3 Nummer 1, 2, 4, 15 und 17 an die zugelassenen Ärztinnen und Ärzte übermittelt und von ihnen verwendet werden, soweit dies zur Erfüllung der ihnen obliegenden Aufgaben erforderlich ist. Bei der ersten Seelotseignungsuntersuchung einer Seelotsin, eines Seelotsen, einer Seelotsenbewerberin, eines Seelotsenbewerbers, einer Seelotsenanwärterin oder eines Seelotsenanwärters darf eine zugelassene Ärztin oder ein zugelassener Arzt Daten nach Absatz 3 Nummer 1 bis 6, 10 bis 12 und 14 bis 16 erheben. Bei einer Folgeuntersuchung darf eine zugelassene Ärztin oder ein zugelassener Arzt Daten nach Absatz 3 Nummer 1, 5 und 6 verändern.</P><P>(7) Zum Zweck des Absatzes 2 Nummer 4 dürfen Daten nach Absatz 3 Nummer 1, 2, 12 bis 15 an die Aufsichtsbehörde übermittelt und von ihr verwendet werden, soweit dies zur Erfüllung der ihr obliegenden Aufgaben erforderlich ist.</P><P>(8) Zum Zweck des Absatzes 2 Nummer 5 dürfen Daten nach Absatz 3 Nummer 2, 3, 10, 12, 13 und 16 in anonymisierter Form an Einrichtungen, die wissenschaftliche Forschung betreiben, sowie an öffentliche Stellen übermittelt werden.</P><P>(9) Die nach Absatz 3 gespeicherten und nach den Absätzen 6 bis 8 übermittelten personenbezogenen Daten sind zu löschen, soweit sie für die Aufgaben nach Absatz 2 nicht mehr erforderlich sind, spätestens jedoch zehn Jahre nach dem Tag, an dem das letzte Ereignis eingetreten ist, das zur Speicherung der Daten geführt hat. Im Falle der Ablehnung einer Ärztin oder eines Arztes als zugelassene Ärztin oder zugelassener Arzt sind die Daten nach Absatz 3 Nummer 8 mit Eintritt der Unanfechtbarkeit der Entscheidung über den Antrag unverzüglich zu löschen.</P><P>(10) Der Seelotsin, dem Seelotsen, der Seelotsenbewerberin, dem Seelotsenbewerber, der Seelotsenanwärterin, dem Seelotsenanwärter, der zugelassenen Ärztin oder dem zugelassenen Arzt wird auf Antrag schriftlich über den sie oder ihn betreffenden Inhalt des Seelotseignungsverzeichnisses unentgeltlich Auskunft erteilt. Die Antragstellerin oder der Antragsteller hat dem Antrag einen Identitätsnachweis beizufügen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR210350954BJNG001400125",
        "name": "Achter Abschnitt",
        "title": "Übergangs- und Schlussbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE006302125",
        "name": "§ 50",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG001400125"
        },
        "body": "<P>Ist eine Ausbildung zur Seelotsin oder zum Seelotsen vor dem 1. Dezember 2022 begonnen worden, so wird sie nach der bis zum 30. November 2022 geltenden Fassung dieses Gesetzes abgeschlossen. Nach Abschluss der Ausbildung richtet sich die Bestallung der Seelotsenanwärterin oder des Seelotsenanwärters nach der bis zum 30. November 2022 geltenden Fassung dieses Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE006500125",
        "name": "§ 51",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG001400125"
        },
        "body": "<P>Eine Genehmigung zur Ausübung des Seelotsenberufes in der bis zum 30. November 2022 geltenden Fassung dieses Gesetzes gilt für Fahrtstrecken, die auf Grund der vom 1. Dezember 2022 an geltenden Fassung dieses Gesetzes zu Seelotsrevieren bestimmt werden, als Bestallung, im Übrigen als Erlaubnis im Sinne des Dritten Abschnitts fort.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210350954BJNE888800414",
        "name": "Anhang EV",
        "title": "Auszug aus EinigVtr Anlage I Kapitel XI Sachgebiet D Abschnitt III\n<BR />\n(BGBl. II 1990, 889, 1108)",
        "parent": {
          "type": "heading",
          "id": "BJNR210350954BJNG001400125"
        },
        "body": "<P><noindex> Bundesrecht tritt in dem in Artikel 3 des Vertrages genannten Gebiet mit folgenden Maßgaben in Kraft: <BR />1. - 3. ... <DL Font=\"normal\" Type=\"arabic\"><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gesetz über das Seelotswesen in der Fassung der Bekanntmachung vom 13. September 1984 (BGBl. I S. 1213), zuletzt geändert durch Gesetz vom 16. Dezember 1986 (BGBl. I S. 2441),</LA><LA Size=\"normal\">mit folgenden Maßgaben:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Grenzen der neuen Seelotsreviere nach § 5 Abs. 1, die Grenzen der neuen Fahrtgebiete nach § 43 Nr. 1 sowie die für die neuen Seelotsreviere geltenden Lotsabgaben und Lotsgelder nach § 45 Abs. 2 werden vom Bundesminister für Verkehr durch Bekanntmachung im Bundesanzeiger bestimmt.</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die nach den bisher geltenden Rechtsvorschriften der Deutschen Demokratischen Republik über das Lotswesen erteilten Lotsenzulassungen gelten als Bestallungen und Erlaubnisse nach diesem Gesetz.</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei der Anwendung von § 45 Abs. 3 Satz 2 ist während eines Zeitraums von fünf Jahren nach Wirksamwerden des Beitritts das öffentliche Interesse an der Förderung des Verkehrs zu berücksichtigen.</LA></DD> </DL></LA></DD>  </DL>... </noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
