{
  "data": {
    "type": "law",
    "id": "BJNR219010017",
    "firstPublished": "2017-06-30",
    "sourceTimestamp": "20170906221050",
    "titleShort": "Seeschifffahrt-Meldeportal-Gesetz",
    "titleLong": "Gesetz über das Verfahren für die elektronische Abgabe von Meldungen für Schiffe im Seeverkehr über das Zentrale Meldeportal des Bundes",
    "abbreviation": "SeeSchMeldPortalG",
    "slug": "seeschmeldportalg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2017, 2190",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 6.7.2017 +++)<BR /><BR /></pre>Das G wurde als Art. 1 des G v. 30.6.2017 I 2190 vom Bundestag beschlossen. Es  ist gem. Art. 4 dieses G am 6.7.2017 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR219010017BJNE000100000",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>Dieses Gesetz regelt das Verfahren für Meldungen, die im Falle eines Hafenbesuchs, eines Aufenthaltes in deutschen Hoheitsgewässern oder des Befahrens deutscher Hoheitsgewässer über das Zentrale Meldeportal des Bundes abzugeben sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR219010017BJNE000200000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Im Sinne dieses Gesetzes ist <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>elektronische Abgabe</LA><LA>die Übertragung einer zu meldenden Information durch die Eingabe in ein Erfassungsmodul des Zentralen Meldeportals oder durch Datenfernübertragung in einem Format, das die direkte Verarbeitung der Daten im Zentralen Meldeportal erlaubt;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Meldung</LA><LA>eine Information, die für behördliche oder statistische Zwecke nach Maßgabe <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>bundesrechtlicher Vorschriften oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>unmittelbar geltender Vorschriften der Europäischen Union, die einen Sachbereich betreffen, für den der Bund eine Befugnis zur Gesetzgebung hat oder in Anspruch nehmen kann,</LA></DD></DL></LA><LA>(Meldevorschriften) über das Zentrale Meldeportal mitgeteilt wird;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Schiff</LA><LA>jedes seegehende Fahrzeug;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Zentrales Meldeportal des Bundes</LA><LA>das von der zuständigen Behörde zur Entgegennahme und Weiterleitung von elektronisch abgegebenen Meldungen in der Seeschifffahrt eingerichtete und betriebene technische System (Meldeportal);</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Hafenbesuch</LA><LA>der Anlauf und das Verlassen eines Hafens durch ein Schiff sowie der Aufenthalt eines Schiffes in einem Hafen;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Empfangende Stelle</LA><LA>die Behörde, die den Inhalt einer Meldung nach Maßgabe einer Meldevorschrift zur weiteren Verwendung erhält;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Anlaufreferenznummer</LA><LA>die durch das Zentrale Meldeportal generierte eindeutige Nummer, die der Zuordnung einer Meldung zu einem Hafenbesuch oder einer Fahrt innerhalb der oder durch die Hoheitsgewässer der Bundesrepublik Deutschland dient;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Meldender</LA><LA>diejenige natürliche oder juristische Person, die aufgrund einer Meldevorschrift die Meldung abgibt;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Nachrichteneingang</LA><LA>eine von der empfangenden Stelle eingerichtete und betriebene elektronische Eingangsstelle für Meldungen, die über das Zentrale Meldeportal eingehen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR219010017BJNE000300000",
        "name": "§ 3",
        "title": "Zweck des Meldeportals",
        "parent": null,
        "body": "<P>Das Meldeportal dient der Entgegennahme und Weiterleitung einer Meldung, die nach einer Meldevorschrift über das Meldeportal elektronisch abgegeben werden muss, an die jeweils zuständigen empfangenden Stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR219010017BJNE000400000",
        "name": "§ 4",
        "title": "Zuständigkeit, Erreichbarkeit",
        "parent": null,
        "body": "<P>(1) Die zuständige Behörde ist die vom Bundesministerium für Verkehr und digitale Infrastruktur im Bundesanzeiger bekannt gegebene Behörde der Wasserstraßen- und Schifffahrtsverwaltung.</P><P>(2) Informationen über die Erreichbarkeit des Meldeportals und über weitere zugelassene Systeme werden vom Bundesministerium für Verkehr und digitale Infrastruktur im Bundesanzeiger veröffentlicht.</P><P>(3) Die Bekanntmachungen und Veröffentlichungen nach den Absätzen 1 und 2 sind im Verkehrsblatt nachrichtlich zu wiederholen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR219010017BJNE000500000",
        "name": "§ 5",
        "title": "Berechtigung zur Datenverarbeitung",
        "parent": null,
        "body": "<P>(1) Die zuständige Behörde ist befugt, Meldungen zum Zwecke des Abrufs durch die empfangende Stelle zu erheben und zu verarbeiten.</P><P>(2) Die Datenübermittlung ist zulässig, soweit aus in einer in der jeweils maßgeblichen Meldevorschrift enthaltenen Befugnis Anlass und Zweck der Erhebung sowie die Datenempfänger und die zu übermittelnden Daten erkennbar sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR219010017BJNE000600000",
        "name": "§ 6",
        "title": "Abgeben von Meldungen über das Meldeportal",
        "parent": null,
        "body": "<P>Der ersten eingehenden Meldung für ein Befahren deutscher Hoheitsgewässer oder für einen Hafenbesuch wird automatisiert eine Anlaufreferenznummer zugewiesen. Bei jeder weiteren Meldung dieser Fahrt muss der Meldende die Anlaufreferenznummer angeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR219010017BJNE000700000",
        "name": "§ 7",
        "title": "Entgegennahme, Zuordnung und Abruf der Meldungen",
        "parent": null,
        "body": "<P>(1) Die zuständige Behörde stellt sicher, dass die eingegangenen Meldungen anhand ihres Typs und der Anlaufreferenznummer automatisiert den Nachrichteneingängen der berechtigten empfangenden Stellen nach Maßgabe deren Anforderungen zugeordnet werden.</P><P>(2) Für den Abruf der Meldungen aus den eigenen Nachrichteneingängen ist die jeweilige empfangende Stelle verantwortlich. Unverzüglich nach Quittierung des Eingangs einer Meldung durch die letzte empfangende Stelle, spätestens nach 30 Tagen, wird die Meldung durch die zuständige Behörde automatisiert aus dem Nachrichteneingang gelöscht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR219010017BJNE000800000",
        "name": "§ 8",
        "title": "Nutzung des Meldeportals durch andere Behörden",
        "parent": null,
        "body": "<P>Die zuständigen Behörden der Länder können sich im Wege der Organleihe der zuständigen Behörde nach § 4 Absatz 1 Satz 1 bedienen für Meldungen über Schiffe, die für behördliche oder statistische Zwecke nach Maßgabe <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>landesrechtlicher Vorschriften oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>unmittelbar geltender Vorschriften der Europäischen Union, die einen Sachbereich betreffen, für den den Ländern die ausschließliche Befugnis zur Gesetzgebung zusteht,</LA></DD></DL>mitzuteilen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
