{
  "data": {
    "type": "law",
    "id": "BJNR095000020",
    "firstPublished": "2020-04-29",
    "sourceTimestamp": "20200806213002",
    "titleShort": null,
    "titleLong": "Vorschlag für eine Verordnung des Rates über befristete Maßnahmen in Bezug auf die Hauptversammlungen Europäischer Gesellschaften (SE) und die Generalversammlungen Europäischer Genossenschaften (SCE)",
    "abbreviation": "SEuSCEVVorschl",
    "slug": "seuscevvorschl",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2020, 950",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Nachgewiesener Text noch nicht dokumentarisch bearbeitet +++)<BR /><BR /></pre>Der Vorschlag wurde als Anlage zum G v. 15.5.2020 I 948 veröffentlicht.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR095000020BJNE000100000",
        "name": "Präambel",
        "title": null,
        "parent": null,
        "body": "<P>Der Rat der Europäischen Union –</P><P>gestützt auf den Vertrag über die Arbeitsweise der Europäischen Union, insbesondere auf Artikel 352,</P><P>auf Vorschlag der Europäischen Kommission,</P><P>nach Zustimmung des Europäischen Parlaments,</P><P>nach Zuleitung des Entwurfs des Gesetzgebungsakts an die nationalen Parlamente,</P><P>gemäß einem besonderen Gesetzgebungsverfahren,</P><P>in Erwägung nachstehender Gründe: <DL Type=\"arabic\"><DT>(1)</DT><DD Font=\"normal\"><LA>Um die Ausbreitung des SARS-CoV-2 (Coronavirus) und damit der am 11. März 2020 von der Weltgesundheitsorganisation zur Pandemie erklärten Erkrankung COVID-19 einzudämmen, haben die Mitgliedstaaten eine Reihe beispielloser Maßnahmen eingeführt, insbesondere Ausgangsbeschränkungen und Maßnahmen zur räumlichen Trennung von Personen.</LA></DD><DT>(2)</DT><DD Font=\"normal\"><LA>Diese Maßnahmen können zur Folge haben, dass Gesellschaften und Genossenschaften ihren rechtlichen Verpflichtungen aus dem nationalen Gesellschaftsrecht und dem Gesellschaftsrecht der Union nicht nachkommen können, da es ihnen insbesondere erheblich erschwert ist, ihre Haupt- bzw. Generalversammlungen abzuhalten.</LA></DD><DT>(3)</DT><DD Font=\"normal\"><LA>Die Mitgliedstaaten haben auf nationaler Ebene Sofortmaßnahmen ergriffen, um Gesellschaften und Genossenschaften zu unterstützen und ihnen die für die derzeitigen außergewöhnlichen Umstände erforderlichen Instrumente und Flexibilität an die Hand zu geben. Viele Mitgliedstaaten haben insbesondere die Nutzung digitaler Werkzeuge und Verfahren für die Abhaltung von Haupt- bzw. Generalversammlungen gestattet und die Fristen für die Abhaltung dieser Versammlungen im Jahr 2020 verlängert.</LA></DD><DT>(4)</DT><DD Font=\"normal\"><LA>Europäische Gesellschaften (SE) und Europäische Genossenschaften (SCE) sind durch die Verordnung (EG) Nr. 2157/2001 des Rates<FnR ID=\"F811853_1_BJNR095000020BJNE000100000\" /> und die Verordnung (EG) Nr. 1435/2003 des Rates<FnR ID=\"F811853_2_BJNR095000020BJNE000100000\" /> auf Unionsebene geregelt. Beide Verordnungen enthalten in ihrem jeweiligen Artikel 54 die Vorgabe, binnen sechs Monaten nach Abschluss des jeweiligen Geschäftsjahres eine Haupt- bzw. eine Generalversammlung abzuhalten. Angesichts der derzeitigen außergewöhnlichen Umstände sollte von dieser Vorgabe vorübergehend abgewichen werden können. Da die Abhaltung von Haupt- und Generalversammlungen von wesentlicher Bedeutung ist, um sicherzustellen, dass gesetzlich vorgeschriebene oder wirtschaftlich notwendige Entscheidungen rechtzeitig getroffen werden, sollte es den Europäischen Gesellschaften (SE) und den Europäischen Genossenschaften (SCE) gestattet werden, ihre Haupt- bzw. Generalversammlung binnen 12 Monaten nach Abschluss des Geschäftsjahres, spätestens jedoch am 31. Dezember 2020, abzuhalten. Da es sich bei dieser Ausnahmeregelung um eine durch die COVID-19-Pandemie bedingte befristete Maßnahme handelt, sollte sie nur für die Haupt- und Generalversammlungen gelten, die 2020 abgehalten werden müssen.</LA></DD><DT>(5)</DT><DD Font=\"normal\"><LA>Der Vertrag über die Arbeitsweise der Europäischen Union sieht für den Erlass dieser Verordnung nur die in Artikel 352 genannten Befugnisse vor.</LA></DD><DT>(6)</DT><DD Font=\"normal\"><LA>Da das Ziel dieser Verordnung, nämlich vorübergehend eine von einer Bestimmung der Verordnung (EG) Nr. 2157/2001 und der Verordnung (EG) Nr. 1435/2003 abweichende Lösung zu ermöglichen, von den Mitgliedstaaten nicht ausreichend verwirklicht werden kann, sondern vielmehr wegen seines Umfangs und seiner Wirkung auf Unionsebene besser zu verwirklichen ist, kann die Union im Einklang mit dem in Artikel 5 des Vertrags über die Europäische Union verankerten Subsidiaritätsprinzip tätig werden. Entsprechend dem in demselben Artikel genannten Grundsatz der Verhältnismäßigkeit geht diese Verordnung nicht über das für die Erreichung dieses Ziels erforderliche Maß hinaus.</LA></DD><DT>(7)</DT><DD Font=\"normal\"><LA>Da die Sechsmonatsfrist nach Artikel 54 der Verordnungen (EG) Nr. 2157/2001 und (EG) Nr. 1435/2003 im Mai oder Juni 2020 abläuft und Einberufungsfristen berücksichtigt werden müssen, sollte diese Verordnung so schnell wie möglich in Kraft treten.</LA></DD><DT>(8)</DT><DD Font=\"normal\"><LA>Angesichts dieser Dringlichkeit wird eine Ausnahme von der Achtwochenfrist nach Artikel 4 des dem Vertrag über die Europäische Union, dem Vertrag über die Arbeitsweise der Europäischen Union und dem Vertrag zur Gründung der Europäischen Atomgemeinschaft beigefügten Protokolls Nr. 1 über die Rolle der nationalen Parlamente in der Europäischen Union als angebracht erachtet –</LA></DD></DL></P><P>hat folgende Verordnung erlassen:</P><P /><P /><P />",
        "footnotes": "<Footnote FnZ=\"1\" Group=\"page\" ID=\"F811853_1_BJNR095000020BJNE000100000\" Pos=\"exp\">Verordnung (EG) Nr. 2157/2001 des Rates vom 8. Oktober 2001 über das Statut der Europäischen Gesellschaft (SE) (ABl. L 294 vom 10.11.2001, S. 1).</Footnote><Footnote FnZ=\"2\" Group=\"page\" ID=\"F811853_2_BJNR095000020BJNE000100000\" Pos=\"exp\">Verordnung (EG) Nr. 1435/2003 des Rates vom 22. Juli 2003 über das Statut der Europäischen Genossenschaft (SCE) (ABl. L 207 vom 18.8.2003, S. 1).</Footnote>",
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR095000020BJNE000200000",
        "name": "Art 1",
        "title": "Befristete Maßnahme in Bezug auf die <BR />Hauptversammlungen Europäischer Gesellschaften (SE)",
        "parent": null,
        "body": "<P>Europäische Gesellschaften (SE), die verpflichtet sind, im Jahr 2020 eine Hauptversammlung nach Artikel 54 Absatz 1 Satz 1 der Verordnung (EG) Nr. <NB>2157/2001</NB> abzuhalten, können abweichend von dieser Bestimmung die Versammlung innerhalb von 12 Monaten nach Abschluss des Geschäftsjahres abhalten, sofern die Versammlung spätestens am 31. Dezember 2020 stattfindet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR095000020BJNE000300000",
        "name": "Art 2",
        "title": "Befristete Maßnahme <BR />in Bezug auf die Generalversammlungen<BR /> Europäischer Genossenschaften (SCE)",
        "parent": null,
        "body": "<P>Europäische Genossenschaften (SCE), die verpflichtet sind, im Jahr 2020 eine Generalversammlung nach Artikel 54 Absatz 1 Satz 1 der Verordnung (EG) Nr. <NB>1435/2003</NB> abzuhalten, können abweichend von dieser Bestimmung die Versammlung innerhalb von 12 Monaten nach Abschluss des Geschäftsjahres abhalten, sofern die Versammlung spätestens am 31. Dezember 2020 stattfindet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR095000020BJNE000400000",
        "name": "Art 3",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach ihrer Veröffentlichung im Amtsblatt der Europäischen Union in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR095000020BJNE000500000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"1\"><colspec colname=\"col1\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" rowsep=\"0\"> Diese Verordnung ist in allen ihren Teilen verbindlich und gilt unmittelbar in jedem Mitgliedstaat.<P /></entry></row><row><entry VJ=\"1\" colname=\"col1\" rowsep=\"0\"> Geschehen zu Brüssel am ...<P /></entry></row><row><entry VJ=\"1\" align=\"center\" colname=\"col1\">Im Namen des Rates<P /> Der Präsident</entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
