{
  "data": {
    "type": "law",
    "id": "BJNR115000010",
    "firstPublished": "2010-08-12",
    "sourceTimestamp": "20130405131126",
    "titleShort": null,
    "titleLong": "Verordnung zur Erhebung der Daten nach § 51b des Zweiten Buches Sozialgesetzbuch",
    "abbreviation": "SGB2§51bDatV",
    "slug": "sgb2_51bdatv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2010, 1150",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 39 G v. 20.12.2011 I 2854",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 23.8.2010 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR115000010BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 51b Absatz 1 Satz 2 des Zweiten Buches Sozialgesetzbuch – Grundsicherung für Arbeitsuchende –, der durch Artikel 1 Nummer 19 Buchstabe a des Gesetzes vom 3. August 2010 (BGBl. I S. 1112) geändert worden ist, verordnet das Bundesministerium für Arbeit und Soziales:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR115000010BJNE000202140",
        "name": "§ 1",
        "title": "Datenerhebung durch die Träger der Grundsicherung für Arbeitsuchende",
        "parent": null,
        "body": "<P>(1) Die zuständigen Träger der Grundsicherung für Arbeitsuchende erheben nach § 51b Absatz 1 Satz 2 des Zweiten Buches Sozialgesetzbuch für die Zwecke nach § 51b Absatz 3 des Zweiten Buches Sozialgesetzbuch laufend die sich bei der Durchführung der Grundsicherung für Arbeitsuchende ergebenden Daten über: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Leistungsberechtigten nach dem Zweiten Buch Sozialgesetzbuch, einschließlich aller Mitglieder von Bedarfsgemeinschaften und die im Haushalt lebenden minderjährigen Kinder nach § 7 Absatz 3 Nummer 4 des Zweiten Buches Sozialgesetzbuch, die auf Grund ihres Einkommens oder Vermögens nicht zur Bedarfsgemeinschaft gehören,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Art und Dauer der Bedarfe, der gewährten Leistungen und Maßnahmen sowie die Art der Eingliederung in den allgemeinen Arbeitsmarkt und den Arbeitsmarktstatus,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausgaben und Einnahmen im Rahmen der Grundsicherung für Arbeitsuchende,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Stellenangebote, die ihnen von den Arbeitgebern mit einem Auftrag zur Vermittlung gemeldet wurden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Widerspruchs- und Klageverfahren im Rahmen der Grundsicherung für Arbeitsuchende.</LA></DD></DL></P><P>(2) Im Rahmen von Absatz 1 Nummer 1 und 2 sind zu erheben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Familien- und Vornamen; Anschrift; Familienstand; Geschlecht; Geburtsdatum; Staatsangehörigkeit, bei ausländischen Personen auch der aufenthaltsrechtliche Status, sowie der Einreisestatus; Merkmale des Migrationshintergrundes; Sozialversicherungsnummer, soweit bekannt; Stellung innerhalb der Bedarfsgemeinschaft; Zahl aller Mitglieder der Bedarfsgemeinschaft und Zusammensetzung nach Altersstruktur; Änderungen der Zusammensetzung der Bedarfsgemeinschaft; Zahl aller Haushaltsmitglieder; Angaben zur Erwerbsfähigkeit sowie Art und Umfang der Erwerbsminderung sowie Angaben zur Schwerbehinderung und zum Grad der Behinderung;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Datum der Antragstellung, Beginn, Ende, Art und Höhe der Leistungen zur Eingliederung in Arbeit und Maßnahmen an die einzelnen Leistungsberechtigten, der Bedarfe und Leistungen zur Sicherung des Lebensunterhaltes für jeden Leistungsberechtigten, der tatsächlichen und anerkannten Höhe der Unterkunftskosten, der Heizkosten und der Neben- und Betriebskosten der Haushaltsgemeinschaft und der Bedarfsgemeinschaft sowie die Art, Größe, Alter und Ausstattung der Unterkunft; Beginn, Ende und Art der Leistungen nach § 16a Nummer 1 bis 4 des Zweiten Buches Sozialgesetzbuch; Angaben zu Grund, Art und Umfang von Sanktionen nach den §§ 31 bis 32 des Zweiten Buches Sozialgesetzbuch sowie von Leistungen nach § 16b des Zweiten Buches Sozialgesetzbuch und Anreizen nach § 11b Absatz 3 des Zweiten Buches Sozialgesetzbuch; Beendigung der Hilfe auf Grund der Einstellung der Leistungen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art und Höhe der angerechneten Einkommen der Leistungsberechtigten;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">für 15- bis unter 67-jährige erwerbsfähige Leistungsberechtigte zusätzlich zu den unter Nummer 1 und 2 genannten Merkmalen: höchster Schulabschluss an allgemeinbildenden Schulen; höchster Berufsbildungs- beziehungsweise Studienabschluss; weitere vermittlungsrelevante Informationen, insbesondere gesundheitliche Einschränkungen, Berufsentfremdung, Berufsrückkehrende nach § 20 des Dritten Buches Sozialgesetzbuch, der gewünschte Ausbildungsberuf, der mögliche Ausbildungsbeginn und Zeiten der Arbeitsunfähigkeit; Zumutbarkeit der Arbeitsaufnahme oder Gründe, die einer Zumutbarkeit entgegenstehen; Beteiligung am Erwerbsleben einschließlich Art und Umfang der Erwerbstätigkeit; Arbeitsuche und Arbeitslosigkeit nach den §§ 137 bis 144 des Dritten Buches Sozialgesetzbuch sowie Phasen der Nichtarbeitsuche; Angaben zur Anwendung von § 65 Absatz 4 des Zweiten Buches Sozialgesetzbuch; Beginn und Ende der abgeschlossenen Eingliederungsvereinbarung.</LA></DD></DL></P><P>(3) Im Rahmen von Absatz 1 Nummer 3 sind Art und Sitz der zuständigen Agentur für Arbeit, des zuständigen zugelassenen kommunalen Trägers oder des zuständigen kommunalen Trägers, Einnahmen und Ausgaben nach Höhe sowie Einnahme- und Leistungsarten, bei Leistungen zur Eingliederung in Arbeit die Bruttoausgaben nach Maßnahmen aufgegliedert zu erheben.</P><P>(4) Im Rahmen des Absatzes 1 Satz 1 Nummer 4 sind Angaben über Betriebsnummern oder Name und Anschrift des Betriebes, die Anzahl der gemeldeten und offenen Stellen, die Art der Stellen und deren frühestmöglichen Besetzungstermin, die geforderte Arbeitszeit, den gewünschten Beruf, den Arbeitsort sowie den Wirtschaftszweig des meldenden Betriebes und, sofern es sich um befristete Stellen handelt, die Befristungsdauer zu erheben. Für Ausbildungsstellen sind darüber hinaus Angaben zur Ausbildungseignung des meldenden Betriebes und zum Ausbildungsbeginn zu erheben.</P><P>(5) Im Rahmen von Absatz 1 Nummer 5 sind die Zahl der erhobenen und erledigten Widersprüche, aufgeteilt nach Sachgebieten, die Art der Erledigung sowie die Stattgabegründe zu erheben. Zu erheben ist auch die Zahl der erhobenen und erledigten Klagen, aufgeteilt nach Sachgebieten und der Art der Erledigung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR115000010BJNE000300000",
        "name": "§ 2",
        "title": "Verfahren zur Weiterentwicklung",
        "parent": null,
        "body": "<P>Der Bund-Länder-Ausschuss berät regelmäßig oder im Falle maßgeblicher Änderungen der gesetzlichen Rahmenbedingungen über die nach § 51b des Zweiten Buches Sozialgesetzbuch zu erhebenden Daten. Er kann zur Erarbeitung von Vorschlägen zu künftigen Veränderungen der Daten nach dieser Verordnung eine Arbeitsgruppe einsetzen. Die Arbeitsgruppe kann hierzu Sachverständige hinzuziehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR115000010BJNE000400000",
        "name": "§ 3",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 23. August 2010 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR115000010BJNE000500000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
