{
  "data": {
    "type": "law",
    "id": "BJNR137700013",
    "firstPublished": "2013-05-21",
    "sourceTimestamp": "20200527212518",
    "titleShort": null,
    "titleLong": "Verordnung gemäß § 252 Absatz 5 des Fünften Buches Sozialgesetzbuch zur Prüfung der Beiträge nach § 252 Absatz 2 Satz 2 des Fünften Buches Sozialgesetzbuch (Prüfverordnung sonstige Beiträge)",
    "abbreviation": "SGB5§252PrüfV",
    "slug": "sgb5_252pruefv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2013, 1377",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 57 Abs. 30 G v. 12.12.2019 I 2652",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 28.5.2013 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR137700013BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 252 Absatz 5 des Fünften Buches Sozialgesetzbuch, der durch Artikel 1 Nummer 12 Buchstabe b des Gesetzes vom 15. Dezember 2008 (BGBl. I S. 2426) eingefügt worden ist, verordnet das Bundesministerium für Gesundheit:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137700013BJNE000200000",
        "name": "§ 1",
        "title": "Grundsätze",
        "parent": null,
        "body": "<P>Die mit der Prüfung nach § 274 Absatz 1 des Fünften Buches Sozialgesetzbuch befassten Stellen (Prüfungseinrichtungen) haben die Prüfung nach § 252 Absatz 5 des Fünften Buches Sozialgesetzbuch nach einheitlichen Maßstäben durchzuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137700013BJNE000301126",
        "name": "§ 2",
        "title": "Gegenstand und Umfang der Prüfung",
        "parent": null,
        "body": "<P>(1) Gegenstand der Prüfung sind die Beitragsfestsetzung, der Beitragseinzug und die Weiterleitung der Beiträge nach § 252 Absatz 2 Satz 2 des Fünften Buches Sozialgesetzbuch (sonstige Beiträge) durch die Krankenkassen. Die Prüfung erfolgt als Stichprobenprüfung. Dabei wird der durch fehlerhafte Bearbeitung entstandene monetäre Schaden je Einzelfall ermittelt.</P><P>(2) Die Prüfungseinrichtungen legen die Kriterien für die Stichprobe und ihren Umfang nach Anhörung des Bundesamtes für Soziale Sicherung und des Spitzenverbandes Bund der Krankenkassen fest. Die Prüfungseinrichtungen können Prüfschwerpunkte festlegen.</P><P>(3) Zusätzlich zur Stichprobenprüfung sollen in geeigneten Teilbereichen Prüfungen auf systematische Fehler in der Beitragsbearbeitung durchgeführt werden. Die Ergebnisse der Prüfung auf systematische Fehler sind an die zuständige Aufsicht weiterzuleiten.</P><P>(4) Die Prüfungseinrichtungen prüfen jedes Haushaltsjahr.</P><P>(5) Jede Krankenkasse ist mindestens alle vier Jahre zu prüfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137700013BJNE000401126",
        "name": "§ 3",
        "title": "Sonderprüfungen",
        "parent": null,
        "body": "<P>Das Bundesamt für Soziale Sicherung kann den Prüfungseinrichtungen Sonderprüfungen für einzelne Krankenkassen vorschlagen, sofern es einen begründeten Anlass dafür darlegt. Lehnen die Prüfungseinrichtungen den Vorschlag ab, ist die Ablehnung zu begründen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137700013BJNE000500000",
        "name": "§ 4",
        "title": "Durchführung der Prüfung",
        "parent": null,
        "body": "<P>(1) Die Prüfungseinrichtung führt die Prüfung in der Regel nach vorheriger Ankündigung durch.</P><P>(2) Die Prüfungseinrichtung fordert von der Krankenkasse bei der Ankündigung der Prüfung die Daten an, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>aus denen die Stichprobe gezogen wird und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die für die Prüfung auf systematische Fehler erforderlich sind.</LA></DD></DL></P><P>(3) Die Prüfungseinrichtung setzt der Krankenkasse eine Frist für die Übergabe der Daten. Die Krankenkasse übergibt der Prüfungseinrichtung die Daten innerhalb der gesetzten Frist.</P><P>(4) Die Prüfungseinrichtung zieht die Stichprobe. Sie übermittelt der Krankenkasse acht Wochen vor der Prüfung eine Auflistung der für diese Prüfung ausgewählten Mitglieder und setzt der Krankenkasse eine Frist für die Übergabe der für die Prüfung erforderlichen Unterlagen. Die Krankenkasse stellt der Prüfungseinrichtung die Unterlagen einschließlich personenbezogener Daten innerhalb der gesetzten Frist zur Verfügung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137700013BJNE000601126",
        "name": "§ 5",
        "title": "Rechte und Pflichten der Prüfungseinrichtungen",
        "parent": null,
        "body": "<P>(1) Die Prüfungseinrichtungen sind befugt, die für die Durchführung der Prüfung nach § 4 und die Erstellung des Prüfberichts und des Prüfbescheids nach § 6 erforderlichen, auch personenbezogenen Daten zu erheben, zu verarbeiten und zu nutzen.</P><P>(2) Die Prüfungseinrichtungen unterrichten das Bundesamt für Soziale Sicherung bis zum 30. November eines Jahres über ihre Terminplanung in Bezug auf die Prüfungen, die für das Folgejahr vorgesehen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137700013BJNE000701126",
        "name": "§ 6",
        "title": "Prüfbericht, Prüfbescheid",
        "parent": null,
        "body": "<P>(1) Jede Prüfungseinrichtung, die eine Prüfung durchgeführt hat, hat das Ergebnis der Prüfung in einem schriftlichen Bericht (Prüfbericht) festzuhalten und diesen dem Bundesamt für Soziale Sicherung zu übermitteln. In den Prüfberichten sind insbesondere auch die Gründe für die fehlerhafte Berechnung von Beiträgen für jeden Einzelfall zu nennen und die Höhe des Schadens zu berechnen.</P><P>(2) Dem Prüfbericht soll ein Abschlussgespräch der Prüfungseinrichtung mit der Krankenkasse vorausgehen. Ergeben sich daraus Änderungen oder Ergänzungen, sind diese im Prüfbericht entsprechend zu berücksichtigen. Die Prüfungseinrichtung hat der Krankenkasse eine Kopie des Prüfberichts zu übermitteln.</P><P>(3) Auf der Grundlage des Prüfberichts erteilt das Bundesamt für Soziale Sicherung den Prüfbescheid und übersendet diesen der Krankenkasse. Im Prüfbescheid macht das Bundesamt für Soziale Sicherung den monetären Schaden geltend, der sich aus der Prüfung sowie, soweit durchgeführt, aus der Hochrechnung nach § 7 (Korrekturbetrag) ergibt. Die Prüfungseinrichtungen erteilen dem Bundesamt für Soziale Sicherung auf Anfrage die notwendigen Auskünfte, die zur Erstellung des Prüfbescheids notwendig sind.</P><P>(4) Das Bundesamt für Soziale Sicherung sowie die Prüfungseinrichtungen sind berechtigt, die von den Krankenkassen bereitgestellten Unterlagen und die Prüfberichte so lange aufzubewahren, bis das Prüfverfahren beendet und der Prüfbescheid bestandskräftig ist. Danach sind die Daten unverzüglich zu löschen.</P><P>(5) Die Prüfungseinrichtungen legen nach Anhörung des Bundesamtes für Soziale Sicherung das Nähere zu Form und Inhalt der Prüfberichte fest.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137700013BJNE000801126",
        "name": "§ 7",
        "title": "Hochrechnung der Prüfergebnisse",
        "parent": null,
        "body": "<P>(1) Das Bundesamt für Soziale Sicherung kann eine Hochrechnung der Prüfergebnisse vornehmen. In diesem Fall rechnet es den bei der Stichprobenprüfung nach § 2 Absatz 1 festgestellten monetären Schaden auf die der Prüfung zugrunde liegende Gesamtheit der jeweiligen Mitgliedergruppe nach § 252 Absatz 2 Satz 2 des Fünften Buches Sozialgesetzbuch dieser Krankenkasse hoch. Das Bundesamt für Soziale Sicherung legt fest, dass eine Hochrechnung nur erfolgt, wenn die fehlerhaften oder nicht plausiblen Fälle eine bestimmte Quote überschreiten.</P><P>(2) Das Bundesamt für Soziale Sicherung macht den Korrekturbetrag, der sich aus der Hochrechnung ergibt, im Prüfbescheid nach § 6 Absatz 3 geltend.</P><P>(3) Das Nähere zum Hochrechnungsverfahren regelt das Bundesamt für Soziale Sicherung nach Anhörung des Spitzenverbandes Bund der Krankenkassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137700013BJNE000901126",
        "name": "§ 8",
        "title": "Korrektur der Hochrechnung durch Vollerhebung; Fristen",
        "parent": null,
        "body": "<P>(1) Die Krankenkasse kann bei Zahlungspflicht des Korrekturbetrags die zugrunde liegende Beitragsfestsetzung, den Beitragseinzug sowie die Weiterleitung von Beiträgen im Hinblick auf den gesamten Versichertenbestand nach § 252 Absatz 2 Satz 2 des Fünften Buches Sozialgesetzbuch im Rahmen einer Vollerhebung korrigieren. Ob eine Vollerhebung durchgeführt wird, teilt sie dem Bundesamt für Soziale Sicherung innerhalb von drei Monaten nach Zugang des Prüfbescheids nach § 6 Absatz 3 mit.</P><P>(2) Teilt die Krankenkasse mit, dass keine Vollerhebung durchgeführt wird, oder lässt sie die in Absatz 1 Satz 2 genannte Frist verstreichen, so gilt der im Prüfbescheid genannte Korrekturbetrag als endgültig festgesetzt. Anderenfalls beträgt die Frist zur Durchführung der Vollerhebung ein Jahr nach Zugang des Prüfbescheids.</P><P>(3) Stellt die Prüfungseinrichtung die ordnungsgemäße Korrektur fest, teilt sie dies dem Bundesamt für Soziale Sicherung mit. Die Krankenkasse erhält den geleisteten Korrekturbetrag zurück. Anderenfalls gilt der im Prüfbescheid genannte Korrekturbetrag als endgültig festgelegt.</P><P>(4) Die Korrektur gilt als ordnungsgemäß durchgeführt, wenn die für die Prüfung der Krankenkasse zuständige Prüfungseinrichtung dies dem Bundesamt für Soziale Sicherung auf Grund einer erneut gezogenen Stichprobe nach § 2 Absatz 1 bestätigt; die Stichprobe muss innerhalb von zehn Monaten nach der Vollerhebung gezogen worden sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137700013BJNE001001126",
        "name": "§ 9",
        "title": "Mängelbehebung",
        "parent": null,
        "body": "<P>Die Krankenkasse hat unverzüglich die bei der Prüfung festgestellten Mängel zu beheben und Vorkehrungen zu treffen, damit die festgestellten Mängel sich nicht wiederholen. Über die durchgeführten Maßnahmen sind die Prüfungseinrichtung und das Bundesamt für Soziale Sicherung unverzüglich zu unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137700013BJNE001100000",
        "name": "§ 10",
        "title": "Verwendung des Korrekturbetrags",
        "parent": null,
        "body": "<P>Der Korrekturbetrag fließt in den Gesundheitsfonds. Ein möglicher Zinsschaden, der sich aus der Differenz zwischen dem vorläufigen Korrekturbetrag und dem Ergebnis der Vollerhebung ergibt, verbleibt bei der Krankenkasse.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137700013BJNE001201126",
        "name": "§ 11",
        "title": "Mitwirkungspflichten der Krankenkassen",
        "parent": null,
        "body": "<P>(1) Die Krankenkassen sind verpflichtet, die für die Prüfung erforderlichen Unterlagen bis zur Prüfung aufzubewahren und bei deren Beginn vorzulegen.</P><P>(2) Die Prüfungseinrichtungen können nach Anhörung des Bundesamtes für Soziale Sicherung und des Spitzenverbandes Bund der Krankenkassen bestimmen, dass die Krankenkassen die zu prüfenden Daten elektronisch und in einer bestimmten Form zur Verfügung stellen.</P><P>(3) Die Krankenkassen haben ihre Aufzeichnungen entsprechend den Vorgaben der Sozialversicherungs-Rechnungsverordnung so zu führen, dass bei einer Prüfung ein Überblick über die formelle und sachliche Richtigkeit gewährleistet ist. Die Buchungen und Aufzeichnungen sind vollständig, richtig, in zeitlicher Folge und geordnet vorzunehmen; dies gilt auch bei Abrechnungsverfahren, die mit Hilfe automatischer Einrichtungen durchgeführt werden.</P><P>(4) Die Krankenkassen sind verpflichtet, bei der Darlegung der Kassen- und Rechnungsführung aufklärend mitzuwirken und bei Verfahren, die mit Hilfe automatischer Einrichtungen durchgeführt werden, die erforderlichen Darstellungsprogramme bereitzustellen und bei der Prüfung angemessene Hilfe zu leisten.</P><P>(5) Die Krankenkasse hat zur Durchführung der Prüfung die geeignete Infrastruktur, insbesondere einen geeigneten Raum oder Arbeitsplatz, sowie die erforderlichen Hilfsmittel und das erforderliche Personal kostenlos zur Verfügung zu stellen. Sie hat den Prüferinnen und Prüfern unter Einhaltung der datenschutzrechtlichen Vorschriften, insbesondere des § 78a des Zehnten Buches Sozialgesetzbuch, Zutritt zu einer Datenverarbeitungsanlage und Zugriff auf die für die Erfüllung ihrer Aufgaben erforderlichen Daten zu gewähren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137700013BJNE001300000",
        "name": "§ 12",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137700013BJNE001400000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
