{
  "data": {
    "type": "law",
    "id": "BJNR082800016",
    "firstPublished": "2016-04-18",
    "sourceTimestamp": "20190315212504",
    "titleShort": null,
    "titleLong": "Verordnung über die Finanzierung des Sicherungsfonds für die Lebensversicherer",
    "abbreviation": "SichLVFinV",
    "slug": "sichlvfinv",
    "extraAbbreviations": [
      "SichLVFinV 2016"
    ],
    "publicationInfo": [
      {
        "reference": "2016, 828",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 6 Abs. 6 G v. 19.12.2018 I 2672",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2017 +++)<BR />(+++ Zur Anwendung vgl. § 11 +++) <BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR082800016BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 226 Absatz 7 des Versicherungsaufsichtsgesetzes vom 1. April 2015 (BGBl. I S. 434) verordnet das Bundesministerium der Finanzen im Benehmen mit dem Bundesministerium der Justiz und für Verbraucherschutz:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR082800016BJNE000200000",
        "name": "§ 1",
        "title": "Sicherungsvermögen",
        "parent": null,
        "body": "<P>(1) Im Sicherungsfonds ist ein Sicherungsvermögen bereitzustellen. Der Umfang dieses Sicherungsvermögens soll 1 Promille der Summe der versicherungstechnischen Netto-Rückstellungen aller dem Sicherungsfonds angeschlossenen Versicherungsunternehmen betragen.</P><P>(2) Die Höhe des Sicherungsvermögens ist jährlich neu zu beziffern.</P><P>(3) Versicherungstechnische Netto-Rückstellungen im Sinne des Absatzes 1 Satz 2 sind die Rückstellungen nach § 341e des Handelsgesetzbuchs ohne die Beträge, die auf das in Rückdeckung gegebene Versicherungsgeschäft entfallen. Es sind die versicherungstechnischen Netto-Rückstellungen zugrunde zu legen, die im Jahresabschluss des Vorjahres der Beitragserhebung gemäß § 7 Absatz 1 oder, wenn nicht vorhanden, im zuletzt aufgestellten Jahresabschluss ausgewiesen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR082800016BJNE000301118",
        "name": "§ 2",
        "title": "Beteiligung am Sicherungsvermögen",
        "parent": null,
        "body": "<P>(1) Jedes Mitglied des Sicherungsfonds ist am Sicherungsvermögen beteiligt. Die Höhe der Beteiligung ist nach Maßgabe der Absätze 2 bis 8 zu ermitteln und jährlich neu zu beziffern (Soll-Beteiligung).</P><P>(2) Die Soll-Beteiligung eines Mitglieds beträgt 1 Promille seiner im Jahresabschluss des jeweiligen Vorjahres ausgewiesenen versicherungstechnischen Netto-Rückstellungen, vervielfacht mit einem individuellen Risikofaktor und einem einheitlichen Korrekturfaktor.</P><P>(3) Für die Berechnung der Soll-Beteiligung eines Mitglieds werden versicherungstechnische Netto-Rückstellungen für Verpflichtungen aus Lebensversicherungsverträgen, deren Wert oder Ertrag sich nach Kapitalanlagen bestimmt, für die der Versicherungsnehmer das Risiko trägt oder bei denen die Leistung indexgebunden ist, mit einem Viertel ihres Betrages berücksichtigt. Die Rückstellung für Beitragsrückerstattung, soweit sie nicht auf bereits festgelegte Überschussanteile entfällt und soweit sie gemäß § 140 Absatz 1 Satz 2 des Versicherungsaufsichtsgesetzes im Interesse der Versicherten zur Abwendung eines Notstandes herangezogen werden kann, ist nicht zu berücksichtigen.</P><P>(4) Für die Ermittlung der Sollbeteiligung werden die Mitglieder in zwei Gruppen eingeteilt. Der Gruppe A werden Unternehmen zugeordnet, bei denen die für kleine Versicherungsunternehmen geltenden Regelungen der §§ 212 bis 216 des Versicherungsaufsichtsgesetzes anzuwenden sind. Alle übrigen Unternehmen werden der Gruppe B zugeordnet.</P><P>(5) Der individuelle Risikofaktor eines Unternehmens richtet sich nach seinem Risikomaß. Als Risikomaß gilt für Unternehmen der Gruppe A das Verhältnis der Eigenmittel gemäß § 214 Absatz 1 Satz 1 Nummer 1 bis 7 in Verbindung mit Absatz 2 bis 8 des Versicherungsaufsichtsgesetzes zu der Solvabilitätskapitalanforderung gemäß §§ 9 bis 14 oder § 17 der Kapitalausstattungs-Verordnung vom 18. April 2016 (BGBl. I S. 795) in der jeweils geltenden Fassung. Für Unternehmen der Gruppe B gilt als Risikomaß das Verhältnis der Eigenmittel gemäß § 89 Absatz 3 des Versicherungsaufsichtsgesetzes zu der Solvabilitätskapitalanforderung gemäß § 96 des Versicherungsaufsichtsgesetzes. Anpassungen nach den §§ 351 und 352 des Versicherungsaufsichtsgesetzes bleiben dabei unberücksichtigt. Wird eine andere Methode zur Beurteilung der Solvabilität von der Aufsichtsbehörde anerkannt, so kann der Sicherungsfonds nach billigem Ermessen abweichend von den vorstehenden Regelungen den Risikofaktor auf der Grundlage dieser Methode ermitteln.</P><P>(6) Die Mitglieder werden jeweils innerhalb ihrer Gruppe nach der Höhe ihres Risikomaßes in eine Rangfolge gestellt. Diese Rangfolge wird in drei Kategorien unterteilt: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Mitglieder mit günstigem Risikomaß (Kategorie 1),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Mitglieder mit ungünstigem Risikomaß (Kategorie 3) sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>übrige Mitglieder (Kategorie 2).</LA></DD></DL>Der Kategorie 1 gehören die Mitglieder mit dem günstigsten Risikomaß an, deren versicherungstechnische Netto-Rückstellungen in der Summe 20 Prozent der versicherungstechnischen Netto-Rückstellungen aller Mitglieder betragen. Der Kategorie 3 gehören die Mitglieder mit dem ungünstigsten Risikomaß an, deren versicherungstechnische Netto-Rückstellungen in der Summe 20 Prozent der versicherungstechnischen Netto-Rückstellungen aller Mitglieder betragen. Das letzte Mitglied in den Rangfolgen beginnend mit dem günstigsten oder ungünstigsten Risikomaß, bei dem durch die Zurechnung seiner versicherungstechnischen Netto-Rückstellungen der Anteil von 20 Prozent jeweils überschritten wird, gehört noch der Kategorie 1 oder 3 an. Für die Ermittlung der Rangfolge gilt Absatz 3 entsprechend.</P><P>(7) Für die Mitglieder der Kategorie 1 gilt ein Risikofaktor von 0,75. Für die Mitglieder der Kategorie 3 gilt ein Risikofaktor von 1,25. Für die Mitglieder der Kategorie 2 gilt ein individueller Risikofaktor, der sich innerhalb des Spektrums von 0,75 und 1,25 von Unternehmen zu Unternehmen linear, bezogen auf das Risikomaß, erhöht.</P><P>(8) Der Korrekturfaktor ist für die Mitglieder einer Gruppe einheitlich und so zu bemessen, dass die Summe der Soll-Beteiligungen aller Mitglieder einer Gruppe dem auf die jeweilige Gruppe entfallenden Sicherungsvermögen gemäß § 1 Absatz 1 entspricht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR082800016BJNE000400000",
        "name": "§ 3",
        "title": "Jahresbeiträge und Anteile am Sicherungsvermögen",
        "parent": null,
        "body": "<P>(1) Die Mitglieder haben Jahresbeiträge zu leisten. Die Summe der Jahresbeiträge aller Mitglieder darf 0,2 Promille der Summe der versicherungstechnischen Netto-Rückstellungen aller Mitglieder nicht übersteigen. Entsprechend ihren Jahresbeiträgen werden den Mitgliedern jeweils zum Zeitpunkt der Zahlung Anteile am Sicherungsvermögen zugeordnet. Die Beitragspflicht beginnt mit Zugehörigkeit zum Sicherungsfonds.</P><P>(2) Der Wert eines Anteils am Sicherungsvermögen ergibt sich zu jedem Bewertungsstichtag aus dem Zeitwert des Sicherungsvermögens, dividiert durch die Zahl der den Mitgliedern des Sicherungsfonds bis zu diesem Zeitpunkt insgesamt zugeordneten Anteile. Bei der ersten beim Sicherungsfonds eingehenden Beitragszahlung wird einer Beitragszahlung von einem Euro ein Anteil zugeordnet.</P><P>(3) Die tatsächliche Beteiligung eines Mitglieds am Sicherungsvermögen (Ist-Beteiligung) bemisst sich nach der Anzahl der ihm zugeordneten Anteile. Der Sicherungsfonds teilt den Mitgliedern die Anzahl der ihnen zugeordneten Anteile, deren Zeitwert sowie die Anzahl der insgesamt vorhandenen Anteile zum 31. Dezember mit.</P><P>(4) Die Ist-Beteiligung eines Mitglieds am Fondsvermögen ist zur Bedeckung seiner versicherungstechnischen Rückstellungen im Sinne der §§ 341e bis 341h des Handelsgesetzbuchs geeignet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR082800016BJNE000500000",
        "name": "§ 4",
        "title": "Höhe der Jahresbeiträge",
        "parent": null,
        "body": "<P>(1) Der Sicherungsfonds ermittelt einmal jährlich zum Bewertungsstichtag gemäß § 7 Absatz 2 für jedes Mitglied die Differenz zwischen seiner Soll-Beteiligung und dem Zeitwert seiner Ist-Beteiligung.</P><P>(2) Übersteigt die Soll-Beteiligung eines Mitglieds den Zeitwert seiner Ist-Beteiligung, so ist die Differenz unter Berücksichtigung von § 3 Absatz 1 Satz 2 als Jahresbeitrag zu zahlen.</P><P>(3) Übersteigt der Zeitwert der Ist-Beteiligung die Soll-Beteiligung, wird die Differenz an das Mitglied ausbezahlt. Seine Anteile am Sicherungsfonds reduzieren sich entsprechend.</P><P>(4) Weicht der Zeitwert der Ist-Beteiligung absolut um nicht mehr als 5 Prozent von der Soll-Beteiligung ab, so kann der Sicherungsfonds nach billigem Ermessen von einer Beitragserhebung oder Auszahlung absehen.</P><P>(5) Im ersten Jahr, in dem durch den Sicherungsfonds Jahresbeiträge erhoben werden, werden für die Berechnungen gemäß den Absätzen 1 bis 4 anstatt der vollen Soll-Beteiligung ein Fünftel der Soll-Beteiligung, im zweiten Jahr zwei Fünftel, im dritten Jahr drei Fünftel und im vierten Jahr vier Fünftel zugrunde gelegt.</P><P>(6) Tritt ein Mitglied in den Sicherungsfonds ein, nachdem der Sicherungsfonds bereits Jahresbeiträge erhoben hat, kann zur Vermeidung von Härten eine Beitragszahlung in Raten vereinbart werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR082800016BJNE000600000",
        "name": "§ 5",
        "title": "Sonderbeiträge und Kreditaufnahme",
        "parent": null,
        "body": "<P>(1) Genügen die Mittel des Sicherungsfonds nicht zur Durchführung seiner gesetzlichen Aufgaben, sind Sonderbeiträge zu erheben. Die Sonderbeiträge müssen unter Berücksichtigung der erwarteten Mittelzuflüsse, insbesondere der Prämieneinnahmen und Veräußerungserlöse, sowie der Fehlbeträge der übernommenen Versicherungsverträge und der entstehenden Verwaltungs- und sonstigen Kosten gewährleisten, dass der Sicherungsfonds über ausreichende Mittel zur Erfüllung seiner gesetzlichen Aufgaben verfügt.</P><P>(2) Die Erhebung von Sonderbeiträgen ist pro Kalenderjahr auf 1 Promille der Summe der versicherungstechnischen Netto-Rückstellungen aller Mitglieder begrenzt. Die Sonderbeiträge können in mehreren Tranchen erhoben werden. Für einen Sicherungsfall darf nicht mehr als 1 Promille der Summe der versicherungstechnischen Netto-Rückstellungen aller Mitglieder als Sonderbeitrag erhoben werden, wobei die versicherungstechnischen Netto-Rückstellungen des nach § 222 Absatz 7 des Versicherungsaufsichtsgesetzes ausgeschiedenen Mitglieds außer Betracht bleiben.</P><P>(3) Zur Zahlung von Sonderbeiträgen sind diejenigen Mitglieder verpflichtet, die diesem zum Zeitpunkt der Anforderung des Sonderbeitrags angehören.</P><P>(4) Die Beteiligung des einzelnen Mitglieds am insgesamt zu erhebenden Sonderbeitrag bemisst sich nach dem Verhältnis seiner Soll-Beteiligung zur Summe der Soll-Beteiligungen der Mitglieder, wobei die Soll-Beteiligung des nach § 222 Absatz 7 des Versicherungsaufsichtsgesetzes ausgeschiedenen Mitglieds außer Betracht bleibt. Maßgebend sind die bei der letzten Erhebung von Jahresbeiträgen festgestellten Werte.</P><P>(5) Entsprechend ihren Sonderbeiträgen werden den Mitgliedern zum Zeitpunkt der Zahlung Anteile am Sicherungsfonds zugeordnet.</P><P>(6) Der Sicherungsfonds kann ein Mitglied mit Zustimmung der Aufsichtsbehörde ganz oder zum Teil von der Zahlung eines Sonderbeitrags befreien, wenn ansonsten die Voraussetzungen des § 314 Absatz 1 Satz 1 des Versicherungsaufsichtsgesetzes erfüllt wären. Die Sonderbeiträge der anderen Mitglieder erhöhen sich in diesem Fall entsprechend dem Verhältnis ihrer Soll-Beteiligungen untereinander.</P><P>(7) Reichen die Sonderbeiträge nicht aus, kann der Sicherungsfonds Kredite aufnehmen, um den gemäß § 222 Absatz 4 des Versicherungsaufsichtsgesetzes zu ermittelnden erforderlichen Betrag aufzubringen. Als Kredite gelten auch Mittel, die dem Sicherungsfonds im Falle der Übertragung der Aufgaben und Befugnisse des Sicherungsfonds auf eine juristische Person des Privatrechts gemäß § 224 Absatz 1 des Versicherungsaufsichtsgesetzes aus dem freien Vermögen dieser juristischen Person des Privatrechts zur Verfügung gestellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR082800016BJNE000700000",
        "name": "§ 6",
        "title": "Befreiung von der Beitragspflicht",
        "parent": null,
        "body": "<P>Die Protektor Lebensversicherungs-AG, Berlin, ist von der Pflicht zur Zahlung von Jahres- und Sonderbeiträgen gemäß den §§ 3 und 5 befreit. Die versicherungstechnischen Netto-Rückstellungen der Protektor Lebensversicherungs-AG bleiben bei der Berechnung der Beiträge der übrigen Mitglieder außer Ansatz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR082800016BJNE000800000",
        "name": "§ 7",
        "title": "Erhebung der Beiträge",
        "parent": null,
        "body": "<P>(1) Die Jahresbeiträge (§ 3) sind spätestens zum 31. Oktober eines jeden Jahres, die Sonderbeiträge (§ 5) bei Bedarf zu erheben. Ihre Höhe ist vom Sicherungsfonds zu ermitteln und durch Bescheid festzusetzen.</P><P>(2) Jeder Erhebung von Jahresbeiträgen geht ein Bewertungsstichtag voraus. Der Bewertungsstichtag liegt jeweils zehn Arbeitstage vor dem Tag der Beitragserhebung.</P><P>(3) Die Mitglieder haben dem Sicherungsfonds die zur Ermittlung der Jahresbeiträge gemäß § 3 erforderlichen Daten bis spätestens zum 31. August zur Verfügung zu stellen.</P><P>(4) Die Richtigkeit und Vollständigkeit der dem Sicherungsfonds zur Verfügung gestellten Daten ist durch eine schriftliche Erklärung des Vorstandes des jeweiligen Mitglieds dem Sicherungsfonds gegenüber zu bestätigen.</P><P>(5) Die Ordnungsmäßigkeit der Ermittlung der dem Sicherungsfonds zur Verfügung gestellten Daten ist durch einen uneingeschränkten Vermerk des Abschlussprüfers des jeweiligen Mitglieds dem Sicherungsfonds gegenüber zu bestätigen.</P><P>(6) Die Beiträge sind jeweils einen Monat nach Zugang des Beitragsbescheids zur Zahlung fällig.</P><P>(7) Werden Beiträge zum Fälligkeitszeitpunkt nicht entrichtet, gerät das Mitglied des Sicherungsfonds in Zahlungsverzug, ohne dass es einer Mahnung bedarf.</P><P>(8) Die fälligen Beiträge werden im Verzugszeitraum taggenau in Höhe des Euribors zuzüglich 5 Prozent pro Jahr verzinst. Für jede nach Fälligkeit ergehende Mahnung wird 1 Prozent des ausstehenden Betrages zur pauschalen Abgeltung der Verwaltungskosten erhoben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR082800016BJNE000900000",
        "name": "§ 8",
        "title": "Ergebnisse des Sicherungsfonds",
        "parent": null,
        "body": "<P>Überschüsse des Sicherungsfonds werden im Folgejahr an die Mitglieder im Verhältnis ihrer Ist-Beteiligungen am Ende des betreffenden Geschäftsjahres ausgezahlt. Die Auszahlung erfolgt spätestens einen Monat nach Feststellung des Jahresabschlusses des Sicherungsfonds.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR082800016BJNE001000000",
        "name": "§ 9",
        "title": "Verwendung des Sicherungsvermögens",
        "parent": null,
        "body": "<P>Wird das Sicherungsvermögen für die Sanierung eines übernommenen Versicherungsbestandes verwendet, so ist das hierfür eingesetzte Kapital aus den Überschüssen des übernommenen Versicherungsbestandes an die Mitglieder im Verhältnis ihrer Beteiligungen am Kapitaleinsatz zurückzuzahlen, sobald die Aufsichtsbehörde festgestellt hat, dass die Sanierung des Bestandes abgeschlossen ist. Der Kapitaleinsatz des nach § 222 Absatz 7 des Versicherungsaufsichtsgesetzes ausgeschiedenen Mitglieds wird hierbei nicht berücksichtigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR082800016BJNE001100000",
        "name": "§ 10",
        "title": "Ausscheiden aus dem Sicherungsfonds",
        "parent": null,
        "body": "<P>(1) Scheidet ein Mitglied aus dem Sicherungsfonds aus, wird ihm der Zeitwert seiner Ist-Beteiligung zum Ausscheidungszeitpunkt ausbezahlt. Zur Abgeltung der Verwaltungskosten in Zusammenhang mit dem Ausscheiden des Mitglieds wird ein pauschaler Abschlag in Höhe von 1 Prozent des zurückzuzahlenden Betrages erhoben.</P><P>(2) Abweichend von Absatz 1 erfolgt keine Auszahlung, wenn ein Mitglied aus dem Sicherungsfonds ausscheidet, weil die Erlaubnis dieses Mitglieds zum Geschäftsbetrieb gemäß § 222 Absatz 7 des Versicherungsaufsichtsgesetzes erlischt. Die Anteile dieses Mitglieds am Sicherungsfonds gehen mit dem Erlöschen der Erlaubnis zum Geschäftsbetrieb entschädigungslos unter.</P><P>(3) Etwaige Ansprüche des ausscheidenden Mitglieds nach § 9 bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR082800016BJNE001200000",
        "name": "§ 11",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>Die Vorschriften dieser Verordnung sind erstmals auf die Jahresbeiträge für das Jahr 2017 anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR082800016BJNE001300000",
        "name": "§ 12",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Januar 2017 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
