{
  "data": {
    "type": "law",
    "id": "BJNR165300017",
    "firstPublished": "2017-06-14",
    "sourceTimestamp": "20210930213115",
    "titleShort": "SINTEG-Verordnung",
    "titleLong": "Verordnung zur Schaffung eines rechtlichen Rahmens zur Sammlung von Erfahrungen im Förderprogramm „Schaufenster intelligente Energie – Digitale Agenda für die Energiewende“",
    "abbreviation": "SINTEG-V",
    "slug": "sinteg_v",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2017, 1653",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Die V tritt gem. § 14 Abs. 2 dieser V am 30.6.2022 außer Kraft",
        "category": "Aufh"
      },
      {
        "comment": "Geändert durch Art. 16 G v. 13.5.2019 I 706",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 85 G v. 10.8.2021 I 3436 mWv 1.1.2024 ist nicht ausführbar, da diese V am 30.6.2022 außer Kraft tritt",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 21.6.2017 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR165300017BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund <DL Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA>des § 119 des Energiewirtschaftsgesetzes vom 7. Juli 2005 (BGBl. I S. 1970, 3621), der durch Artikel 3 Nummer 16 des Gesetzes vom 22. Dezember 2016 (BGBl. I S. 3106) eingefügt worden ist,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>des § 95 Nummer 6 des Erneuerbare-Energien-Gesetzes vom 21. Juli 2014 (BGBl. I S. 1066), dessen Nummer 6 durch Artikel 2 Nummer 58 Buchstabe b des Gesetzes vom 22. Dezember 2016 (BGBl. I S. 3106) eingefügt worden ist, und</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>des § 33 Absatz 1 Nummer 3 des Kraft-Wärme-Kopplungsgesetzes vom 21. Dezember 2015 (BGBl. I S. 2498), dessen Absatz 1 Nummer 3 durch Artikel 1 Nummer 33 Buchstabe a Doppelbuchstabe cc des Gesetzes vom 22. Dezember 2016 (BGBl. I S. 3106) eingefügt worden ist,</LA></DD></DL>verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR165300017BJNG000100000",
        "name": "Teil 1",
        "title": "Allgemeine Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165300017BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR165300017BJNG000100000"
        },
        "body": "<P>Diese Verordnung regelt den notwendigen Rahmen für Teilnehmer des vom Bundesministerium für Wirtschaft und Energie betriebenen Förderprogramms „Schaufenster intelligente Energie – Digitale Agenda für die Energiewende“, dessen Förderbekanntmachung am 3. Februar 2015 im Bundesanzeiger (BAnz AT 03.02.2015 B1) veröffentlicht worden ist. Sie regelt insbesondere die Erstattung von wirtschaftlichen Nachteilen, die Teilnehmern aufgrund der Projekttätigkeit entstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165300017BJNE000300000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR165300017BJNG000100000"
        },
        "body": "<P>Im Sinne dieser Verordnung ist <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>assoziierter Partner eine natürliche Person, juristische Person oder Personengesellschaft, die sich als nicht geförderter Projektpartner an einem vom Bundesministerium für Wirtschaft und Energie im Rahmen des Förderprogramms geförderten Konsortiums beteiligt und bis zum 1. Juni 2017 <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>in der Kooperationsvereinbarung dieses Konsortiums genannt wird oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>mit einem Zuwendungsempfänger oder Unterauftragnehmer einen Vertrag schließt, in dem die Mitwirkung in dem Konsortium zum Zwecke der Erreichung der Ziele des Förderprogramms geregelt wird,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Förderprogramm das Förderprogramm „Schaufenster intelligente Energie – Digitale Agenda für die Energiewende“,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Konsortium ein Zusammenschluss auf vertraglicher Grundlage von Zuwendungsempfängern, Unterauftragnehmern oder assoziierten Partnern mit dem Zweck, gemeinsam ein Vorhaben im Rahmen des Förderprogramms umzusetzen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Projekttätigkeit die Erzeugung von Strom, die Übertragung oder Verteilung von Strom, der Verbrauch von Strom, die Einspeisung von Strom in das Netz und die Umwandlung von Strom in einen anderen Energieträger, die im Rahmen eines Konsortiums zur Sammlung von Erfahrungen und Lerneffekten im Sinne der Ziele des Förderprogramms beiträgt und von einer vom Bundesministerium für Wirtschaft und Energie beauftragten Stelle als Projekttätigkeit bescheinigt wurde,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Teilnehmer ein Zuwendungsempfänger nach Nummer 7, Unterauftragnehmer nach Nummer 6 oder assoziierter Partner nach Nummer 1,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Unterauftragnehmer eine natürliche Person, juristische Person oder Personengesellschaft, die mit einem Zuwendungsempfänger nach Nummer 7 einen Vertrag zur Erbringung einer Leistung gegen Entgelt für das geförderte Projekt im Rahmen des Förderprogramms abgeschlossen hat und deren Unterauftrag vom Bundesministerium für Wirtschaft und Energie oder einer beauftragten Stelle genehmigt wurde, und</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Zuwendungsempfänger derjenige, der im Rahmen des Förderprogramms einen Zuwendungsbescheid des vom Bundesministerium für Wirtschaft und Energie beauftragten Projektträgers erhalten hat.</LA></DD></DL>Im Übrigen sind die Begriffsbestimmungen des Energiewirtschaftsgesetzes, des Erneuerbare-Energien-Gesetzes und des Kraft-Wärme-Kopplungsgesetzes sowie der aufgrund dieser Gesetze erlassenen Verordnungen anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165300017BJNE000400000",
        "name": "§ 3",
        "title": "Anzeige der Teilnahme am Förderprogramm",
        "parent": {
          "type": "heading",
          "id": "BJNR165300017BJNG000100000"
        },
        "body": "<P>(1) Teilnehmer, die eine Erstattung wirtschaftlicher Nachteile nach den §§ 6 bis 9 in Anspruch nehmen wollen, sind verpflichtet, der Bundesnetzagentur ihre Projekttätigkeit anzuzeigen.</P><P>(2) Für jede Anlage zur Stromspeicherung oder zur Umwandlung von elektrischer Energie in andere Energieträger oder zur Erzeugung von Strom aus erneuerbaren Energien ist bei der Bundesnetzagentur eine gesonderte Anzeige in Textform einzureichen. Mehrere Anlagen an einem Netzverknüpfungspunkt stehen einer Anlage gleich. Sofern assoziierte Partner und Unterauftragnehmer Anzeigen einreichen, kann die Bundesnetzagentur Pflichten insbesondere zur Bereitstellung von Daten im Zusammenhang mit dem Förderprogramm und die Pflicht zur Zusammenarbeit mit der Begleitforschung zum Förderprogramm mitteilen.</P><P>(3) Die Anzeige nach den Absätzen 1 und 2 muss folgende Angaben enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Bezeichnung der Anlage und des Netzverknüpfungspunktes oder der Entnahmestelle nach § 2 Nummer 6 der Stromnetzentgeltverordnung vom 25. Juli 2005 (BGBl. I S. 2225), die durch Artikel 8 des Gesetzes vom 22. Dezember 2016 (BGBl. I S. 3106) geändert worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Angaben zur Zuordnung des Teilnehmers nach den §§ 6 bis 9,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Projekttätigkeit, für die die Regelungen der §§ 5 bis 12 in Anspruch genommen werden sollen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die installierte Leistung der Anlage oder die Abnahmeleistung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>bei Letztverbrauchern <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Jahreshöchstlast,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Jahresarbeit,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>den höchsten Lastbeitrag im Hochlastzeitfenster sowie</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>die Benutzungsstundenzahl im jeweiligen Vorjahreszeitraum,</LA></DD></DL></LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>bei Anlagen zur Erzeugung von Strom <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die höchste Einspeiseleistung und die Einspeisearbeit im jeweiligen Vorjahreszeitraum,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Art der Anlage einschließlich der Registriernummer,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>das Baujahr der Anlage,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>die installierte Leistung sowie</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>die Höhe des Zahlungsanspruchs nach dem Erneuerbare-Energien-Gesetz,</LA></DD></DL></LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>bei Anlagen zur Stromspeicherung oder Umwandlung von elektrischer Energie in andere Energieträger <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Jahreshöchstlast,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>der höchste Lastbeitrag im Hochlastzeitfenster,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die Art der Anlage,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>das Baujahr,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>die installierte Leistung,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>die Summe der Ein- und Ausspeicherung von elektrischer Energie im Vorjahreszeitraum oder Angaben zu anderen Formen der Ausspeisung sowie</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>der Wirkungsgrad der Anlage,</LA></DD></DL></LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>bei einem Betreiber einer Internetplattform nach § 5 die Beschreibung der Struktur dieser Plattform, das Verfahren zum Handel und die vorgesehenen Nutzer der Plattform und</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>den Nachweis der Berechtigung als Teilnehmer im Sinne von § 2 Satz 1 Nummer 5.</LA></DD></DL></P><P>(4) Der Anzeigende ist darüber hinaus verpflichtet, auf Verlangen der Bundesnetzagentur alle Unterlagen vorzulegen, soweit sie für die Erfüllung ihrer Aufgaben nach dieser Verordnung erforderlich sind.</P><P>(5) Die Bundesnetzagentur bestätigt den Eingang der Anzeige in Textform innerhalb von drei Monaten nach Eingang der vollständigen Anzeige. Der Teilnehmer hat diese Bestätigung dem jeweils zuständigen Netzbetreiber vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165300017BJNE000500000",
        "name": "§ 4",
        "title": "Erlöschen der Teilnahmeberechtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR165300017BJNG000100000"
        },
        "body": "<P>(1) Die Berechtigung zur Teilnahme erlischt, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Bewilligungszeitraum des Zuwendungsbescheides im Rahmen des Förderprogramms abgelaufen ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei Unterauftragnehmern der Zuwendungsbescheid des beauftragenden Zuwendungsempfängers abgelaufen ist, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>bei assoziierten Partnern der Bewilligungszeitraum aller Zuwendungsempfänger des Konsortiums abgelaufen ist.</LA></DD></DL></P><P>(2) Das Erlöschen der Berechtigung zur Teilnahme ist der Bundesnetzagentur unverzüglich anzuzeigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165300017BJNE000600000",
        "name": "§ 5",
        "title": "Ausnahmen von der Pflicht zur Einrichtung einer gemeinsamen Internetplattform",
        "parent": {
          "type": "heading",
          "id": "BJNR165300017BJNG000100000"
        },
        "body": "<P>Bei Projekttätigkeiten eines Verteilernetzbetreibers kann bei der Beschaffung von ab- und zuschaltbaren Lasten entgegen § 13 Absatz 6 in Verbindung mit § 14 Absatz 1 Satz 1 des Energiewirtschaftsgesetzes auf die Einrichtung einer gemeinsamen Internetplattform aller Verteilernetzbetreiber verzichtet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR165300017BJNG000200000",
        "name": "Teil 2",
        "title": "Behandlung wirtschaftlicher Vor- und Nachteile",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR165300017BJNG000300000",
        "name": "Abschnitt 1",
        "title": "Erstattung wirtschaftlicher Nachteile aufgrund der Projekttätigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR165300017BJNG000200000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165300017BJNE000701118",
        "name": "§ 6",
        "title": "Anspruch auf die Erstattung wirtschaftlicher Nachteile",
        "parent": {
          "type": "heading",
          "id": "BJNR165300017BJNG000300000"
        },
        "body": "<P>(1) Wirtschaftliche Nachteile, die Teilnehmern aufgrund der Projekttätigkeit entstehen, sind nach Maßgabe der §§ 7 bis 9 durch den für die Vereinnahmung der jeweiligen Netzentgelte, Netzentgeltaufschläge und Umlagen jeweils zuständigen Netzbetreiber zu erstatten.</P><P>(2) Wirtschaftliche Nachteile im Sinne von Absatz 1 sind nur solche Nachteile, die in Zeiträumen entstehen, in denen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Netzbetreiber Maßnahmen zur Vermeidung eines Netzengpasses oder einer sonstigen Gefahr für die Sicherheit und Zuverlässigkeit des Elektrizitätsversorgungssystems nach § 13 Absatz 1 und § 14 Absatz 1 Satz 1 des Energiewirtschaftsgesetzes ergreifen muss oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Wert der Stundenkontrakte für die Preiszone Deutschland am Spotmarkt der Strombörse im Sinne des § 3 Nummer 43a des Erneuerbare-Energien-Gesetzes in der Auktion des Vortages oder des laufenden Tages null oder negativ ist.</LA></DD></DL></P><P>(3) Die Zeiträume im Sinne von Absatz 2 sind vom Teilnehmer zu dokumentieren, und diese Dokumentation ist der Bundesnetzagentur auf Anforderung vorzulegen.</P><P>(4) Ein Anspruch nach Absatz 1 besteht nur für Projekttätigkeiten, die der Teilnehmer zuvor nach Maßgabe von § 3 angezeigt hat, eine Bestätigung der Bundesnetzagentur für die Anzeige nach § 3 Absatz 5 vorliegt und soweit der Anspruch auf Antrag nach § 12 festgestellt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165300017BJNE000800000",
        "name": "§ 7",
        "title": "Erstattung des wirtschaftlichen Nachteils bei Letztverbrauchern",
        "parent": {
          "type": "heading",
          "id": "BJNR165300017BJNG000300000"
        },
        "body": "<P>(1) Ein Teilnehmer, der Letztverbraucher ist, ist auch im Rahmen der Projekttätigkeit verpflichtet, das nach den Maßgaben der Stromnetzentgeltverordnung ermittelte Netzentgelt zu entrichten.</P><P>(2) Der nach § 6 Absatz 1 zu erstattende wirtschaftliche Nachteil errechnet sich aus der Differenz zwischen dem nach Absatz 1 tatsächlich geschuldeten Netzentgelt und einem fiktiven Netzentgelt. Bei der Berechnung des fiktiven Netzentgelts bleiben die folgenden Parameter in dem Umfang unberücksichtigt, in welchem sie aufgrund der Projekttätigkeit in den in § 6 Absatz 2 genannten Zeiträumen erhöht oder verringert sind: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Entnahmeleistung bei der Bestimmung der Jahreshöchstleistung nach § 17 Absatz 2 der Stromnetzentgeltverordnung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Entnahmeleistung innerhalb des Hochlastzeitfensters des Anschlussnetzes nach § 19 Absatz 2 Satz 1 der Stromnetzentgeltverordnung sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Veränderung der Entnahmeleistung bei der Bestimmung der Benutzungsstunden nach § 19 Absatz 2 Satz 2 der Stromnetzentgeltverordnung.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165300017BJNE000900000",
        "name": "§ 8",
        "title": "Erstattung wirtschaftlicher Nachteile von Betreibern von Stromspeichern oder Anlagen zur Umwandlung von elektrischer Energie in andere Energieträger",
        "parent": {
          "type": "heading",
          "id": "BJNR165300017BJNG000300000"
        },
        "body": "<P>Ein Teilnehmer, der einen Stromspeicher oder eine Anlage zur Umwandlung von elektrischer Energie in einen anderen Energieträger betreibt, ist auch im Rahmen der Projekttätigkeit verpflichtet, Netzentgelte und Umlagen nach Maßgabe der bestehenden Gesetze und Verordnungen zu entrichten. Die Erstattung von wirtschaftlichen Nachteilen im Sinne von § 6 Absatz 1 erfolgt für folgende Preisbestandteile, die aufgrund einer Projekttätigkeit in den in § 6 Absatz 2 genannten Zeiträumen entstehen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Netzentgelte und Aufschläge auf Netzentgelte nach § 17f Absatz 5 Satz 1 des Energiewirtschaftsgesetzes, nach § 26 Absatz 1 des Kraft-Wärme-Kopplungsgesetzes, nach § 17 Absatz 1, nach § 19 Absatz 2 Satz 15 und Absatz 4 der Stromnetzentgeltverordnung sowie nach § 18 Absatz 1 Satz 2 der Verordnung zu abschaltbaren Lasten; sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>60 Prozent der nach den §§ 60 und 61 des Erneuerbare-Energien-Gesetzes gezahlten EEG-Umlage.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165300017BJNE001001118",
        "name": "§ 9",
        "title": "Erstattung wirtschaftlicher Nachteile von Betreibern von Anlagen zur Erzeugung von Strom aus erneuerbaren Energien",
        "parent": {
          "type": "heading",
          "id": "BJNR165300017BJNG000300000"
        },
        "body": "<P>(1) Ein Teilnehmer, der eine Anlage zur Erzeugung von Strom aus erneuerbaren Energien nach § 3 des Erneuerbare-Energien-Gesetzes betreibt, die wegen eines Engpasses nach § 13a Absatz 1 oder § 14 Absatz 1 in Verbindung mit § 13a Absatz 1 des Energiewirtschaftsgesetzes vom Netzbetreiber geregelt werden soll, darf im Rahmen der Projekttätigkeit anstelle der Reduzierung der Erzeugungsleistung die Einspeiseleistung in das Netz der allgemeinen Versorgung durch die Nutzung einer zuschaltbaren Last reduzieren, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die zusätzlich eingesetzte Last ausschließlich in der Zeit der Anforderung nach § 13a Absatz 1 oder § 14 Absatz 1 in Verbindung mit § 13a Absatz 1 des Energiewirtschaftsgesetzes eingesetzt wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die zusätzlich eingesetzte Last den Strombezug nicht nur zeitlich verschiebt und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die einer Reduzierung der Erzeugungsleistung der Anlage entsprechende entlastende physikalische Wirkung für das Elektrizitätsversorgungsnetz gewahrt ist.</LA></DD></DL></P><P>(2) Bei Anwendung von Absatz 1 fällt kein bilanzieller Ausgleich nach § 13a Absatz 1a des Energiewirtschaftsgesetzes und kein finanzieller Ausgleich nach § 13a Absatz 2 des Energiewirtschaftsgesetzes an. Der Netzbetreiber ist jedoch verpflichtet, dem Teilnehmer den durch den entgangenen bilanziellen und finanziellen Ausgleich entstandenen wirtschaftlichen Nachteil zu erstatten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR165300017BJNG000400000",
        "name": "Abschnitt 2",
        "title": "Durchführung der Erstattung wirtschaftlicher Nachteile; Vorteilsanrechnung",
        "parent": {
          "type": "heading",
          "id": "BJNR165300017BJNG000200000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165300017BJNE001100000",
        "name": "§ 10",
        "title": "Anrechnung wirtschaftlicher Vorteile",
        "parent": {
          "type": "heading",
          "id": "BJNR165300017BJNG000400000"
        },
        "body": "<P>(1) Im Rahmen der Erstattung wirtschaftlicher Nachteile nach den §§ 6 bis 9 sind die wirtschaftlichen Vorteile anzurechnen, die einem Teilnehmer unmittelbar aufgrund der Projekttätigkeit entstanden sind.</P><P>(2) Wirtschaftliche Vorteile im Sinne von Absatz 1 sind insbesondere Einnahmen und sonstige Vergütungen, die durch den Verkauf elektrischer Energie oder aus der Erbringung von Systemdienstleistungen erzielt werden, abzüglich etwaiger hiermit zusammenhängender operativer Kosten sowie Aufwendungen aus der Anzeige nach § 3 und dem Antragsverfahren nach § 12. Beim Abzug nach Satz 1 können entstandene Kosten zu maximal 50 Prozent berücksichtigt werden. Abweichend von Satz 2 können Kosten nach § 12 Absatz 4 zu 100 Prozent berücksichtigt werden. Wirtschaftlichen Vorteilen nach Absatz 1 stehen auch aus der Projekttätigkeit resultierende eingesparte Aufwendungen gleich.</P><P>(3) Keine wirtschaftlichen Vorteile im Sinne von Absatz 1 sind insbesondere die Einnahmen durch den Verkauf von industriell gefertigten Gütern oder von Fernwärme, die im Rahmen der üblichen Geschäftstätigkeit des Teilnehmers hergestellt werden.</P><P>(4) Im Rahmen der Anrechnung auf den Erstattungsanspruch nach § 8 sind die wirtschaftlichen Vorteile anteilig dem jeweiligen Tatbestand zuzuordnen, der die jeweilige Erstattung eines wirtschaftlichen Nachteils begründet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165300017BJNE001200000",
        "name": "§ 11",
        "title": "Auszahlung verbliebener Vorteile",
        "parent": {
          "type": "heading",
          "id": "BJNR165300017BJNG000400000"
        },
        "body": "<P>Sofern nach der Anrechnung nach § 10 Absatz 1 noch wirtschaftliche Vorteile beim Teilnehmer verbleiben, ist er verpflichtet, diese Vorteile an den Netzbetreiber auszuzahlen, an dessen Netz die jeweilige Anlage angeschlossen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165300017BJNE001300000",
        "name": "§ 12",
        "title": "Feststellung der Ansprüche; Beweislast",
        "parent": {
          "type": "heading",
          "id": "BJNR165300017BJNG000400000"
        },
        "body": "<P>(1) Die Bundesnetzagentur stellt die Ansprüche nach den §§ 6 bis 10 auf Antrag des Teilnehmers fest. Der Teilnehmer kann den Antrag nach Satz 1 nur in dem Kalenderjahr stellen, das auf das Kalenderjahr folgt, in dem die Projekttätigkeit stattgefunden hat. Bei Inanspruchnahme von § 9 Absatz 1 ist der Teilnehmer zu einer jährlichen Antragstellung verpflichtet.</P><P>(2) Der Teilnehmer hat in seinem Antrag anzugeben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Vorliegen der Anspruchsvoraussetzungen nach den §§ 6 bis 9,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Anspruchshöhe, nachgewiesen durch Vorlage einer nachvollziehbaren Differenzberechnung, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>im Fall von § 9 Absatz 1 Nummer 1 den Nachweis, dass die eingesetzte Last den Strombezug nicht nur zeitlich verschoben hat.</LA></DD></DL>Der Teilnehmer ist verpflichtet, im Rahmen der Differenzberechnung nach Satz 1 Nummer 2 sämtliche nach § 10 anrechenbare Vorteile anzuführen. Er hat der Bundesnetzagentur alle notwendigen Angaben zur Ermittlung der Differenzberechnung und deren Ergebnis zu übermitteln. Sie kann hierfür Datenvorgaben mitteilen.</P><P>(3) Der Teilnehmer ist verpflichtet, der Bundesnetzagentur sämtliche Tatsachen vorzulegen, die eine Vorteilsanrechnung nach § 10 und eine Auszahlung verbliebener Vorteile nach § 11 begründen.</P><P>(4) Der Teilnehmer muss die Richtigkeit der Angaben nach Absatz 2 durch einen Wirtschaftsprüfer, eine Wirtschaftsprüfungsgesellschaft, einen vereidigten Buchprüfer oder eine Buchprüfungsgesellschaft bestätigen lassen.</P><P>(5) Der Teilnehmer hat die Feststellung nach Absatz 1 dem nach § 6 Absatz 4 jeweils zuständigen Netzbetreiber vorzulegen. Verbleiben nach Anrechnung nach § 10 Absatz 1 wirtschaftliche Nachteile beim Teilnehmer, so ist der jeweils zuständige Netzbetreiber verpflichtet, aus dem jeweiligen Konto für Entgelte oder Umlagen den jeweils festgestellten Betrag an den erstattungsberechtigten Teilnehmer zu entrichten. Die Erstattungen von Netzentgelten nach Satz 2 mindern im Regulierungskonto nach § 5 der Anreizregulierungsverordnung die erzielbaren Erlöse. Für die Erstattung der anteiligen EEG-Umlage nach § 8 Satz 2 Nummer 2 ist der vorgelagerte Übertragungsnetzbetreiber nach § 57 Absatz 1 des Erneuerbare-Energien-Gesetzes zuständig. Verbliebene wirtschaftliche Vorteile sind nach § 11 auszuzahlen. Der nach § 11 ausgezahlte Betrag ist zur Senkung der Netzentgelte zu verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR165300017BJNG000500000",
        "name": "Teil 3",
        "title": "Schlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165300017BJNE001400000",
        "name": "§ 13",
        "title": "Bericht",
        "parent": {
          "type": "heading",
          "id": "BJNR165300017BJNG000500000"
        },
        "body": "<P>Die Bundesregierung legt einen Bericht zu den gewonnenen Erfahrungen, den wirtschaftlichen Auswirkungen sowie zu daraus abgeleiteten rechtlichen oder regulatorischen Fragestellungen vor. Der Bericht wird auf der Internetseite des Bundesministeriums für Wirtschaft und Energie veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165300017BJNE001500000",
        "name": "§ 14",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR165300017BJNG000500000"
        },
        "body": "<P>(1) Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P><P>(2) Diese Verordnung tritt am 30. Juni 2022 außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
