{
  "data": {
    "type": "law",
    "id": "BJNR018830957",
    "firstPublished": "1957-12-26",
    "sourceTimestamp": "20131008093552",
    "titleShort": "Selbstverwaltungs- und Krankenversicherungsangleichungsgesetz Berlin",
    "titleLong": "Gesetz zur Einführung der Selbstverwaltung auf dem Gebiet der\nSozialversicherung und Angleichung des Rechts der Krankenversicherung im Land\nBerlin",
    "abbreviation": "SKAG Berlin",
    "slug": "skag_berlin",
    "extraAbbreviations": [
      "SKAGEG"
    ],
    "publicationInfo": [
      {
        "reference": "1957, 1883",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 15 G v. 29. 4.1997 I 968",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 1.1.1982 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR018830957BJNG000100319",
        "name": "Erster Abschnitt",
        "title": "Einführung der Selbstverwaltung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018830957BJNE000600319",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR018830957BJNG000100319"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018830957BJNE000701308",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR018830957BJNG000100319"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR018830957BJNG000200319",
        "name": "Zweiter Abschnitt",
        "title": "Rechtsangleichung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018830957BJNE000800319",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR018830957BJNG000200319"
        },
        "body": "<P>Die Vorschriften des Ersten und des Zweiten Buchs der Reichsversicherungsordnung in der Fassung der Ersten Verordnung zur Vereinfachung des Leistungs- und Beitragsrechts in der Sozialversicherung vom 17. März 1945 (Reichsgesetzbl. I S. 41) gelten im Land Berlin, soweit dieses Gesetz nichts anderes bestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018830957BJNE000901308",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR018830957BJNG000200319"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018830957BJNE001000319",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR018830957BJNG000200319"
        },
        "body": "<P>Die Verwaltungsaufgaben und -befugnisse, die dem Versicherungsamt zustehen, gehen auf die nach Landesrecht zu bestimmende Behörde und, soweit eine solche Bestimmung noch nicht getroffen ist, auf die für die Sozialversicherung zuständige oberste Verwaltungsbehörde des Landes Berlin über.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR018830957BJNG000300319",
        "name": "Dritter Abschnitt",
        "title": "Übergangsvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018830957BJNE001100319",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR018830957BJNG000300319"
        },
        "body": "<P>Die Krankenversicherungsanstalt Berlin ist eine Ortskrankenkasse im Sinne des § 225 der Reichsversicherungsordnung. Sie erhält die Bezeichnung \"Allgemeine Ortskrankenkasse Berlin\".</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018830957BJNE001200319",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR018830957BJNG000300319"
        },
        "body": "<P>(1) Die Allgemeine Ortskrankenkasse und die besonderen Ortskrankenkassen im Land Berlin sowie der Verband Berliner Ortskrankenkassen, die nach dem 8. Mai 1945 stillgelegt wurden, sind mit Inkrafttreten dieses Gesetzes im Land Berlin aufgelöst.</P><P>(2) Die nach dem 8. Mai 1945 stillgelegten Betriebs- und Innungskrankenkassen im Land Berlin können ihre Tätigkeit wieder aufnehmen, wenn dies die Mehrheit der für die stillgelegte Betriebskrankenkasse in Betracht kommenden abstimmenden Arbeitgeber und die Mehrheit der in Betracht kommenden abstimmenden volljährigen Arbeitnehmer, bei einer stillgelegten Innungskrankenkasse die beteiligten Innungen mit Zustimmung des Gesellenausschusses, bis zum Schluß des auf die Verkündung des Gesetzes folgenden Kalendermonats bei der für die Sozialversicherung zuständigen obersten Verwaltungsbehörde des Landes Berlin beantragen und diese feststellt, daß die finanzielle Leistungsfähigkeit der Krankenkasse hinreichend gesichert ist.</P><P>(3) Wird für eine stillgelegte Betriebs- oder Innungskrankenkasse ein Antrag auf Wiederaufnahme ihrer Tätigkeit nicht gestellt, so ist die Krankenkasse mit dem Ablauf der Antragsfrist aufgelöst. Wird der Antrag abgelehnt, so ist die Krankenkasse aufgelöst, sobald die Ablehnung unanfechtbar geworden ist. Wird dem Antrag entsprochen, so hat die entscheidende Stelle den Tag festzusetzen, mit dem die Krankenkasse ihre Tätigkeit wieder aufnimmt.</P><P>(4) Die für die Sozialversicherung zuständige oberste Verwaltungsbehörde des Landes Berlin trifft auf Vorschlag des für die Krankenkassenart zuständigen Bundesverbands im Einzelfall die erforderliche vorläufige Regelung für die Bildung der Organe der Krankenkassen, die ihre Tätigkeit wieder aufnehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018830957BJNE001300319",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR018830957BJNG000300319"
        },
        "body": "<P>Die Bundespostbetriebskrankenkasse kann ihren Bereich auf das Land Berlin erstrecken, wenn die Mehrheit der für die Bundespostbetriebskrankenkasse in Betracht kommenden Arbeitnehmer im Land Berlin und die Landespostdirektion Berlin zustimmen. Als Arbeitgeber im Sinne der §§ 245 und 246 der Reichsversicherungsordnung gilt insoweit die Bundesrepublik Deutschland.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018830957BJNE001400319",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR018830957BJNG000300319"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018830957BJNE001500319",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR018830957BJNG000300319"
        },
        "body": "<P>(1) Das Vermögen (Eigentum und alle sonstigen Vermögensrechte) der nach den Vorschriften dieses Gesetzes aufgelösten Krankenkassen und des Verbands Berliner Ortskrankenkassen sowie die nach dem 8. Mai 1945 für diese Kassen oder diesen Verband erworbenen Vermögensrechte gehen mit dem Tag der Auflösung auf die Allgemeine Ortskrankenkasse Berlin über.</P><P>(2) Absatz 1 gilt auch für Rechte, die durch Gesetz für unübertragbar oder nur auf Grund besonderer Vereinbarungen für übertragbar erklärt sind.</P><P>(3) Verfügungen, die vor dem Inkrafttreten dieses Gesetzes über die in den Absätzen 1 und 2 genannten Gegenständen getroffen sind, bleiben wirksam.</P><P>(4) Dingliche Rechte an Grundstücken und sonstigen Sachen und Rechten bleiben bestehen.</P><P>(5) Eine Vermögensauseinandersetzung zwischen der Allgemeinen Ortskrankenkasse Berlin und den wieder zugelassenen Kassen findet nicht statt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018830957BJNE001600319",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR018830957BJNG000300319"
        },
        "body": "<P>(1) Die Verbindlichkeiten der nach den Vorschriften dieses Gesetzes aufgelösten Krankenkassen und des Verbands Berliner Ortskrankenkassen gehen mit dem Tag der Auflösung auf die Allgemeine Ortskrankenkasse Berlin über.</P><P>(2) Durch den Schuldübergang werden, abgesehen von der Änderung in der Person des Schuldners, die Rechte des Gläubigers, insbesondere seine Ansprüche gegen einen Bürgen, sowie seine Rechte aus einem Pfandrecht, einer Hypothek oder einer sonstigen Sicherheit nicht berührt; § 418 des Bürgerlichen Gesetzbuchs findet keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018830957BJNE001700319",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR018830957BJNG000300319"
        },
        "body": "<P>Das im Land Berlin belegene Vermögen (§ 10 Abs. 1) und die Verbindlichkeiten der Lichterfelder Ersatzkasse gehen mit dem Tag des Inkrafttretens dieses Gesetzes im Land Berlin auf die Deutsche Angestellten-Krankenkasse über. § 10 Abs. 2 bis 4 und § 11 Abs. 2 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018830957BJNE001800319",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR018830957BJNG000300319"
        },
        "body": "<P>Soweit das Eigentum an einem Grundstück nach den §§ 10 und 12 übergeht, genügt zum Nachweis des Übergangs des Eigentums gegenüber dem Grundbuchamt eine Bescheinigung der Aufsichtsbehörde. Dies gilt für sonstige im Grundbuch eingetragene Rechte entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018830957BJNE001900319",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR018830957BJNG000300319"
        },
        "body": "<P>Gerichtsgebühren und andere Abgaben, die aus Anlaß und in Durchführung der Vorschriften der §§ 10 bis 12 entstehen, werden nicht erhoben; bare Auslagen bleiben außer Ansatz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018830957BJNE002000319",
        "name": "§ 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR018830957BJNG000300319"
        },
        "body": "<P>(1) Die Treuhandschaft des Bundes und des Landes Berlin an dem Vermögen der nach dem 8. Mai 1945 im Land Berlin stillgelegten und nach den Vorschriften dieses Gesetzes aufgelösten Krankenkassen und des Verbandes Berliner Ortskrankenkassen erlischt mit dem Tag der Auflösung.</P><P>(2) Die Treuhandschaft des Bundes und des Landes Berlin an dem Vermögen der nach dem 8. Mai 1945 stillgelegten Krankenkassen, die ihre Tätigkeit nach den Vorschriften dieses Gesetzes wieder aufgenommen haben, erlischt mit dem Tag der Wiederaufnahme ihrer Tätigkeit.</P><P>(3) Die Treuhandschaft des Bundes und des Landes Berlin an dem im Land Berlin belegenen Vermögen der Lichterfelder Ersatzkasse erlischt mit dem Tag des Inkrafttretens dieses Gesetzes im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018830957BJNE002100319",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR018830957BJNG000300319"
        },
        "body": "<P>(1) Innungskrankenkassen mit Sitz im Land Berlin, die Versicherte von der Allgemeinen Ortskrankenkasse Berlin übernehmen, und Ersatzkassen, zu denen Berliner Versicherte übertreten, haben durch die Abgabe der Versicherten freiwerdende Arbeitnehmer der Allgemeinen Ortskrankenkasse Berlin zu übernehmen. Freiwerdende Arbeitnehmer sind in der Regel in einer Zahl zu übernehmen, die mit 400 vervielfacht zumindest die Zahl der übernommenen Versicherten erreichen muß. Für das Arbeitsverhältnis des zu übernehmenden Arbeitnehmers bei der zur Übernahme verpflichteten Krankenkasse gelten mindestens die bisherigen oder gleichwertigen Bestimmungen; insbesondere darf das bisherige Arbeitsentgelt nicht gemindert werden.</P><P>(2) Über die zu übernehmenden Arbeitnehmer sollen sich die beteiligten Krankenkassen einigen. Kommt eine Einigung nicht zustande, so entscheidet die für die Sozialversicherung zuständige oberste Verwaltungsbehörde des Landes Berlin. Sofern Berliner Versicherte zu den Ersatzkassen nach Ablauf des sechsten Monats nach Inkrafttreten dieses Gesetzes übertreten, bleiben sie für die Übernahme freiwerdender Arbeitnehmer der Allgemeinen Ortskrankenkasse Berlin außer Betracht.</P><P>(3) Absätze 1 und 2 Satz 1 gelten entsprechend für Arbeitgeber, für deren Betrieb eine Betriebskrankenkasse besteht oder errichtet wird, deren Bereich sich auf das Land Berlin erstreckt oder auf das Land Berlin erstreckt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018830957BJNE002200319",
        "name": "§ 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR018830957BJNG000300319"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018830957BJNE002301308",
        "name": "§ 18",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR018830957BJNG000300319"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR018830957BJNG000400319",
        "name": "Vierter Abschnitt",
        "title": null,
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018830957BJNE002400319",
        "name": "(XXXX) §§ 19 u. 20",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR018830957BJNG000400319"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR018830957BJNG000500319",
        "name": "Fünfter Abschnitt",
        "title": "Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018830957BJNE002500319",
        "name": "§ 21",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR018830957BJNG000500319"
        },
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 13 Abs. 1 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen wurden oder werden, gelten im Land Berlin nach § 14 des Dritten Überleitungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018830957BJNE002600319",
        "name": "§ 22",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR018830957BJNG000500319"
        },
        "body": "<P>Dieses Gesetz tritt am 1. Januar 1958 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
