{
  "data": {
    "type": "law",
    "id": "BJNR057800020",
    "firstPublished": "2020-03-27",
    "sourceTimestamp": "20220107213511",
    "titleShort": "Sozialdienstleister-Einsatzgesetz",
    "titleLong": "Gesetz über den Einsatz der Einrichtungen und sozialen Dienste zur Bekämpfung der Coronavirus SARS-CoV-2 Krise in Verbindung mit einem Sicherstellungsauftrag",
    "abbreviation": "SodEG",
    "slug": "sodeg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2020, 575, 578",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 20 G v. 22.11.2021 I 4906",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 28.3.2020 +++)<BR /><BR /></pre>Das G wurde als Artikel 10 des G v. 27.3.2020 I 575 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es tritt gem. Art. 11 Abs. 1 dieses G am 28.3.2020 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR057800020BJNE000100000",
        "name": "§ 1",
        "title": "Einsatz sozialer Dienstleister zur Krisenbewältigung",
        "parent": null,
        "body": "<P>Die Gewährung von Zuschüssen nach diesem Gesetz ist davon abhängig, dass der soziale Dienstleister mit der Antragstellung erklärt, alle ihm nach den Umständen zumutbaren und rechtlich zulässigen Möglichkeiten auszuschöpfen, um Arbeitskräfte, Räumlichkeiten und Sachmittel in Bereichen zur Verfügung zu stellen, die für die Bewältigung von Auswirkungen der Coronavirus SARS-CoV-2 Krise geeignet sind. In der Erklärung nach Satz 1 hat der soziale Dienstleister Art und Umfang dieser zumutbaren und rechtlich zulässigen Unterstützungsmöglichkeiten anzuzeigen und seine tatsächliche Einsatzfähigkeit glaubhaft zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR057800020BJNE000202116",
        "name": "§ 2",
        "title": "Sicherstellungsauftrag der Leistungsträger",
        "parent": null,
        "body": "<P>Die Leistungsträger nach § 12 des Ersten Buches Sozialgesetzbuch, mit Ausnahme der Leistungsträger nach dem Fünften und Elften Buch Sozialgesetzbuch, und das Bundesamt für Migration und Flüchtlinge (Leistungsträger) gewährleisten den Bestand der Einrichtungen, sozialen Dienste, Leistungserbringer und Maßnahmenträger, die als soziale Dienstleister im Aufgabenbereich des Sozialgesetzbuchs oder des Aufenthaltsgesetzes soziale Leistungen erbringen. Soziale Dienstleister in diesem Sinne sind alle natürlichen und juristischen Personen und Personengesellschaften, die durch Maßnahmen zur Bekämpfung übertragbarer Krankheiten nach dem Fünften Abschnitt des Infektionsschutzgesetzes beeinträchtigt sind und in einem Rechtsverhältnis zu einem Leistungsträger nach Satz 1 zur Erfüllung von Aufgaben nach dem Sozialgesetzbuch oder dem Aufenthaltsgesetz stehen. Maßnahmen nach Satz 2 sind hoheitliche Entscheidungen, die im örtlichen Tätigkeitsbereich von sozialen Dienstleistern unmittelbar oder mittelbar den Betrieb, die Ausübung, die Nutzung oder die Erreichbarkeit von Angeboten der sozialen Dienstleister beeinträchtigen. Abweichend von den Sätzen 1 und 2 gewährleisten auch Leistungsträger nach dem Fünften Buch Sozialgesetzbuch den Bestand sozialer Dienstleister, soweit diese Leistungen der interdisziplinären Früherkennung und Frühförderung nach § 42 Absatz 2 Nummer 2 und § 46 des Neunten Buches Sozialgesetzbuch in Verbindung mit der Frühförderungsverordnung erbringen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR057800020BJNE000302116",
        "name": "§ 3",
        "title": "Umsetzung des Sicherstellungsauftrages",
        "parent": null,
        "body": "<P>Die Leistungsträger erfüllen den besonderen Sicherstellungsauftrag nach § 2 durch Auszahlung von monatlichen Zuschüssen an die einzelnen sozialen Dienstleister für den Zeitraum, in dem die sozialen Dienstleister durch Maßnahmen nach § 2 Satz 2 beeinträchtigt sind. Für die Berechnung der Zuschusshöhe wird ein Monatsdurchschnitt der im Zeitraum März 2019 bis Februar 2020 geleisteten Zahlungen in den in § 2 genannten Rechtsverhältnissen ermittelt; wurde das Rechtsverhältnis erst nach dem Monat Februar 2020 begründet, werden die letzten zwölf Monate vor dem ersten Monat, für den der Zuschuss beantragt wird, berücksichtigt. Sind berechnungserhebliche Zeiträume kürzer als zwölf Monate, sind entsprechende Anteile zu bilden. Wurde im Jahr 2020 bereits ein Zuschuss geleistet, kann für Folgeanträge der gleiche Monatsdurchschnitt zugrunde gelegt werden. Der monatliche Zuschuss beträgt höchstens 75 Prozent des Monatsdurchschnitts. Die Zuschüsse werden auf Antrag durch Verwaltungsakt oder auf Grundlage eines öffentlich-rechtlichen Vertrages gewährt. Die sozialen Dienstleister haben gegenüber dem zuschussgewährenden Leistungsträger den Zufluss vorrangiger Mittel nach § 4 Satz 1 und 2 anzuzeigen. Die sozialen Dienstleister sind verpflichtet, den Leistungsträgern den Zeitpunkt der Beendigung der Beeinträchtigung nach § 2 Satz 3 unverzüglich mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR057800020BJNE000402116",
        "name": "§ 4",
        "title": "Erstattungsanspruch",
        "parent": null,
        "body": "<P>Die Leistungsträger haben einen nachträglichen Erstattungsanspruch gegenüber sozialen Dienstleistern, soweit den sozialen Dienstleistern im Zeitraum der Zuschussgewährung vorrangige Mittel aus <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rechtsverhältnissen nach § 2 Satz 2, die vorbehaltlich der hoheitlichen Entscheidungen im Sinne von § 2 Satz 3 weiterhin möglich sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Entschädigungen nach dem Infektionsschutzgesetz,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen für den Verbleib in Beschäftigung nach dem Sechsten Abschnitt des Dritten Kapitels des Dritten Buches Sozialgesetzbuch,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zuschüssen des Bundes und der Länder an soziale Dienstleister auf Grundlage gesetzlicher Regelungen und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Versicherungsleistungen, die aufgrund von Maßnahmen zur Bekämpfung übertragbarer Krankheiten nach dem Fünften Abschnitt des Infektionsschutzgesetzes an soziale Dienstleister für den Zeitraum der Zuschussgewährung gezahlt werden (Betriebsschließungs- oder Allgefahrenversicherungen), abzüglich der in den zwölf Monaten vor Beginn des Versicherungsfalls für diese Versicherungen geleisteten Beiträge</LA></DD></DL>tatsächlich zugeflossen sind (bereite Mittel). Satz 1 gilt entsprechend, wenn die sozialen Dienstleister als Vorsorge- oder Rehabilitationseinrichtungen folgende Vergütungen erhalten haben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vergütungen nach § 22 des Krankenhausfinanzierungsgesetzes für die vollstationäre Behandlung von Patientinnen und Patienten, die einer nicht aufschiebbaren akutstationären Krankenhausversorgung nach § 39 des Fünften Buches Sozialgesetzbuch bedurften,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vergütungen nach § 149 Absatz 1 des Elften Buches Sozialgesetzbuch für die Kurzzeitpflege von Pflegebedürftigen, ohne dass gleichzeitig eine Maßnahme der medizinischen Vorsorge oder Rehabilitation für eine Pflegeperson erbracht wurde, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vergütungen nach § 149 Absatz 3 des Elften Buches Sozialgesetzbuch für die pflegerische Versorgung von bereits vollstationär versorgten Pflegebedürftigen.</LA></DD></DL>Ansprüche und Forderungen, die nicht zu tatsächlichen monatlichen Geldzuflüssen führen, sind keine bereiten Mittel. Der Erstattungsanspruch entsteht erst dann, wenn die Leistungsträger vollständige Kenntnis von den Tatsachen nach Satz 1 oder Satz 2 erlangen und frühestens drei Monate nach der letzten Zuschusszahlung des maßgeblichen Zeitraumes der Zuschussgewährung; er überschreitet nicht die Höhe der insgesamt geleisteten Zuschüsse. Ab dem 1. Januar 2021 beginnt ein neuer Zeitraum der Zuschussgewährung. Die sozialen Dienstleister haben gegenüber dem zuschussgewährenden Leistungsträger den Zufluss vorrangiger Mittel nach Satz 1 und nach Satz 2 anzuzeigen. Die Stellen, die vorrangige Mittel nach Satz 1 oder nach Satz 2 erbringen, haben auf Ersuchen eines Leistungsträgers diesem die für die Feststellung seines nachträglichen Erstattungsanspruchs erforderlichen Informationen, einschließlich personenbezogener Daten, über die geleisteten vorrangigen Mittel mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR057800020BJNE000503116",
        "name": "§ 5",
        "title": "Zuständigkeit und Geltungsdauer",
        "parent": null,
        "body": "<P>Die Länder bestimmen die zuständigen Behörden für die Aufgabenwahrnehmung nach diesem Gesetz, soweit sich auch die Zuständigkeit der Leistungsträger für die Aufgabenausführung im Sozialgesetzbuch nach Landesrecht richtet; dabei können die Länder auch eine gegenüber § 3 Satz 5 nach oben abweichende Höchstgrenze für die Zuschusshöhe bestimmen. Die übrigen Leistungsträger können im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales, im Bereich des Aufenthaltsgesetzes zusätzlich im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat, eine von § 3 Satz 5 nach oben abweichende Höchstgrenze für die Zuschusshöhe bestimmen. Der besondere Sicherstellungsauftrag endet mit Ablauf des 19. März 2022.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR057800020BJNE000600116",
        "name": "§ 6",
        "title": "Datenschutz",
        "parent": null,
        "body": "<P>(1) Die Leistungsträger sind befugt, personenbezogene Daten, die die sozialen Dienstleister ihnen zusammen mit den Informationen zu den Unterstützungsleistungen nach § 1 übermitteln, zu erheben, zu erfassen und zu speichern.</P><P>(2) Die Leistungsträger sind befugt, soziale Dienstleister, an die sie monatliche Zuschüsse nach § 3 leisten, dazu zu verpflichten, Informationen zu den Unterstützungsmöglichkeiten nach § 1 an öffentliche Stellen im Rahmen der gesetzlichen Aufgaben dieser Stellen zu übermitteln.</P><P>(3) Die Leistungsträger sind darüber hinaus befugt, personenbezogene Daten zum Zweck der Kontaktaufnahme von anderen öffentlichen oder nichtöffentlichen Stellen mit den sozialen Dienstleistern im Rahmen der Unterstützungsmöglichkeiten nach § 1 <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">an andere öffentliche Stellen zu übermitteln, soweit die Daten zur Erfüllung der den empfangenden Stellen gesetzlich zugewiesenen Aufgaben erforderlich sind und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">an nichtöffentliche Stellen nach Maßgabe des § 25 Absatz 2 des Bundesdatenschutzgesetzes zu übermitteln.</LA></DD></DL></P><P>(4) Für die Berechnung des Zuschusses nach § 3 und zur Feststellung des nachträglichen Erstattungsanspruchs nach § 4 können die Leistungsträger personenbezogene Daten verarbeiten, insbesondere können sie sich die insoweit erforderlichen Daten gegenseitig übermitteln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR057800020BJNE000701116",
        "name": "§ 7",
        "title": "Verwaltungsverfahren und Rechtsweg",
        "parent": null,
        "body": "<P>(1) Für das Verwaltungsverfahren nach diesem Gesetz ist das Zehnte Buch Sozialgesetzbuch anzuwenden, soweit das zwischen dem sozialen Dienstleister und dem Leistungsträger zugrundeliegende Rechtsverhältnis nach § 2 Satz 2 den Bestimmungen des Sozialgesetzbuches folgt.</P><P>(2) Für Streitigkeiten nach diesem Gesetz sind die Gerichte der Sozialgerichtsbarkeit zuständig, soweit dies auch bei Streitigkeiten zwischen dem sozialen Dienstleister und dem Leistungsträger über das zugrunde liegende Rechtsverhältnis nach § 2 Satz 2 der Fall wäre.</P><P>(3) Verfahren in Streitigkeiten, für die nach Absatz 2 die Gerichte der Sozialgerichtsbarkeit zuständig sind und die am 28. Mai 2020 bei den Gerichten der Verwaltungsgerichtsbarkeit anhängig sind, gehen in dem Stadium, in dem sie sich befinden, auf die Gerichte der Sozialgerichtsbarkeit über. Verfahren in Streitigkeiten, für die nach § 40 Absatz 1 Satz 1 der Verwaltungsgerichtsordnung der Verwaltungsrechtsweg gegeben ist und die am 28. Mai 2020 bei den Gerichten der Sozialgerichtsbarkeit anhängig sind, gehen in dem Stadium, in dem sie sich befinden, auf die Gerichte der Verwaltungsgerichtsbarkeit über. Die Sätze 1 und 2 gelten nicht für Verfahren, die sich in der Hauptsache erledigt haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR057800020BJNE000800116",
        "name": "§ 8",
        "title": "Evaluation",
        "parent": null,
        "body": "<P>Das Bundesministerium für Arbeit und Soziales kann die Ausführung dieses Gesetzes untersuchen. Für den Fall, dass eine Untersuchung durchgeführt wird, sollen deren Ergebnisse bis zum 31. Dezember 2021 veröffentlicht werden. Die Einbeziehung Dritter in die Durchführung der Untersuchung erfolgt im Benehmen mit den zuständigen obersten Landesbehörden, soweit die Länder dieses Gesetz ausführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR057800020BJNE000900116",
        "name": "§ 9",
        "title": "Ergänzende Bestimmungen für soziale Dienstleister im Bereich der interdisziplinären Früherkennung und Frühförderung",
        "parent": null,
        "body": "<P>(1) Die Umsetzung des Sicherstellungsauftrags nach § 3 durch Leistungsträger nach § 2 Satz 4 erfolgt durch von den Landesverbänden der Krankenkassen und den Ersatzkassen gemeinsam benannte Krankenkassen. Die sozialen Dienstleister melden die für die Berechnung der Zuschüsse von den Leistungsträgern nach dem Fünften Buch Sozialgesetzbuch erforderlichen Angaben an die benannte Krankenkasse. Die benannten Krankenkassen summieren die auf der Grundlage der Meldungen nach Satz 2 ermittelten Zuschussbeträge und übermitteln sie an das Bundesamt für Soziale Sicherung. Das Bundesamt für Soziale Sicherung zahlt auf Grundlage der angemeldeten Mittelbedarfe die Beträge an die benannten Krankenkassen zur Weiterleitung an die sozialen Dienstleister aus der Liquiditätsreserve des Gesundheitsfonds. Der Spitzenverband Bund der Krankenkassen bestimmt das Nähere zur Ermittlung der von den Leistungsträgern nach dem Fünften Buch Sozialgesetzbuch zu leistenden Zuschüsse. Das Bundesamt für Soziale Sicherung bestimmt das Nähere zum Verfahren der Übermittlung der aufsummierten Beträge sowie der Zahlung aus der Liquiditätsreserve des Gesundheitsfonds.</P><P>(2) Die nach Absatz 1 benannte Krankenkasse ist im Rahmen der nachträglichen Erstattung anspruchsberechtigter Leistungsträger im Sinne von § 4. Als vorrangige Mittel gelten auch Vergütungen der Krankenkassen für Leistungen nach § 2 Satz 4. Die benannte Krankenkasse leitet Erstattungen nach § 4 an die Liquiditätsreserve des Gesundheitsfonds weiter. Nach Abschluss der Zahlungen nach Absatz 1 Satz 4 durch das Bundesamt für Soziale Sicherung übermitteln die benannten Krankenkassen dem Bundesministerium für Gesundheit bis zum Ende des darauffolgenden Kalendermonats eine einrichtungsbezogene Aufstellung der ausgezahlten und zurückerstatteten Finanzmittel.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
