{
  "data": {
    "type": "law",
    "id": "BJNR159700015",
    "firstPublished": "2015-09-22",
    "sourceTimestamp": "20151015214515",
    "titleShort": null,
    "titleLong": "Anordnung über die Ernennung und Entlassung von Soldatinnen und Soldaten und die Ernennung von Reservistinnen und Reservisten",
    "abbreviation": "SoldErnAnO 2015",
    "slug": "soldernano_2015",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2015, 1597",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Ersetzt V 51-1-13-9 v. 25.4.2013 I 954 (SoldErnAnO 2013)",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.10.2015 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR159700015BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Nach § 4 Absatz 2 des Soldatengesetzes in der Fassung der Bekanntmachung vom 30. Mai 2005 (BGBl. I S. 1482) und Artikel 1 Absatz 2 der Anordnung des Bundespräsidenten über die Ernennung und Entlassung der Soldaten vom 10. Juli 1969 (BGBl. I S. 775), die durch die Anordnung vom 17. März 1972 (BGBl. I S. 499) geändert worden ist, ordne ich an:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR159700015BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Allgemeines",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR159700015BJNE000200000",
        "name": "§ 1",
        "title": "Dienstgradbezeichnungen",
        "parent": {
          "type": "heading",
          "id": "BJNR159700015BJNG000100000"
        },
        "body": "<P>Soweit in dieser Anordnung Dienstgradbezeichnungen des Heeres und der Luftwaffe verwendet werden, gelten die jeweiligen Regelungen auch für die entsprechenden Dienstgrade der Marine und des Sanitätsdienstes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR159700015BJNE000300000",
        "name": "§ 2",
        "title": "Vorbehaltene Ernennungen und Entlassungen",
        "parent": {
          "type": "heading",
          "id": "BJNR159700015BJNG000100000"
        },
        "body": "<P>Dem Bundesministerium der Verteidigung behalte ich vor: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Ernennungen zum Oberst in der Besoldungsgruppe A 16 und der Reservistinnen und Reservisten zum Oberst,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Ernennungen der Anwärterinnen und Anwärter für die Laufbahnen der Offiziere des Truppendienstes und des militärfachlichen Dienstes zum Leutnant und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Ernennungen und Entlassungen in sonstigen besonderen Fällen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR159700015BJNE000400000",
        "name": "§ 3",
        "title": "Ausschließliche Zuständigkeit der Dienststellenleitung",
        "parent": {
          "type": "heading",
          "id": "BJNR159700015BJNG000100000"
        },
        "body": "<P>Die Ausübung der nachfolgend übertragenen Rechte zur Ernennung und Entlassung obliegt der Leiterin oder dem Leiter der jeweiligen Dienststelle persönlich, soweit sie oder er nicht von einer Ermächtigung durch das Bundesministerium der Verteidigung Gebrauch macht, die Vollziehung von Ernennungs- und Entlassungsurkunden auf andere Angehörige der Dienststelle zu übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR159700015BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Zuständigkeiten für Berufssoldatinnen und Berufssoldaten, Soldatinnen auf Zeit und Soldaten auf Zeit, Soldatinnen und Soldaten, die freiwilligen Wehrdienst nach § 58b des Soldatengesetzes leisten, und Soldatinnen und Soldaten, die in ein Reservewehrdienstverhältnis nach § 4 des Reservistinnen- und Reservistengesetzes berufen sind",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR159700015BJNE000500000",
        "name": "§ 4",
        "title": "Zuständigkeit des Bundesamtes für das Personalmanagement der Bundeswehr",
        "parent": {
          "type": "heading",
          "id": "BJNR159700015BJNG000200000"
        },
        "body": "<P>(1) Das Bundesamt für das Personalmanagement der Bundeswehr ernennt und entlässt Soldatinnen und Soldaten bis zum Oberst in der Besoldungsgruppe A 16.</P><P>(2) Es beruft Bewerberinnen und Bewerber <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>in ein Dienstverhältnis als Soldatin auf Zeit, Soldat auf Zeit, Berufssoldatin oder Berufssoldat bis zum Oberst in der Besoldungsgruppe A 16 und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>in ein Reservewehrdienstverhältnis.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR159700015BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Zuständigkeiten für Reservistinnen und Reservisten, Soldatinnen und Soldaten, die nach dem Vierten und Fünften Abschnitt des Soldatengesetzes Wehrdienst leisten und Soldaten, die nach dem Wehrpflichtgesetz Wehrdienst leisten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR159700015BJNE000600000",
        "name": "§ 5",
        "title": "Reservistinnen und Reservisten, Soldatinnen und Soldaten, die nach dem Vierten und Fünften Abschnitt des Soldatengesetzes Wehrdienst leisten",
        "parent": {
          "type": "heading",
          "id": "BJNR159700015BJNG000300000"
        },
        "body": "<P>(1) Das Bundesamt für das Personalmanagement der Bundeswehr darf zu Dienstgraden bis zum Oberst befördern. Dies gilt auch für die Verleihung vorläufiger und zeitweiliger Dienstgrade nach § 5 Absatz 3, § 22 Absatz 5 und § 43 Absatz 3 der Soldatenlaufbahnverordnung.</P><P>(2) Soldatinnen und Soldaten werden durch ihren Übungstruppenteil entlassen. Als Leiterin oder Leiter eines Truppenteils eingesetzte Soldatinnen und Soldaten werden durch die nächsthöhere Dienststelle entlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR159700015BJNE000700000",
        "name": "§ 6",
        "title": "Soldaten, die nach dem Wehrpflichtgesetz Wehrdienst leisten",
        "parent": {
          "type": "heading",
          "id": "BJNR159700015BJNG000300000"
        },
        "body": "<P>Für Soldaten, die Wehrdienst nach § 4 Absatz 1 Nummer 1, 4 oder 7 des Wehrpflichtgesetzes leisten, gilt § 4 entsprechend, und für Soldaten, die Wehrdienst nach § 4 Absatz 1 Nummer 2, 3, 5 oder 6 des Wehrpflichtgesetzes leisten, gilt § 5 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR159700015BJNG000400000",
        "name": "Abschnitt 4",
        "title": "Schlussbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR159700015BJNE000800000",
        "name": "§ 7",
        "title": "Übergangsregelung",
        "parent": {
          "type": "heading",
          "id": "BJNR159700015BJNG000400000"
        },
        "body": "<P>(1) Für Mannschaften, die Heeresuniform tragen, gelten bis zum Ablauf des 30. Juni 2016 anstelle von § 4 die nachfolgenden Zuständigkeitsregelungen.</P><P>(2) Das Bundesamt für das Personalmanagement der Bundeswehr ernennt und entlässt Mannschaften, die <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>dem fliegenden Personal, dem Flugsicherungspersonal, dem luftfahrzeugtechnischen Personal, nationalen Dienststellen bei integrierten Stäben, dem Bereich der Spitzensportförderung der Bundeswehr, dem Zentralen Sanitätsdienst der Bundeswehr oder einer Dienststelle außerhalb der Organisationsbereiche Heer oder Streitkräftebasis angehören,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>sich in einer integrierten Verwendung, in den Laufbahnen des Sanitätsdienstes oder des Militärmusikdienstes befinden oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>nach § 7 des Einsatz-Weiterverwendungsgesetzes in das Dienstverhältnis einer Berufssoldatin oder eines Berufssoldaten berufen werden oder worden sind.</LA></DD></DL></P><P>(3) Im Heer dürfen die Kompanien, Batterien, Staffeln, Inspektionen, Stabsquartiere, die Ausbildungsbereiche des Ausbildungszentrums Munster, der deutsche Anteil der Stabskompanie der Deutsch-Französischen Brigade sowie das Einsatz- und Ausbildungszentrum für Tragtierwesen ihnen unterstellte Soldatinnen und Soldaten auf Zeit sowie Soldatinnen und Soldaten, die freiwilligen Wehrdienst nach § 58b des Soldatengesetzes leisten, zu einem Mannschaftsdienstgrad befördern.</P><P>(4) Weiterhin dürfen im Heer <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Bataillone, der deutsche Anteil des Deutsch-Französischen Versorgungsbataillons, das Gefechtssimulationszentrum Heer, das Gefechtsübungszentrum Heer und das Ausbildungs- und Übungszentrum Spezielle Operationen, soweit nicht in Absatz 3 andere Zuständigkeiten begründet worden sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Brigaden, der deutsche Anteil der Deutsch-<NB>Französischen</NB> Brigade, das Kommando Spezialkräfte, die Regimenter, das Ausbildungszentrum Munster, das Ausbildungszentrum Infanterie, das Ausbildungszentrum Pioniere, das Internationale Hubschrauberausbildungszentrum Bückeburg, das Ausbildungszentrum Technische Landsysteme und die Schulen, soweit nicht in Absatz 3 oder in Nummer 1 andere Zuständigkeiten begründet worden sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Divisionen, das Amt für Heeresentwicklung und das Ausbildungskommando, soweit nicht in Absatz 3 oder in Nummer 1 und 2 andere Zuständigkeiten begründet worden sind,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>das Kommando Heer, soweit nicht in Absatz 3 oder in Nummer 1 bis 3 andere Zuständigkeiten begründet worden sind,</LA></DD></DL>Bewerberinnen und Bewerber sowie ihnen unterstellte Soldatinnen und Soldaten in einer Mannschaftslaufbahn in das Dienstverhältnis einer Soldatin auf Zeit oder eines Soldaten auf Zeit berufen. Sie dürfen außerdem ihnen unterstellte Soldatinnen und Soldaten zu einem Mannschaftsdienstgrad befördern, soweit nicht in Absatz 3 andere Zuständigkeiten begründet worden sind.</P><P>(5) Im Heer dürfen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Divisionen, das Amt für Heeresentwicklung und das Ausbildungskommando,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Kommando Heer, soweit nicht in Nummer 1 andere Zuständigkeiten begründet worden sind,</LA></DD></DL>ihnen unterstellte Mannschaften entlassen.</P><P>(6) In der Streitkräftebasis dürfen Kompanien, Ausbildungszentren, Inspektionen, Truppenübungsplatzkommandanturen und Stabsquartiere ihnen unterstellte Soldatinnen und Soldaten auf Zeit sowie Soldatinnen und Soldaten, die freiwilligen Wehrdienst nach § 58b des Soldatengesetzes leisten, zu einem Mannschaftsdienstgrad befördern.</P><P>(7) Weiterhin dürfen in der Streitkräftebasis <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Bataillone, soweit nicht in Absatz 6 andere Zuständigkeiten begründet worden sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Kommando Feldjäger der Bundeswehr, das ABC-Abwehrkommando der Bundeswehr, das Zentrum für Militärmusik der Bundeswehr, die Regimenter, Landeskommandos, das Betriebszentrum IT-System der Bundeswehr, das Logistikzentrum der Bundeswehr, das Zentrum Innere Führung, das Zentrum für Operative Kommunikation der Bundeswehr, das Zentrum für Verifikationsaufgaben der Bundeswehr, das Zentrum für Geoinformationswesen der Bundeswehr, das Zentrum Informationsarbeit Bundeswehr, das Militärgeschichtliche Forschungsamt, das Zentrum für Zivil-Militärische Zusammenarbeit der Bundeswehr, das Zentrum für Militärgeschichte und Sozialwissenschaften der Bundeswehr, die Bundesakademie für Sicherheitspolitik und die Schulen, soweit nicht in Absatz 6 oder in Nummer 1 andere Zuständigkeiten begründet worden sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Fähigkeitskommandos und die Führungsakademie der Bundeswehr, soweit nicht in Absatz 6 oder in Nummer 1 und 2 andere Zuständigkeiten begründet worden sind,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>das Kommando Streitkräftebasis, das Multinationale Kommando Operative Führung und das Streitkräfteamt, soweit nicht in Absatz 6 oder in Nummer 1 bis 3 andere Zuständigkeiten begründet worden sind,</LA></DD></DL>Bewerberinnen und Bewerber sowie ihnen unterstellte Soldatinnen und Soldaten in einer Mannschaftslaufbahn in das Dienstverhältnis einer Soldatin auf Zeit oder eines Soldaten auf Zeit berufen. Sie dürfen außerdem ihnen unterstellte Soldatinnen und Soldaten zu einem Mannschaftsdienstgrad befördern, soweit nicht in Absatz 6 andere Zuständigkeiten begründet worden sind.</P><P>(8) In der Streitkräftebasis dürfen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Fähigkeitskommandos, das Zentrum Innere Führung und die Führungsakademie der Bundeswehr,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Kommando Streitkräftebasis, das Multinationale Kommando Operative Führung und das Streitkräfteamt, soweit nicht in Nummer 1 andere Zuständigkeiten begründet worden sind,</LA></DD></DL>ihnen unterstellte Mannschaften entlassen.</P><P>(9) In nicht von den Absätzen 3 bis 8 erfassten Fällen werden Mannschaften durch das Bundesamt für das Personalmanagement der Bundeswehr ernannt und entlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR159700015BJNE000900000",
        "name": "§ 8",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR159700015BJNG000400000"
        },
        "body": "<P>(1) Diese Anordnung tritt am 1. Oktober 2015 in Kraft.</P><P>(2) Gleichzeitig wird die Anordnung über die Ernennung und Entlassung von Soldatinnen und Soldaten und die Ernennung von Reservistinnen und Reservisten vom 25. April 2013 (BGBl. I S. 954), geändert durch die Anordnung vom 3. März 2014 (BGBl. I S. 254), aufgehoben.</P><P>(3) Der Gesamtvertrauenspersonenausschuss ist beteiligt worden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR159700015BJNE001000000",
        "name": "Schlussformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR159700015BJNG000400000"
        },
        "body": "<P><SP>Die Bundesministerin der Verteidigung</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
