{
  "data": {
    "type": "law",
    "id": "BJNR009000961",
    "firstPublished": "1961-07-07",
    "sourceTimestamp": "20140120220010",
    "titleShort": null,
    "titleLong": "Verordnung über Ausnahmen vom Verbot der Beschäftigung von Arbeitnehmern\nan Sonn- und Feiertagen in der Eisen- und Stahlindustrie",
    "abbreviation": "SonntRStIndAusnV",
    "slug": "sonntrstindausnv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1961, 900",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 31. 7.1968 I 885;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 13 G v. 6. 6.1994 I 1170",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 28.7.1968 +++)<BR /> <BR />(+++ Maßgaben aufgrund EinigVtr vgl. SonntRStIndAusnV Anhang EV;<BR />     Maßgaben nicht mehr anzuwenden gem. Art. 1 Nr. 6 Buchst. b DBuchst. aa <BR />     G v. 21.1.2013 I 91 +++)<BR /><BR /></pre>Diese Verordnung wurde aufgrund des § 105d der Gewerbeordnung iVm Artikel 129 Abs. 1 des Grundgesetzes mit Zustimmung des Bundesrates für die Eisen- und Stahlindustrie vom Bundesminister für Arbeit und Sozialordnung erlassen</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR009000961BJNE000100309",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) In der Eisen- und Stahlindustrie dürfen Arbeitnehmer an Sonn- und Feiertagen beschäftigt werden beim Betrieb <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Hochöfen, Niederschachtöfen, Öfen nach dem Stürzelbergverfahren und Rennöfen während der Zeit von 0 bis 24 Uhr,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Siemens-Martin-Stahlöfen mit einem Schmelzgewicht von weniger als 75 t und Elektro-Stahlöfen mit einem Schmelzgewicht von weniger als 10 t mit Ausnahme der Öfen, in denen Stahlguß erzeugt wird, sowie von Öfen nach dem Rotorverfahren während der Zeit bis 6 Uhr und ab 22 Uhr,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Siemens-Martin-Stahlöfen mit einem Schmelzgewicht von mindestens 75 t und Elektro-Stahlöfen mit einem Schmelzgewicht von mindestens 10 t mit Ausnahme der Öfen, in denen Stahlguß erzeugt wird, während der Zeit von 0 bis 24 Uhr,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Thomasstahl-Konvertern während der Zeit bis 6 Uhr und ab 22 Uhr,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Oxygenstahl-Konvertern und von Walzenstraßen erster Hitze, die im Verbund mit diesen Konvertern betrieben werden, während der Zeit von 0 bis 24 Uhr,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Walzenstraßen erster Hitze, die im Verbund mit den in den Nummern 2 und 4 bezeichneten Öfen und Konvertern betrieben werden, bis 6 Uhr und ab 22 Uhr,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Walzenstraßen erster Hitze, die überwiegend im Verbund mit den in Nummer 3 bezeichneten Stahlöfen betrieben werden, während der Zeit bis 6 Uhr und ab 14 Uhr oder bis 14 Uhr und ab 22 Uhr.</LA></DD> </DL>Die Regelung nach den Nummern 2 bis 7 gilt nicht für die Weihnachts-, Oster- und Pfingstfeiertage, den 1. Januar und den 1. Mai.</P><P>(2) Die Beschäftigung nach Absatz 1 Nr. 1 bis 4 ist nur mit folgenden Arbeiten und den jeweils zugehörigen Hilfsverrichtungen gestattet: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beistellung der Einsatzstoffe vom Betriebslager,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">alle anderen für das Erschmelzen des Roheisens, der Luppen oder des Stahls unmittelbar erforderlichen Arbeiten,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abtransport und Lagerung des Roheisens und der Schlacke, der Luppen oder des Stahls,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Oberflächenbearbeitung und Wärmebehandlung des Stahls, soweit sie in der ersten Hitze vorgenommen werden müssen.</LA></DD> </DL>Dies gilt nicht, sofern die Arbeiten oder Hilfsverrichtungen auf einen Werktag verlegt werden können.</P><P>(3) Beim Betrieb der Walzenstraßen erster Hitze ist nur die Beschäftigung mit dem Antransport der Rohstahlblöcke und Brammen und mit allen anderen für das Walzen der Blöcke und Brammen in erster Hitze unmittelbar erforderlichen Arbeiten sowie mit den jeweils zugehörigen Hilfsverrichtungen gestattet. Dies gilt nicht, sofern die Arbeiten oder Hilfsverrichtungen auf einen Werktag verlegt werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009000961BJNE000201308",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Die Beschäftigung nach § 1 Abs. 1 Nr. 2 bis 7 ist nur gestattet, wenn die in § 10 Abs. 1 Nr. 14 des Arbeitszeitgesetzes zugelassenen Arbeiten zur Reinigung und Instandhaltung entweder in der Zeit von 6 bis 14 Uhr oder in der Zeit von 14 bis 22 Uhr nicht vorgenommen werden, in den Fällen des § 1 Abs. 1 Nr. 7 während der Zeit, während der eine Beschäftigung nach dieser Verordnung nicht gestattet ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009000961BJNE000300309",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Arbeitnehmer dürfen nach § 1 nur unter den in den §§ 4 bis 8 vorgesehenen Bedingungen beschäftigt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009000961BJNE000400309",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Den Arbeitnehmern, die nach § 1 Abs. 1 Nr. 1 beschäftigt werden, ist in einem im Schichtplan festzulegenden Wechsel an mindestens 13 Sonntagen im Jahr eine ununterbrochene Ruhezeit von mindestens 72 Stunden zu gewähren, die den vollen Kalendersonntag umfassen muß.</P><P>(2) Den Arbeitnehmern, die nach § 1 Abs. 1 Nr. 2, 4, 6 und 7 beschäftigt werden, ist in einem im Schichtplan festzulegenden Wechsel an mindestens 26 Sonntagen im Jahr eine ununterbrochene Ruhezeit von mindestens 40 Stunden zu gewähren, die den vollen Kalendersonntag umfassen muß.</P><P>(3) Den Arbeitnehmern, die nach § 1 Abs. 1 Nr. 3 und 5 beschäftigt werden, ist an mindestens 26 Sonntagen im Jahr eine ununterbrochene Ruhezeit von mindestens 40 Stunden zu gewähren, die den vollen Kalendersonntag umfassen muß. Auf Grund eines Tarifvertrags oder, soweit eine solche Regelung nicht besteht, auf Grund einer Betriebsvereinbarung kann die Dauer der Ruhezeit für höchstens 9 Sonntage bis auf 16 Stunden verkürzt werden, wenn die Arbeitnehmer an diesen Sonntagen mindestens in der Zeit von 6 bis 22 Uhr von der Arbeit freigestellt werden. Die arbeitsfreien Sonntage sind nach Maßgabe der betrieblichen Verhältnisse und der Schichtpläne im voraus festzulegen.</P><P>(4) Den Arbeitnehmern, die nach § 1 Abs. 1 Nr. 2 bis 7 beschäftigt werden, ist an den Weihnachtsfeiertagen eine ununterbrochene Ruhezeit von mindestens 64 Stunden, die am 24. Dezember spätestens um 14 Uhr beginnen muß, am 1. Januar eine ununterbrochene Ruhezeit von mindestens 40 Stunden, die am 31. Dezember um 18 Uhr beginnen muß, an den Oster- und Pfingstfeiertagen eine ununterbrochene Ruhezeit von jeweils mindestens 48 Stunden und am 1. Mai eine ununterbrochene Ruhezeit von mindestens 40 Stunden zu gewähren.</P><P>(5) Den Arbeitnehmern, die nach § 1 Abs. 1 Nr. 1 beschäftigt werden, ist an den Weihnachts-, Oster- und Pfingstfeiertagen eine ununterbrochene Ruhezeit von angemessener Dauer zu gewähren. Sie muß für mindestens die Hälfte dieser Arbeitnehmer mindestens 40 Stunden betragen und in der Zeit von 6 Uhr des den Feiertagen vorangehenden Tages bis 6 Uhr des auf die Feiertage folgenden Tages liegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009000961BJNE000500309",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Arbeitszeit an einem Sonn- oder Feiertag darf die Dauer von acht Stunden nicht überschreiten. Sie kann, soweit es bisher gestattet war, auf höchstens zwölf Stunden verlängert werden, wenn den Arbeitnehmern an Stelle der in § 4 Abs. 1 und 3 Satz 2 zu gewährenden freien Sonntage in einem im Schichtplan festzulegenden Wechsel an mindestens 26 Sonntagen im Jahr eine ununterbrochene Ruhezeit von mindestens 40 Stunden gewährt wird, die den vollen Kalendersonntag umfaßt; § 4 Abs. 4 bleibt unberührt.</P><P>(2) Den Arbeitnehmern ist für die Beschäftigung an einem Sonntag eine ununterbrochene Ersatzruhezeit von mindestens 24 Stunden in derselben oder in der vorhergehenden Woche zu gewähren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009000961BJNE000601304",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009000961BJNE000700309",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>(1) Wer Arbeitnehmer nach § 1 Abs. 1 Nr. 3 und 5 beschäftigt, hat ein Verzeichnis zu führen, in dem für jeden dieser Arbeitnehmer zu vermerken sind <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die nach § 4 Abs. 3 und 4 gewährten arbeitsfreien Sonn- und Feiertage sowie die Dauer und Lage der an diesen arbeitsfreien Tagen gewährten Ruhezeiten,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die nach § 5 Abs. 2 gewährten Ersatzruhezeiten und deren Dauer.</LA></DD> </DL> </P><P>(2) Das Verzeichnis ist der nach Landesrecht zuständigen Behörde auf Verlangen vorzulegen oder einzusenden. Es ist mindestens bis zum Ablauf von zwei Jahren nach der letzten Eintragung aufzubewahren. Die Landesregierungen können durch Rechtsverordnung eine einheitliche Form für das Verzeichnis vorschreiben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009000961BJNE000800309",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>Wer Arbeitnehmer nach § 1 beschäftigt, hat einen Abdruck dieser Verordnung an geeigneter Stelle im Betrieb zur Einsicht auszulegen oder auszuhängen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009000961BJNE000900309",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung gilt mit der Maßgabe, daß in § 1 Abs. 1 Nr. 2 und 3 die Zahl \"75\" durch die Zahl \"50\" ersetzt wird, auch im Land Berlin, sofern sie im Land Berlin in Kraft gesetzt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
