{
  "data": {
    "type": "law",
    "id": "BJNR004910963",
    "firstPublished": "1963-07-20",
    "sourceTimestamp": "20140120220005",
    "titleShort": null,
    "titleLong": "Verordnung über Ausnahmen vom Verbot der Beschäftigung von Arbeitnehmern\nan Sonn- und Feiertagen in der Papierindustrie",
    "abbreviation": "SonntRPapIndAusnV",
    "slug": "sonntrpapindausnv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1963, 491",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 14 G v. 6. 6.1994 I 1170",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 1.1.1964 +++) <BR />(+++ Maßgaben aufgrund EinigVtr vgl. SonntRPapIndAusnV Anhang EV;      Maßgaben nicht mehr anzuwenden gem. Art. 1 Nr. 6 Buchst. b DBuchst. bb      G v. 21.1.2013 I 91 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR004910963BJNE000100319",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 105d der Gewerbeordnung in Verbindung mit Artikel 129 Abs. 1 des Grundgesetzes wird mit Zustimmung des Bundesrates für die Papierindustrie verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004910963BJNE000201308",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) In der Papierindustrie dürfen Arbeitnehmer an Sonn- und Feiertagen mit Ausnahme der Weihnachts-, Oster- und Pfingstfeiertage und des 1. Mai beschäftigt werden mit Arbeiten zur Herstellung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Zeitungsdruckpapier und Maschinenpappe auf Papiermaschinen mit einer Bahnlänge von mindestens 200 m,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Schreib-, Druck-, Pack- und Kraftpapier sowie Sonderpapier auf Papiermaschinen mit einer Bahnlänge von mindestens 175 m,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Pergamentersatz, Pergamin und ähnlichen Papieren, Zellstoffkarton und Rohpapier für geklebten Karton sowie einseitig glattem Pack- und Kraftpapier auf Papiermaschinen mit einer Bahnlänge von mindestens 110 m,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Sonderpapier mit einem Flächenfertiggewicht unter 23 g/qm und technischem Zeichenpapier auf Papiermaschinen mit einer Bahnlänge von mindestens 75 m,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Zellstoffwatte, Toilettenpapier und Textilersatzkrepp mit einer Arbeitsgeschwindigkeit von mindestens 350 m/min auf Yankee-Maschinen,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Seidenpapier mit einer Arbeitsgeschwindigkeit von mindestens 200 m/min auf Yankee-Maschinen,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Papier auf zellstoffintegrierten Papiermaschinen (Verbundmaschinen), wenn das auf der Verbundmaschine hergestellte Papier zu mehr als 75 vom Hundert des Zellstoffeintrags aus eigenerzeugtem Zellstoff besteht.</LA></DD> </DL>Als Bahnlänge gilt die Länge der Papierbahn vom Auflauf des Stoffes auf das Sieb bis zum Aufrollapparat, als Arbeitsgeschwindigkeit gilt die Siebgeschwindigkeit.</P><P>(2) Die Beschäftigung nach Absatz 1 ist nur mit folgenden Arbeiten und den jeweils zugehörigen Hilfsverrichtungen gestattet, sofern die Arbeiten oder Hilfsverrichtungen nicht auf einen Werktag verlegt werden können: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Antransport der Rohmaterialien vom Betriebslager,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">alle anderen zur Stoffaufbereitung und Papierherstellung unmittelbar erforderlichen Arbeiten,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abtransport der Rollen oder Formate zur Lagerung im Zwischenlager.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004910963BJNE000301308",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Beschäftigung nach § 1 ist an einem Sonn- oder Feiertag in einem Betrieb nur gestattet, wenn die in § 10 Abs. 1 Nr. 14 des Arbeitszeitgesetzes zugelassenen Arbeiten zur Reinigung und Instandhaltung während des ganzen Sonn- oder Feiertags an keiner Papiermaschine des Betriebs vorgenommen werden.</P><P>(2) Absatz 1 findet keine Anwendung, wenn Arbeitnehmer an einem Sonn- oder Feiertag nach § 1 an nicht mehr als der Hälfte der Papiermaschinen des Betriebs beschäftigt werden und die in § 10 Abs. 1 Nr. 14 des Arbeitszeitgesetzes zugelassenen Arbeiten zur Reinigung und Instandhaltung <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">während des ganzen Sonn- oder Feiertags an den Papiermaschinen, die an diesem Sonn- oder Feiertag laufen,</LA><LA Size=\"normal\">und</LA></DD>  <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach 10 Uhr am Sonn- oder Feiertag an den Papiermaschinen, die an diesem Sonn- oder Feiertag nicht laufen,</LA></DD> </DL>nicht vorgenommen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004910963BJNE000400319",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Arbeitnehmer dürfen nach § 1 nur unter den in §§ 4 bis 9 vorgesehenen Bedingungen beschäftigt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004910963BJNE000500319",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Den an Sonn- und Feiertagen beschäftigten Arbeitnehmern ist an mindestens 26 Sonntagen im Jahr eine ununterbrochene Ruhezeit von mindestens 40 Stunden zu gewähren, die den vollen Kalendersonntag umfassen muß. Die arbeitsfreien Sonntage sind nach Maßgabe der betrieblichen Verhältnisse und der Schichtpläne im voraus festzulegen.</P><P>(2) An den Weihnachtsfeiertagen ist den Arbeitnehmern eine ununterbrochene Ruhezeit von mindestens 60 Stunden, die am 24. Dezember spätestens um 18 Uhr beginnen muß, an den Oster- und Pfingstfeiertagen eine ununterbrochene Ruhezeit von jeweils mindestens 48 Stunden und am 1. Mai eine ununterbrochene Ruhezeit von mindestens 40 Stunden zu gewähren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004910963BJNE000600319",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Arbeitszeit an einem Sonn- oder Feiertag darf die Dauer von acht Stunden nicht überschreiten.</P><P>(2) Den Arbeitnehmern ist für die Beschäftigung an einem Sonntag eine ununterbrochene Ersatzruhezeit von mindestens 24 Stunden in derselben oder in der vorhergehenden Woche zu gewähren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004910963BJNE000700319",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund eines Tarifvertrags oder, soweit eine solche Regelung nicht besteht, auf Grund einer Betriebsvereinbarung kann <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die in § 4 Abs. 1 Satz 1 vorgeschriebene Dauer der Ruhezeit für höchstens 5 Sonntage bis auf 16 Stunden verkürzt werden, wenn die Arbeitnehmer an diesen Sonntagen mindestens in der Zeit von 6 bis 22 Uhr von der Arbeit freigestellt werden,</LA><LA Size=\"normal\">oder</LA></DD>  <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die in § 5 Abs. 1 vorgeschriebene Dauer der Arbeitszeit an Sonntagen auf höchstens 12 Stunden verlängert werden.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004910963BJNE000801304",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004910963BJNE000900319",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>(1) Wer Arbeitnehmer nach § 1 beschäftigt, hat ein Verzeichnis zu führen, in dem für jeden dieser Arbeitnehmer zu vermerken sind <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die nach §§ 4 und 6 gewährten arbeitsfreien Sonn- und Feiertage sowie die Dauer und Lage der an diesen arbeitsfreien Tagen gewährten Ruhezeiten,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die nach § 5 Abs. 2 gewährten Ersatzruhezeiten und deren Dauer.</LA></DD> </DL> </P><P>(2) Das Verzeichnis ist der nach Landesrecht zuständigen Behörde auf Verlangen vorzulegen oder einzusenden. Es ist mindestens bis zum Ablauf von zwei Jahren nach der letzten Eintragung aufzubewahren. Die Landesregierungen können durch Rechtsverordnung eine einheitliche Form für das Verzeichnis vorschreiben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004910963BJNE001000319",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>Wer Arbeitnehmer nach § 1 beschäftigt, hat einen Abdruck dieser Verordnung an geeigneter Stelle im Betrieb zur Einsicht auszulegen oder auszuhängen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004910963BJNE001101308",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004910963BJNE001201308",
        "name": "§ 11",
        "title": null,
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt einen Monat nach ihrer Verkündung in Kraft.</P><P>(2)</P><P>(3)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004910963BJNE001300319",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Bundesminister für Arbeit und Sozialordnung</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
