{
  "data": {
    "type": "law",
    "id": "BJNR021700985",
    "firstPublished": "1985-12-11",
    "sourceTimestamp": "20211130213056",
    "titleShort": null,
    "titleLong": "Sortenschutzgesetz",
    "abbreviation": "SortSchG 1985",
    "slug": "sortschg_1985",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1985, 2170",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 19.12.1997 I 3164;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 6 Abs. 37 G v. 13.4.2017 I 872",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 40 G v. 23.6.2021 I 1858 (Nr. 35) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Änderung durch Art. 100 G v. 10.8.2021 I 3436 (Nr. 53) ist berücksichtigt",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 18.12.1985 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EGRL 44/98 (CELEX: 31998L0044) vgl. G v. 21.1.2005 I 146 +++)<BR />(+++ Maßgaben aufgrund des EinigVtr vgl. SortSchG 1985 Anhang EV;<BR />     Maßgaben nicht mehr anzuwenden gem. Art. 2 G v. 27.3.1992 I 727<BR />     mWv 8.4.1992 u. <BR />     gem. Art. 1 Nr. 5 Buchst. b G v. 21.1.2013 I 91 mWv 29.1.2013 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR021700985BJNG000101308",
        "name": "Abschnitt 1",
        "title": "Voraussetzungen und Inhalt\ndes Sortenschutzes",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE000703308",
        "name": "§ 1",
        "title": "Voraussetzungen des Sortenschutzes",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000101308"
        },
        "body": "<P>(1) Sortenschutz wird für eine Pflanzensorte (Sorte) erteilt, wenn sie <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">unterscheidbar,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">homogen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">beständig,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">neu und</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch eine eintragbare Sortenbezeichnung bezeichnet</LA></DD> </DL>ist.</P><P>(2) Für eine Sorte, die Gegenstand eines gemeinschaftlichen Sortenschutzes ist, wird ein Sortenschutz nach diesem Gesetz nicht erteilt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE000804308",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000101308"
        },
        "body": "<P>Im Sinne dieses Gesetzes sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Arten: Pflanzenarten sowie Zusammenfassungen und Unterteilungen von Pflanzenarten,</LA></DD> <DT>1a.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sorte: eine Gesamtheit von Pflanzen oder Pflanzenteilen, soweit aus diesen wieder vollständige Pflanzen gewonnen werden können, innerhalb eines bestimmten Taxons der untersten bekannten Rangstufe, die, unabhängig davon, ob sie den Voraussetzungen für die Erteilung eines Sortenschutzes entspricht,<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">durch die sich aus einem bestimmten Genotyp oder einer bestimmten Kombination von Genotypen ergebende Ausprägung der Merkmale definiert,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">von jeder anderen Gesamtheit von Pflanzen oder Pflanzenteilen durch die Ausprägung mindestens eines dieser Merkmale unterschieden und</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">hinsichtlich ihrer Eignung, unverändert vermehrt zu werden, als Einheit angesehen</LA></DD> </DL></LA></DD> </DL>werden kann, <DL Font=\"normal\" Type=\"arabic\"><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vermehrungsmaterial: Pflanzen und Pflanzenteile einschließlich Samen, die für die Erzeugung von Pflanzen oder sonst zum Anbau bestimmt sind,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Inverkehrbringen: das Anbieten, Vorrätighalten zur Abgabe, Feilhalten und jedes Abgeben an andere,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Antragstag: der Tag, an dem der Sortenschutzantrag dem Bundessortenamt zugeht,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vertragsstaat: Staat, der Vertragspartei des Abkommens über den Europäischen Wirtschaftsraum ist,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verbandsmitglied: Staat, der oder zwischenstaatliche Organisation, die Mitglied des Internationalen Verbandes zum Schutz von Pflanzenzüchtungen ist.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE000903308",
        "name": "§ 3",
        "title": "Unterscheidbarkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000101308"
        },
        "body": "<P>(1) Eine Sorte ist unterscheidbar, wenn sie sich in der Ausprägung wenigstens eines maßgebenden Merkmals von jeder anderen am Antragstag allgemein bekannten Sorte deutlich unterscheiden läßt. Das Bundessortenamt teilt auf Anfrage für jede Art die Merkmale mit, die es für die Unterscheidbarkeit der Sorten dieser Art als maßgebend ansieht; die Merkmale müssen genau erkannt und beschrieben werden können.</P><P>(2) Eine Sorte ist insbesondere dann allgemein bekannt, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie in ein amtliches Verzeichnis von Sorten eingetragen worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihre Eintragung in ein amtliches Verzeichnis von Sorten beantragt worden ist und dem Antrag stattgegeben wird oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vermehrungsmaterial oder Erntegut der Sorte bereits zu gewerblichen Zwecken in den Verkehr gebracht worden ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE001002308",
        "name": "§ 4",
        "title": "Homogenität",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000101308"
        },
        "body": "<P>Eine Sorte ist homogen, wenn sie, abgesehen von Abweichungen auf Grund der Besonderheiten ihrer Vermehrung, in der Ausprägung der für die Unterscheidbarkeit maßgebenden Merkmale hinreichend einheitlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE001102308",
        "name": "§ 5",
        "title": "Beständigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000101308"
        },
        "body": "<P>Eine Sorte ist beständig, wenn sie in der Ausprägung der für die Unterscheidbarkeit maßgebenden Merkmale nach jeder Vermehrung oder, im Falle eines Vermehrungszyklus, nach jedem Vermehrungszyklus unverändert bleibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE001205377",
        "name": "§ 6",
        "title": "Neuheit",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000101308"
        },
        "body": "<P>(1) Eine Sorte gilt als neu, wenn Pflanzen oder Pflanzenteile der Sorte mit Zustimmung des Berechtigten oder seines Rechtsvorgängers vor dem Antragstag nicht oder nur innerhalb folgender Zeiträume zu gewerblichen Zwecken an andere abgegeben worden sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">innerhalb der Europäischen Union ein Jahr,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb der Europäischen Union vier Jahre, bei Rebe (Vitis L.) und Baumarten sechs Jahre.</LA></DD></DL></P><P>(2) Die Abgabe <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">an eine amtliche Stelle auf Grund gesetzlicher Regelungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">an Dritte auf Grund eines zwischen ihnen und dem Berechtigten bestehenden Vertrages oder sonstigen Rechtsverhältnisses ausschließlich zum Zweck der Erzeugung, Vermehrung, Aufbereitung oder Lagerung für den Berechtigten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zwischen Gesellschaften im Sinne des Artikels 54 Absatz 2 des Vertrages über die Arbeitsweise der Europäischen Union, wenn eine von ihnen vollständig der anderen gehört oder beide vollständig einer dritten Gesellschaft dieser Art gehören; dies gilt nicht für Genossenschaften,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">an Dritte, wenn die Pflanzen oder Pflanzenteile zu Versuchszwecken oder zur Züchtung neuer Sorten gewonnen worden sind und bei der Abgabe nicht auf die Sorte Bezug genommen wird,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Zweck des Ausstellens auf einer amtlichen oder amtlich anerkannten Ausstellung im Sinne des Abkommens über Internationale Ausstellungen vom 22. November 1928 (Gesetz vom 5. Mai 1930, RGBl. 1930 II S. 727) oder auf einer von einem Vertragsstaat als gleichwertig anerkannten Ausstellung in seinem Hoheitsgebiet oder eine Abgabe, die auf solche Ausstellungen zurückgeht,</LA></DD></DL>steht der Neuheit nicht entgegen.</P><P>(3) Vermehrungsmaterial einer Sorte, das fortlaufend für die Erzeugung einer anderen Sorte verwendet wird, gilt erst dann als abgegeben im Sinne des Absatzes 1, wenn Pflanzen oder Pflanzenteile der anderen Sorte abgegeben worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE001304377",
        "name": "§ 7",
        "title": "Sortenbezeichnung",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000101308"
        },
        "body": "<P>(1) Eine Sortenbezeichnung ist eintragbar, wenn kein Ausschließungsgrund nach Absatz 2 oder 3 vorliegt.</P><P>(2) Ein Ausschließungsgrund liegt vor, wenn die Sortenbezeichnung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Kennzeichnung der Sorte, insbesondere aus sprachlichen Gründen, nicht geeignet ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">keine Unterscheidungskraft hat,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ausschließlich aus Zahlen besteht, soweit sie nicht für eine Sorte Verwendung findet, die ausschließlich für die fortlaufende Erzeugung einer anderen Sorte bestimmt ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit einer Sortenbezeichnung übereinstimmt oder verwechselt werden kann, unter der in einem Vertragsstaat oder von einem anderen Verbandsmitglied eine Sorte derselben oder einer verwandten Art in einem amtlichen Verzeichnis von Sorten eingetragen ist oder war oder Vermehrungsmaterial einer solchen Sorte in den Verkehr gebracht worden ist, es sei denn, daß die Sorte nicht mehr eingetragen ist und nicht mehr angebaut wird und ihre Sortenbezeichnung keine größere Bedeutung erlangt hat,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">irreführen kann, insbesondere wenn sie geeignet ist, unrichtige Vorstellungen über die Herkunft, die Eigenschaften oder den Wert der Sorte oder über den Ursprungszüchter, Entdecker oder sonst Berechtigten hervorzurufen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ärgernis erregen kann.</LA></DD></DL>Das Bundessortenamt macht bekannt, welche Arten es als verwandt im Sinne der Nummer 4 ansieht.</P><P>(3) Ist die Sorte bereits <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einem anderen Vertragsstaat oder von einem anderen Verbandsmitglied oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einem anderen Staat, der nach einer vom Bundessortenamt bekanntzumachenden Feststellung in Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union Sorten nach Regeln beurteilt, die denen der Richtlinien über die Gemeinsamen Sortenkataloge entsprechen,</LA></DD></DL>in einem amtlichen Verzeichnis von Sorten eingetragen oder ist ihre Eintragung in ein solches Verzeichnis beantragt worden, so ist nur die dort eingetragene oder angegebene Sortenbezeichnung eintragbar. Dies gilt nicht, wenn ein Ausschließungsgrund nach Absatz 2 entgegensteht oder der Antragsteller glaubhaft macht, daß ein Recht eines Dritten entgegensteht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE001402308",
        "name": "§ 8",
        "title": "Recht auf Sortenschutz",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000101308"
        },
        "body": "<P>(1) Das Recht auf Sortenschutz steht dem Ursprungszüchter oder Entdecker der Sorte oder seinem Rechtsnachfolger zu. Haben mehrere die Sorte gemeinsam gezüchtet oder entdeckt, so steht ihnen das Recht gemeinschaftlich zu.</P><P>(2) Der Antragsteller gilt im Verfahren vor dem Bundessortenamt als Berechtigter, es sei denn, daß dem Bundessortenamt bekannt wird, daß ihm das Recht auf Sortenschutz nicht zusteht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE001501308",
        "name": "§ 9",
        "title": "Nichtberechtigter Antragsteller",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000101308"
        },
        "body": "<P>(1) Hat ein Nichtberechtigter Sortenschutz beantragt, so kann der Berechtigte vom Antragsteller verlangen, daß dieser ihm den Anspruch auf Erteilung des Sortenschutzes überträgt.</P><P>(2) Ist einem Nichtberechtigten Sortenschutz erteilt worden, so kann der Berechtigte vom Sortenschutzinhaber verlangen, daß dieser ihm den Sortenschutz überträgt. Dieser Anspruch erlischt fünf Jahre nach der Bekanntmachung der Eintragung in die Sortenschutzrolle, es sei denn, daß der Sortenschutzinhaber beim Erwerb des Sortenschutzes nicht in gutem Glauben war.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE001605308",
        "name": "§ 10",
        "title": "Wirkung des Sortenschutzes",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000101308"
        },
        "body": "<P>(1) Vorbehaltlich der §§ 10a und 10b hat der Sortenschutz die Wirkung, daß allein der Sortenschutzinhaber berechtigt ist, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vermehrungsmaterial der geschützten Sorte<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">zu erzeugen, für Vermehrungszwecke aufzubereiten, in den Verkehr zu bringen, ein- oder auszuführen oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">zu einem der unter Buchstabe a genannten Zwecke aufzubewahren,</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Handlungen nach Nummer 1 vorzunehmen mit sonstigen Pflanzen oder Pflanzenteilen oder hieraus unmittelbar gewonnenen Erzeugnissen, wenn zu ihrer Erzeugung Vermehrungsmaterial ohne Zustimmung des Sortenschutzinhabers verwendet wurde und der Sortenschutzinhaber keine Gelegenheit hatte, sein Sortenschutzrecht hinsichtlich dieser Verwendung geltend zu machen.</LA></DD> </DL> </P><P>(2) Die Wirkung des Sortenschutzes nach Absatz 1 erstreckt sich auch auf Sorten, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die von der geschützten Sorte (Ausgangssorte) im wesentlichen abgeleitet worden sind, wenn die Ausgangssorte selbst keine im wesentlichen abgeleitete Sorte ist,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die sich von der geschützten Sorte nicht deutlich unterscheiden lassen oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">deren Erzeugung die fortlaufende Verwendung der geschützten Sorte erfordert.</LA></DD> </DL> </P><P>(3) Eine Sorte ist eine im wesentlichen abgeleitete Sorte, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für ihre Züchtung oder Entdeckung vorwiegend die Ausgangssorte oder eine andere Sorte, die selbst von der Ausgangssorte abgeleitet ist, als Ausgangsmaterial verwendet wurde,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie deutlich unterscheidbar ist und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie in der Ausprägung der Merkmale, die aus dem Genotyp oder einer Kombination von Genotypen der Ausgangssorte herrühren, abgesehen von Unterschieden, die sich aus der verwendeten Ableitungsmethode ergeben, mit der Ausgangssorte im wesentlichen übereinstimmt.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE005604301",
        "name": "§ 10a",
        "title": "Beschränkung der Wirkung des Sortenschutzes",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000101308"
        },
        "body": "<P>(1) Die Wirkung des Sortenschutzes erstreckt sich nicht auf Handlungen nach § 10 Abs. 1 <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im privaten Bereich zu nicht gewerblichen Zwecken,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu Versuchszwecken, die sich auf die geschützte Sorte beziehen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Züchtung neuer Sorten sowie in § 10 Abs. 1 genannte Handlungen mit diesen Sorten mit Ausnahme der Sorten nach § 10 Abs. 2.</LA></DD></DL></P><P>(2) Die Wirkung des Sortenschutzes erstreckt sich ferner nicht auf Erntegut, das ein Landwirt durch Anbau von Vermehrungsmaterial einer geschützten Sorte der in dem Verzeichnis der Anlage aufgeführten Arten mit Ausnahme von Hybriden und synthetischen Sorten im eigenen Betrieb gewonnen hat und dort als Vermehrungsmaterial verwendet (Nachbau), soweit der Landwirt seinen in den Absätzen 3 und 6 festgelegten Verpflichtungen nachkommt. Zum Zwecke des Nachbaus kann das Erntegut durch den Landwirt oder ein von ihm hiermit beauftragtes Unternehmen (Aufbereiter) aufbereitet werden.</P><P>(3) Ein Landwirt, der von der Möglichkeit des Nachbaus Gebrauch macht, ist dem Inhaber des Sortenschutzes zur Zahlung eines angemessenen Entgelts verpflichtet. Ein Entgelt gilt als angemessen, wenn es deutlich niedriger ist als der Betrag, der im selben Gebiet für die Erzeugung von Vermehrungsmaterial derselben Sorte auf Grund eines Nutzungsrechtes nach § 11 vereinbart ist.</P><P>(4) Den Vereinbarungen zwischen Inhabern des Sortenschutzes und Landwirten über die Angemessenheit des Entgelts können entsprechende Vereinbarungen zwischen deren berufsständischen Vereinigungen zugrunde gelegt werden. Sie dürfen den Wettbewerb auf dem Saatgutsektor nicht ausschließen.</P><P>(5) Die Zahlungsverpflichtung nach Absatz 3 gilt nicht für Kleinlandwirte im Sinne des Artikels 14 Abs. 3 dritter Anstrich der Verordnung (EG) Nr. 2100/94 des Rates vom 27. Juli 1994 über den gemeinschaftlichen Sortenschutz (ABl. EG Nr. L 227 S. 1)..</P><P>(6) Landwirte, die von der Möglichkeit des Nachbaus Gebrauch machen, sowie von ihnen beauftragte Aufbereiter sind gegenüber den Inhabern des Sortenschutzes zur Auskunft über den Umfang des Nachbaus verpflichtet.</P><P>(7) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung das Verzeichnis der in der Anlage aufgeführten Arten zu ändern, soweit dies im Interesse einer Anpassung an das Verzeichnis des gemeinschaftlichen Sortenschutzes erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE005701308",
        "name": "§ 10b",
        "title": "Erschöpfung des Sortenschutzes",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000101308"
        },
        "body": "<P>Der Sortenschutz erstreckt sich nicht auf Handlungen, die vorgenommen werden mit Pflanzen, Pflanzenteilen oder daraus unmittelbar gewonnenen Erzeugnissen (Material) der geschützten Sorte oder einer Sorte, auf die sich der Sortenschutz nach § 10 Abs. 1 Nr. 1 ebenfalls erstreckt, das vom Sortenschutzinhaber oder mit seiner Zustimmung in den Verkehr gebracht worden ist, es sei denn, daß diese Handlungen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine erneute Erzeugung von Vermehrungsmaterial beinhalten, ohne daß das vorgenannte Material bei der Abgabe hierzu bestimmt war, oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Ausfuhr von Material der Sorte, das die Vermehrung der Sorte ermöglicht, in ein Land einschließen, das Sorten der Art, der die Sorte zugehört, nicht schützt; dies gilt nicht, wenn das ausgeführte Material zum Anbau bestimmt ist.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE005801308",
        "name": "§ 10c",
        "title": "Ruhen des Sortenschutzes",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000101308"
        },
        "body": "<P>Wird dem Inhaber eines nach diesem Gesetz erteilten Sortenschutzes für dieselbe Sorte ein gemeinschaftlicher Sortenschutz erteilt, so können für die Dauer des Bestehens des gemeinschaftlichen Sortenschutzes Rechte aus dem nach diesem Gesetz erteilten Sortenschutz nicht geltend gemacht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE001702308",
        "name": "§ 11",
        "title": "Rechtsnachfolge, Nutzungsrechte",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000101308"
        },
        "body": "<P>(1) Das Recht auf Sortenschutz, der Anspruch auf Erteilung des Sortenschutzes und der Sortenschutz sind auf natürliche und juristische Personen oder Personenhandelsgesellschaften, die die Anforderungen nach § 15 erfüllen, übertragbar.</P><P>(2) Der Sortenschutz kann ganz oder teilweise Gegenstand ausschließlicher oder nichtausschließlicher Nutzungsrechte sein.</P><P>(3) Soweit ein Nutzungsberechtigter gegen eine Beschränkung des Nutzungsrechtes nach Absatz 2 verstößt, kann der Sortenschutz gegen ihn geltend gemacht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE001803308",
        "name": "§ 12",
        "title": "Zwangsnutzungsrecht",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000101308"
        },
        "body": "<P>(1) Das Bundessortenamt kann auf Antrag, soweit es unter Berücksichtigung der wirtschaftlichen Zumutbarkeit für den Sortenschutzinhaber im öffentlichen Interesse geboten ist, ein Zwangsnutzungsrecht an dem Sortenschutz hinsichtlich der Berechtigungen nach § 10 zu angemessenen Bedingungen erteilen, wenn der Sortenschutzinhaber kein oder kein genügendes Nutzungsrecht einräumt. Das Bundessortenamt setzt bei der Erteilung des Zwangsnutzungsrechtes die Bedingungen, insbesondere die Höhe der an den Sortenschutzinhaber zu zahlenden Vergütung, fest.</P><P>(2) Nach Ablauf eines Jahres seit der Erteilung des Zwangsnutzungsrechtes kann jeder Beteiligte eine erneute Festsetzung der Bedingungen beantragen. Der Antrag kann jeweils nach Ablauf eines Jahres wiederholt werden; er kann nur darauf gestützt werden, daß sich die für die Festsetzung maßgebenden Umstände inzwischen erheblich geändert haben.</P><P>(3) Vor der Entscheidung über die Erteilung eines Zwangsnutzungsrechtes und die Neufestsetzung soll das Bundessortenamt die betroffenen Spitzenverbände hören.</P><P>(4) Ist ein Zwangsnutzungsrecht für eine Sorte einer dem Saatgutverkehrsgesetz unterliegenden Art erteilt worden, so kann der Sortenschutzinhaber von der zuständigen Behörde Auskunft darüber verlangen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wer für Vermehrungsmaterial der geschützten Sorte die Anerkennung von Saatgut beantragt hat,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">welche Größe der Vermehrungsflächen in dem Antrag auf Anerkennung angegeben worden ist,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">welches Gewicht oder welche Stückzahl für die Partien angegeben worden ist.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE006000377",
        "name": "§ 12a",
        "title": "Zwangsnutzungsrecht bei biotechnologischen Erfindungen",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000101308"
        },
        "body": "<P>(1) Kann der Inhaber eines Patents für eine biotechnologische Erfindung (§ 1 Abs. 2 des Patentgesetzes) diese nicht verwerten, ohne ein früher erteiltes Sortenschutzrecht zu verletzen, so erteilt das Bundessortenamt auf Antrag nach Maßgabe der Absätze 3 und 4 ein Zwangsnutzungsrecht an dem Sortenschutz hinsichtlich der Berechtigungen nach § 10 zu angemessenen Bedingungen.</P><P>(2) Der Sortenschutzinhaber kann verlangen, dass ihm der Patentinhaber eine gegenseitige Lizenz zu angemessenen Bedingungen einräumt.</P><P>(3) Der Patentinhaber muss nachweisen, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">er sich vergeblich an den Sortenschutzinhaber gewandt hat, um ein vertragliches Nutzungsrecht zu erhalten,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erfindung einen bedeutenden technischen Fortschritt von erheblichem wirtschaftlichen Interesse gegenüber der geschützten Pflanzensorte darstellt.</LA></DD> </DL> </P><P>(4) Das Bundessortenamt setzt bei der Erteilung des Zwangsnutzungsrechts die Bedingungen, insbesondere die Höhe der an den Sortenschutzinhaber zu zahlenden Vergütung, fest. § 12 Abs. 2 und 4 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE001902308",
        "name": "§ 13",
        "title": "Dauer des Sortenschutzes",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000101308"
        },
        "body": "<P>Der Sortenschutz dauert bis zum Ende des fünfundzwanzigsten, bei Hopfen, Kartoffel, Rebe und Baumarten bis zum Ende des dreißigsten auf die Erteilung folgenden Kalenderjahres.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE002003308",
        "name": "§ 14",
        "title": "Verwendung der Sortenbezeichnung",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000101308"
        },
        "body": "<P>(1) Vermehrungsmaterial einer geschützten Sorte darf, außer im privaten Bereich zu nichtgewerblichen Zwecken, nur in den Verkehr gebracht werden, wenn hierbei die Sortenbezeichnung angegeben ist; bei schriftlicher Angabe muß diese leicht erkennbar und deutlich lesbar sein. Dies gilt auch, wenn der Sortenschutz abgelaufen ist.</P><P>(2) Aus einem Recht an einer mit der Sortenbezeichnung übereinstimmenden Bezeichnung kann die Verwendung der Sortenbezeichnung für die Sorte nicht untersagt werden. Ältere Rechte Dritter bleiben unberührt.</P><P>(3) Die Sortenbezeichnung einer geschützten Sorte oder einer Sorte, für die von einem anderen Verbandsmitglied ein Züchterrecht erteilt worden ist, oder eine mit ihr verwechselbare Bezeichnung darf für eine andere Sorte derselben oder einer verwandten Art nicht verwendet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE002107301",
        "name": "§ 15",
        "title": "Persönlicher Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000101308"
        },
        "body": "<P>(1) Die Rechte aus diesem Gesetz stehen nur zu <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Deutschen im Sinne des Artikels 116 Abs. 1 des Grundgesetzes sowie natürlichen und juristischen Personen und Personenhandelsgesellschaften mit Wohnsitz oder Niederlassung im Inland,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angehörigen eines anderen Vertragsstaates oder Staates, der Verbandsmitglied ist, sowie natürlichen und juristischen Personen und Personenhandelsgesellschaften mit Wohnsitz oder Niederlassung in einem solchen Staat und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">anderen natürlichen und juristischen Personen und Personenhandelsgesellschaften, soweit in dem Staat, dem sie angehören oder in dem sie ihren Wohnsitz oder eine Niederlassung haben, nach einer Bekanntmachung des Bundesministeriums für Ernährung und Landwirtschaft im Bundesgesetzblatt deutschen Staatsangehörigen oder Personen mit Wohnsitz oder Niederlassung im Inland ein entsprechender Schutz gewährt wird.</LA></DD></DL></P><P>(2) Wer in einem Vertragsstaat weder Wohnsitz noch Niederlassung hat, kann an einem in diesem Gesetz geregelten Verfahren nur teilnehmen und Rechte aus diesem Gesetz nur geltend machen, wenn er einen Vertreter mit Wohnsitz oder Geschäftsräumen in einem Vertragsstaat (Verfahrensvertreter) bestellt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR021700985BJNG000201308",
        "name": "Abschnitt 2",
        "title": "Bundessortenamt",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE002205301",
        "name": "§ 16",
        "title": "Stellung und Aufgaben",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000201308"
        },
        "body": "<P>(1) Das Bundessortenamt ist eine selbständige Bundesoberbehörde im Geschäftsbereich des Bundesministeriums für Ernährung und Landwirtschaft.</P><P>(2) Das Bundessortenamt ist zuständig für die Erteilung des Sortenschutzes und die hiermit zusammenhängenden Angelegenheiten. Es führt die Sortenschutzrolle und prüft das Fortbestehen der geschützten Sorten nach.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE002306301",
        "name": "§ 17",
        "title": "Mitglieder",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000201308"
        },
        "body": "<P>(1) Das Bundessortenamt besteht aus dem Präsidenten und weiteren Mitgliedern. Sie müssen besondere Fachkunde auf dem Gebiet des Sortenwesens (fachkundige Mitglieder) oder die Befähigung zum Richteramt nach dem Deutschen Richtergesetz (rechtskundige Mitglieder) haben. Sie werden vom Bundesministerium für Ernährung und Landwirtschaft für die Dauer ihrer Tätigkeit beim Bundessortenamt berufen.</P><P>(2) Als fachkundiges Mitglied soll in der Regel nur berufen werden, wer nach einem für die Tätigkeit beim Bundessortenamt förderlichen naturwissenschaftlichen Studiengang an einer Hochschule eine staatliche oder akademische Prüfung im Inland oder einen als gleichwertig anerkannten Studienabschluß im Ausland bestanden sowie mindestens drei Jahre auf dem entsprechenden Fachgebiet gearbeitet hat und die erforderlichen Rechtskenntnisse hat.</P><P>(3) Wenn ein voraussichtlich zeitlich begrenztes Bedürfnis besteht, kann der Präsident Personen als Hilfsmitglieder mit den Verrichtungen von Mitgliedern des Bundessortenamtes beauftragen. Der Auftrag kann auf eine bestimmte Zeit oder für die Dauer des Bedürfnisses erteilt werden und ist so lange nicht widerruflich. Im übrigen sind die Vorschriften über Mitglieder auch auf Hilfsmitglieder anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE002402308",
        "name": "§ 18",
        "title": "Prüfabteilungen und Widerspruchsausschüsse",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000201308"
        },
        "body": "<P>(1) Im Bundessortenamt werden gebildet <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Prüfabteilungen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Widerspruchsausschüsse für Sortenschutzsachen.</LA></DD> </DL>Der Präsident setzt ihre Zahl fest und regelt die Geschäftsverteilung.</P><P>(2) Die Prüfabteilungen sind zuständig für die Entscheidung über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sortenschutzanträge,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einwendungen nach § 25,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Änderung der Sortenbezeichnung nach § 30,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erteilung eines Zwangsnutzungsrechtes und für Festsetzung der Bedingungen,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Rücknahme und den Widerruf der Erteilung des Sortenschutzes.</LA></DD> </DL> </P><P>(3) Die Widerspruchsausschüsse sind zuständig für die Entscheidung über Widersprüche gegen Entscheidungen der Prüfabteilungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE002501308",
        "name": "§ 19",
        "title": "Zusammensetzung der Prüfabteilungen",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000201308"
        },
        "body": "<P>(1) Die Prüfabteilungen bestehen jeweils aus einem vom Präsidenten bestimmten fachkundigen Mitglied des Bundessortenamtes.</P><P>(2) In den Fällen des § 18 Abs. 2 Nr. 2, 5 und 6 entscheidet die Prüfabteilung in der Besetzung von drei Mitgliedern des Bundessortenamtes, die der Präsident bestimmt und von denen eines rechtskundig sein muß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE002605301",
        "name": "§ 20",
        "title": "Zusammensetzung der Widerspruchsausschüsse",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000201308"
        },
        "body": "<P>(1) Die Widerspruchsausschüsse bestehen jeweils aus dem Präsidenten oder einem von ihm bestimmten weiteren Mitglied des Bundessortenamtes als Vorsitzendem, zwei vom Präsidenten bestimmten weiteren Mitgliedern des Bundessortenamtes als Beisitzern und zwei ehrenamtlichen Beisitzern. Von den Mitgliedern des Bundessortenamtes müssen zwei fachkundig und eines rechtskundig sein.</P><P>(2) Die ehrenamtlichen Beisitzer werden vom Bundesministerium für Ernährung und Landwirtschaft für sechs Jahre berufen; Wiederberufung ist zulässig. Scheidet ein ehrenamtlicher Beisitzer vorzeitig aus, so wird sein Nachfolger für den Rest der Amtszeit berufen. Die ehrenamtlichen Beisitzer sollen besondere Fachkunde auf dem Gebiet des Sortenwesens haben. Inhaber oder Angestellte von Zuchtbetrieben oder Angestellte von Züchterverbänden sollen nicht berufen werden. Für jeden ehrenamtlichen Beisitzer wird ein Stellvertreter berufen; die Sätze 1 bis 4 gelten entsprechend.</P><P>(3) Die Widerspruchsausschüsse sind bei Anwesenheit des Vorsitzenden und eines Beisitzers, von denen einer rechtskundig sein muß, sowie eines ehrenamtlichen Beisitzers beschlußfähig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR021700985BJNG000301308",
        "name": "Abschnitt 3",
        "title": "Verfahren vor dem\nBundessortenamt",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE002701308",
        "name": "§ 21",
        "title": "Förmliches Verwaltungsverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000301308"
        },
        "body": "<P>Auf das Verfahren vor den Prüfabteilungen und den Widerspruchsausschüssen sind die Vorschriften der §§ 63 bis 69 und 71 des Verwaltungsverfahrensgesetzes über das förmliche Verwaltungsverfahren anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE002801308",
        "name": "§ 22",
        "title": "Sortenschutzantrag",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000301308"
        },
        "body": "<P>(1) Der Antragsteller hat im Sortenschutzantrag den oder die Ursprungszüchter oder Entdecker der Sorte anzugeben und zu versichern, daß seines Wissens weitere Personen an der Züchtung oder Entdeckung der Sorte nicht beteiligt sind. Ist der Antragsteller nicht oder nicht allein der Ursprungszüchter oder Entdecker, so hat er anzugeben, wie die Sorte an ihn gelangt ist. Das Bundessortenamt ist nicht verpflichtet, diese Angaben zu prüfen.</P><P>(2) Der Antragsteller hat die Sortenbezeichnung anzugeben. Für das Verfahren zur Erteilung des Sortenschutzes kann er mit Zustimmung des Bundessortenamtes eine vorläufige Bezeichnung angeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE002903308",
        "name": "§ 23",
        "title": "Zeitrang des Sortenschutzantrags",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000301308"
        },
        "body": "<P>(1) Der Zeitrang des Sortenschutzantrags bestimmt sich im Zweifel nach der Reihenfolge der Eintragungen in das Eingangsbuch des Bundessortenamtes.</P><P>(2) Hat der Antragsteller für die Sorte bereits in einem anderen Verbandsstaat ein Züchterrecht beantragt, so steht ihm innerhalb eines Jahres, nachdem der erste Antrag vorschriftsmäßig eingereicht worden ist, der Zeitrang dieses Antrags als Zeitvorrang für den Sortenschutzantrag zu. Der Zeitvorrang kann nur im Sortenschutzantrag geltend gemacht werden. Er erlischt, wenn der Antragsteller nicht innerhalb von drei Monaten nach dem Antragstag dem Bundessortenamt Abschriften der Unterlagen des ersten Antrags vorlegt, die von der für diesen Antrag zuständigen Behörde beglaubigt sind.</P><P>(3) Ist die Sortenbezeichnung für Waren, die Vermehrungsmaterial der Sorte umfassen, als Marke für den Antragsteller in der Zeichenrolle des Patentamts eingetragen oder zur Eintragung angemeldet, so steht ihm der Zeitrang der Anmeldung der Marke als Zeitvorrang für die Sortenbezeichnung zu. Der Zeitvorrang erlischt, wenn der Antragsteller nicht innerhalb von drei Monaten nach Angabe der Sortenbezeichnung dem Bundessortenamt eine Bescheinigung des Patentamts über die Eintragung oder Anmeldung der Marke vorlegt. Die Sätze 1 und 2 gelten entsprechend für Marken, die nach dem Madrider Abkommen vom 14. April 1891 über die internationale Registrierung von Marken in der jeweils geltenden Fassung international registriert worden sind und im Inland Schutz genießen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE003001308",
        "name": "§ 24",
        "title": "Bekanntmachung des Sortenschutzantrags",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000301308"
        },
        "body": "<P>(1) Das Bundessortenamt macht den Sortenschutzantrag unter Angabe der Art, der angegebenen Sortenbezeichnung oder vorläufigen Bezeichnung, des Antragstages sowie des Namens und der Anschrift des Antragstellers, des Ursprungszüchters oder Entdeckers und eines Verfahrensvertreters bekannt.</P><P>(2) Ist der Antrag nach seiner Bekanntmachung zurückgenommen worden, gilt er nach § 27 Abs. 2 wegen Säumnis als nicht gestellt oder ist die Erteilung des Sortenschutzes abgelehnt worden, so macht das Bundessortenamt dies ebenfalls bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE003101308",
        "name": "§ 25",
        "title": "Einwendungen",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000301308"
        },
        "body": "<P>(1) Gegen die Erteilung des Sortenschutzes kann jeder beim Bundessortenamt schriftlich Einwendungen erheben.</P><P>(2) Die Einwendungen können nur auf die Behauptung gestützt werden, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Sorte sei nicht unterscheidbar, nicht homogen, nicht beständig oder nicht neu,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Antragsteller sei nicht berechtigt oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Sortenbezeichnung sei nicht eintragbar.</LA></DD> </DL> </P><P>(3) Die Einwendungsfrist dauert bei Einwendungen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Absatz 2 Nr. 1 bis zur Erteilung des Sortenschutzes,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Absatz 2 Nr. 2 bis zum Ablauf von drei Monaten nach der Bekanntmachung des Sortenschutzantrags,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Absatz 2 Nr. 3 bis zum Ablauf von drei Monaten nach der Bekanntmachung der angegebenen Sortenbezeichnung.</LA></DD> </DL> </P><P>(4) Die Einwendungen sind zu begründen. Die Tatsachen und Beweismittel zur Rechtfertigung der Behauptung nach Absatz 2 sind im einzelnen anzugeben. Sind diese Angaben nicht schon in der Einwendungsschrift enthalten, so müssen sie bis zum Ablauf der Einwendungsfrist nachgereicht werden.</P><P>(5) Führt eine Einwendung nach Absatz 2 Nr. 2 zur Zurücknahme des Sortenschutzantrags oder zur Ablehnung der Erteilung des Sortenschutzes und stellt der Einwender innerhalb eines Monats nach der Zurücknahme oder nach Eintritt der Unanfechtbarkeit der Ablehnung für dieselbe Sorte einen Sortenschutzantrag, so kann er verlangen, daß hierfür als Antragstag der Tag des früheren Antrags gilt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE003202308",
        "name": "§ 26",
        "title": "Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000301308"
        },
        "body": "<P>(1) Bei der Prüfung, ob die Sorte die Voraussetzungen für die Erteilung des Sortenschutzes erfüllt, baut das Bundessortenamt die Sorte an oder stellt die sonst erforderlichen Untersuchungen an. Hiervon kann es absehen, soweit ihm frühere eigene Prüfungsergebnisse zur Verfügung stehen.</P><P>(2) Das Bundessortenamt kann den Anbau oder die sonst erforderlichen Untersuchungen durch andere fachlich geeignete Stellen, auch im Ausland, durchführen lassen und Ergebnisse von Anbauprüfungen oder sonstigen Untersuchungen solcher Stellen berücksichtigen.</P><P>(3) Das Bundessortenamt fordert den Antragsteller auf, ihm oder der von ihm bezeichneten Stelle innerhalb einer bestimmten Frist das erforderliche Vermehrungsmaterial und sonstige Material und die erforderlichen weiteren Unterlagen vorzulegen, die erforderlichen Auskünfte zu erteilen und deren Prüfung zu gestatten.</P><P>(4) Macht der Antragsteller einen Zeitvorrang nach § 23 Abs. 2 geltend, so hat er das erforderliche Vermehrungsmaterial und sonstige Material und die erforderlichen weiteren Unterlagen innerhalb von vier Jahren nach Ablauf der Zeitvorrangfrist vorzulegen. Nach der Vorlage darf er anderes Vermehrungsmaterial und anderes sonstiges Material nicht nachreichen. Wird vor Ablauf der Frist von vier Jahren der erste Antrag zurückgenommen oder die Erteilung des Züchterrechts abgelehnt, so kann das Bundessortenamt den Antragsteller auffordern, das Vermehrungsmaterial und sonstige Material zur nächsten Vegetationsperiode sowie die weiteren Unterlagen innerhalb einer bestimmten Frist vorzulegen.</P><P>(5) Das Bundessortenamt kann Behörden und Stellen im Ausland Auskünfte über Prüfungsergebnisse erteilen, soweit dies zur gegenseitigen Unterrichtung erforderlich ist.</P><P>(6) Das Bundessortenamt fordert den Antragsteller auf, innerhalb einer bestimmten Frist schriftlich <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Sortenbezeichnung anzugeben, wenn er eine vorläufige Bezeichnung angegeben hat,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine andere Sortenbezeichnung anzugeben, wenn die angegebene Sortenbezeichnung nicht eintragbar ist.</LA></DD> </DL>Die §§ 24 und 25 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE003301308",
        "name": "§ 27",
        "title": "Säumnis",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000301308"
        },
        "body": "<P>(1) Kommt der Antragsteller einer Aufforderung des Bundessortenamtes, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das erforderliche Vermehrungsmaterial oder sonstige Material oder erforderliche weitere Unterlagen vorzulegen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Sortenbezeichnung anzugeben oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">fällige Prüfungsgebühren zu entrichten,</LA></DD> </DL>innerhalb der ihm gesetzten Frist nicht nach, so kann das Bundessortenamt den Sortenschutzantrag zurückweisen, wenn es bei der Fristsetzung auf diese Folge der Säumnis hingewiesen hat.</P><P>(2) Entrichtet ein Antragsteller oder Widerspruchsführer die fällige Gebühr für die Entscheidung über einen Sortenschutzantrag oder über einen Widerspruch nicht, so gilt der Antrag als nicht gestellt oder der Widerspruch als nicht erhoben, wenn die Gebühr nicht innerhalb eines Monats entrichtet wird, nachdem das Bundessortenamt die Gebührenentscheidung bekanntgegeben und dabei auf diese Folge der Säumnis hingewiesen hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE003402308",
        "name": "§ 28",
        "title": "Sortenschutzrolle",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000301308"
        },
        "body": "<P>(1) In die Sortenschutzrolle werden nach Eintritt der Unanfechtbarkeit der Erteilung des Sortenschutzes eingetragen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Art und die Sortenbezeichnung,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die festgestellten Ausprägungen der für die Unterscheidbarkeit maßgebenden Merkmale; bei Sorten, deren Pflanzen durch Kreuzung bestimmter Erbkomponenten erzeugt werden, auch der Hinweis hierauf,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Name und die Anschrift<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Ursprungszüchters oder Entdeckers,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Sortenschutzinhabers,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verfahrensvertreter,</LA></DD> </DL></LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zeitpunkt des Beginns und der Beendigung des Sortenschutzes sowie der Beendigungsgrund,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein ausschließliches Nutzungsrecht einschließlich des Namens und der Anschrift seines Inhabers,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Zwangsnutzungsrecht und die festgesetzten Bedingungen.</LA></DD> </DL> </P><P>(2) Die Eintragung der festgestellten Ausprägungen der für die Unterscheidbarkeit maßgebenden Merkmale und die Eintragung der Bedingungen bei einem Zwangsnutzungsrecht können durch einen Hinweis auf Unterlagen des Bundessortenamtes ersetzt werden. Die Eintragung kann hinsichtlich der Anzahl und Art der Merkmale sowie der festgestellten Ausprägungen dieser Merkmale von Amts wegen geändert werden, soweit dies erforderlich ist, um die Beschreibung der Sorte mit den Beschreibungen anderer Sorten vergleichbar zu machen.</P><P>(3) Änderungen in der Person des Sortenschutzinhabers oder eines Verfahrensvertreters werden nur eingetragen, wenn sie nachgewiesen sind. Der eingetragene Sortenschutzinhaber oder Verfahrensvertreter bleibt bis zur Eintragung der Änderung nach diesem Gesetz berechtigt und verpflichtet.</P><P>(4) Das Bundessortenamt macht die Eintragungen bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE003501308",
        "name": "§ 29",
        "title": "Einsichtnahme",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000301308"
        },
        "body": "<P>(1) Jedem steht die Einsicht frei in <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Sortenschutzrolle,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unterlagen<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 28 Abs. 2 Satz 1,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">eines bekanntgemachten Sortenschutzantrags sowie eines erteilten Sortenschutzes,</LA></DD> </DL></LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Anbau<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Prüfung einer Sorte,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Nachprüfung des Fortbestehens einer Sorte.</LA></DD> </DL> </LA></DD> </DL></P><P>(2) Bei Sorten, deren Pflanzen durch Kreuzung bestimmter Erbkomponenten erzeugt werden, sind die Angaben über die Erbkomponenten auf Antrag desjenigen, der den Sortenschutzantrag gestellt hat, von der Einsichtnahme auszuschließen. Der Antrag kann nur bis zur Entscheidung über den Sortenschutzantrag gestellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE003602308",
        "name": "§ 30",
        "title": "Änderung der Sortenbezeichnung",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000301308"
        },
        "body": "<P>(1) Eine bei Erteilung des Sortenschutzes eingetragene Sortenbezeichnung ist zu ändern, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Ausschließungsgrund nach § 7 Abs. 2 oder 3 bei der Eintragung bestanden hat und fortbesteht,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Ausschließungsgrund nach § 7 Abs. 2 Nr. 5 oder 6 nachträglich eingetreten ist,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein entgegenstehendes Recht glaubhaft gemacht wird und der Sortenschutzinhaber mit der Eintragung einer anderen Sortenbezeichnung einverstanden ist,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Sortenschutzinhaber durch rechtskräftige Entscheidung die Verwendung der Sortenbezeichnung untersagt worden ist oder</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem sonst nach § 14 Abs. 1 zur Verwendung der Sortenbezeichnung Verpflichteten durch rechtskräftige Entscheidung die Verwendung der Sortenbezeichnung untersagt worden ist und der Sortenschutzinhaber als Nebenintervenient am Rechtsstreit beteiligt oder ihm der Streit verkündet war, sofern er nicht durch einen der in § 68 zweiter Halbsatz der Zivilprozeßordnung genannten Umstände an der Wahrnehmung seiner Rechte gehindert war.</LA></DD> </DL>Im Falle einer Änderung der Sortenbezeichnung nach Satz 1 Nr. 1 besteht ein Anspruch auf Ausgleich eines Vermögensnachteils nach § 48 Abs. 3 des Verwaltungsverfahrensgesetzes nicht.</P><P>(2) Das Bundessortenamt fordert, wenn es das Vorliegen eines Änderungsgrundes nach Absatz 1 feststellt, den Sortenschutzinhaber auf, innerhalb einer bestimmten Frist eine andere Sortenbezeichnung anzugeben. Nach fruchtlosem Ablauf der Frist kann es eine Sortenbezeichnung von Amts wegen festsetzen. Auf Antrag des Sortenschutzinhabers oder eines Dritten setzt das Bundessortenamt eine Sortenbezeichnung fest, wenn der Antragsteller ein berechtigtes Interesse glaubhaft macht. Für die Festsetzung der anderen Sortenbezeichnung und ihre Bekanntmachung gelten die §§ 24, 25 und 28 Abs. 1 Nr. 1 und Abs. 4 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE003702308",
        "name": "§ 31",
        "title": "Beendigung des Sortenschutzes",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000301308"
        },
        "body": "<P>(1) Der Sortenschutz erlischt, wenn der Sortenschutzinhaber hierauf gegenüber dem Bundessortenamt schriftlich verzichtet.</P><P>(2) Die Erteilung des Sortenschutzes ist zurückzunehmen, wenn sich ergibt, daß die Sorte bei der Sortenschutzerteilung nicht unterscheidbar oder nicht neu war. Ein Anspruch auf Ausgleich eines Vermögensnachteils nach § 48 Abs. 3 des Verwaltungsverfahrensgesetzes besteht nicht. Eine Rücknahme aus anderen Gründen ist nicht zulässig.</P><P>(3) Die Erteilung des Sortenschutzes ist zu widerrufen, wenn sich ergibt, daß die Sorte nicht homogen oder nicht beständig ist.</P><P>(4) Im übrigen kann die Erteilung des Sortenschutzes nur widerrufen werden, wenn der Sortenschutzinhaber <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Aufforderung nach § 30 Abs. 2 zur Angabe einer anderen Sortenbezeichnung nicht nachgekommen ist,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine durch Rechtsverordnung nach § 32 Nr. 1 begründete Verpflichtung hinsichtlich der Nachprüfung des Fortbestehens der Sorte trotz Mahnung nicht erfüllt hat oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">fällige Jahresgebühren innerhalb einer Nachfrist nicht entrichtet hat.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE003805301",
        "name": "§ 32",
        "title": "Ermächtigung zum Erlaß von Verfahrensvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000301308"
        },
        "body": "<P>Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einzelheiten des Verfahrens vor dem Bundessortenamt einschließlich der Auswahl der für die Unterscheidbarkeit maßgebenden Merkmale, der Festsetzung des Prüfungsumfangs und der Nachprüfung des Fortbestehens der geschützten Sorten zu regeln,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Blatt für Bekanntmachungen des Bundessortenamtes zu bestimmen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE003913301",
        "name": "§ 33",
        "title": "Gebühren",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000301308"
        },
        "body": "<P>Durch Besondere Gebührenverordnung des Bundesministeriums für Ernährung und Landwirtschaft nach § 22 Absatz 4 des Bundesgebührengesetzes kann für den Bereich der Bundesverwaltung der Zeitpunkt des Entstehens und der Erhebung der Gebühr abweichend von den Vorschriften des Bundesgebührengesetzes geregelt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR021700985BJNG000401308",
        "name": "Abschnitt 4",
        "title": "Verfahren vor Gericht",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE004003377",
        "name": "§ 34",
        "title": "Beschwerde",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000401308"
        },
        "body": "<P>(1) Gegen die Beschlüsse der Widerspruchsausschüsse findet die Beschwerde an das Patentgericht statt.</P><P>(2) Innerhalb der Beschwerdefrist ist eine Beschwerdegebühr nach dem Patentkostengesetz zu zahlen; wird sie nicht gezahlt, so gilt die Beschwerde als nicht erhoben.</P><P>(3) Die Beschwerde gegen die Festsetzung einer Sortenbezeichnung nach § 30 Abs. 2 und gegen einen Beschluß, dessen sofortige Vollziehung angeordnet worden ist, hat keine aufschiebende Wirkung.</P><P>(4) Der Präsident des Bundessortenamtes kann dem Beschwerdeverfahren beitreten.</P><P>(5) Über die Beschwerde entscheidet ein Beschwerdesenat. Er entscheidet in den Fällen des § 18 Abs. 2 Nr. 3 und 4 in der Besetzung mit drei rechtskundigen Mitgliedern, im übrigen in der Besetzung mit einem rechtskundigen Mitglied als Vorsitzendem, einem weiteren rechtskundigen Mitglied und zwei technischen Mitgliedern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE004101308",
        "name": "§ 35",
        "title": "Rechtsbeschwerde",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000401308"
        },
        "body": "<P>(1) Gegen den Beschluß des Beschwerdesenats findet die Rechtsbeschwerde an den Bundesgerichtshof statt, wenn der Beschwerdesenat sie in dem Beschluß zugelassen hat.</P><P>(2) § 34 Abs. 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE004201308",
        "name": "§ 36",
        "title": "Anwendung des Patentgesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000401308"
        },
        "body": "<P>Soweit in den §§ 34 und 35 nichts anderes bestimmt ist, gelten die Vorschriften des Patentgesetzes über das Beschwerdeverfahren vor dem Patentgericht und das Rechtsbeschwerdeverfahren vor dem Bundesgerichtshof sowie über die Verfahrenskostenhilfe in diesen Verfahren entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR021700985BJNG000501308",
        "name": "Abschnitt 5",
        "title": "Rechtsverletzungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE004304310",
        "name": "§ 37",
        "title": "Anspruch auf Unterlassung, Schadensersatz und Vergütung",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000501308"
        },
        "body": "<P>(1) Wer ohne Zustimmung des Sortenschutzinhabers <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Material, das einem Sortenschutz unterliegt, eine der in § 10 Abs. 1 bezeichneten Handlungen vornimmt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Sortenbezeichnung einer geschützten Sorte oder eine mit ihr verwechselbare Bezeichnung für eine andere Sorte derselben oder einer verwandten Art verwendet,</LA></DD></DL>kann von dem Verletzten auf Beseitigung der Beeinträchtigung und bei Wiederholungsgefahr auf Unterlassung in Anspruch genommen werden. Der Anspruch besteht auch dann, wenn eine Zuwiderhandlung erstmalig droht.</P><P>(2) Wer vorsätzlich oder fahrlässig handelt, ist dem Verletzten zum Ersatz des daraus entstehenden Schadens verpflichtet. Bei der Bemessung des Schadensersatzes kann auch der Gewinn, den der Verletzer durch die Verletzung des Rechts erzielt hat, berücksichtigt werden. Der Schadensersatzanspruch kann auch auf der Grundlage des Betrages berechnet werden, den der Verletzer als angemessene Vergütung hätte entrichten müssen, wenn er die Erlaubnis zur Nutzung der Sorte eingeholt hätte.</P><P>(3) Der Sortenschutzinhaber kann von demjenigen, der zwischen der Bekanntmachung des Antrags und der Erteilung des Sortenschutzes mit Material, das einem Sortenschutz unterliegt, eine der in § 10 Abs. 1 bezeichneten Handlungen vorgenommen hat, eine angemessene Vergütung fordern.</P><P>(4) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE005202310",
        "name": "§ 37a",
        "title": "Anspruch auf Vernichtung und Rückruf",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000501308"
        },
        "body": "<P>(1) Der Verletzte kann den Verletzer in den Fällen des § 37 Abs. 1 auf Vernichtung des im Besitz oder Eigentum des Verletzers befindlichen Materials, das Gegenstand der Verletzungshandlung ist, in Anspruch nehmen. Satz 1 ist entsprechend auf die im Eigentum des Verletzers stehenden Vorrichtungen anzuwenden, die vorwiegend zur Herstellung dieses Materials gedient haben.</P><P>(2) Der Verletzte kann den Verletzer in den Fällen des § 37 Abs. 1 auf Rückruf rechtswidrig hergestellten, verbreiteten oder zur rechtswidrigen Verbreitung bestimmten Materials oder auf dessen endgültiges Entfernen aus den Vertriebswegen in Anspruch nehmen.</P><P>(3) Die Ansprüche nach den Absätzen 1 und 2 sind ausgeschlossen, wenn die Maßnahme im Einzelfall unverhältnismäßig ist. Bei der Prüfung der Verhältnismäßigkeit sind auch die berechtigten Interessen Dritter zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE005304119",
        "name": "§ 37b",
        "title": "Anspruch auf Auskunft",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000501308"
        },
        "body": "<P>(1) Der Verletzte kann den Verletzer in den Fällen des § 37 Abs. 1 auf unverzügliche Auskunft über die Herkunft und den Vertriebsweg des rechtsverletzenden Materials in Anspruch nehmen.</P><P>(2) In Fällen offensichtlicher Rechtsverletzung oder in Fällen, in denen der Verletzte gegen den Verletzer Klage erhoben hat, besteht der Anspruch unbeschadet von Absatz 1 auch gegen eine Person, die in gewerblichem Ausmaß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">rechtsverletzendes Material in ihrem Besitz hatte,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">rechtsverletzende Dienstleistungen in Anspruch nahm,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für rechtsverletzende Tätigkeiten genutzte Dienstleistungen erbrachte oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach den Angaben einer in Nummer 1, 2 oder Nummer 3 genannten Person an der Herstellung, Erzeugung oder am Vertrieb solchen Materials beteiligt war,</LA></DD></DL>es sei denn, die Person wäre nach den §§ 383 bis 385 der Zivilprozessordnung im Prozess gegen den Verletzer zur Zeugnisverweigerung berechtigt. Im Fall der gerichtlichen Geltendmachung des Anspruchs nach Satz 1 kann das Gericht den gegen den Verletzer anhängigen Rechtsstreit auf Antrag bis zur Erledigung des wegen des Auskunftsanspruchs geführten Rechtsstreits aussetzen. Der zur Auskunft Verpflichtete kann von dem Verletzten den Ersatz der für die Auskunftserteilung erforderlichen Aufwendungen verlangen.</P><P>(3) Der zur Auskunft Verpflichtete hat Angaben zu machen über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Namen und Anschrift der Erzeuger, Lieferanten und anderer Vorbesitzer des Materials oder Dienstleistungen sowie der gewerblichen Abnehmer und Verkaufsstellen, für die sie bestimmt waren, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Menge des hergestellten, ausgelieferten, erhaltenen oder bestellten Materials sowie über die Preise, die für das betreffende Material oder die betreffenden Dienstleistungen bezahlt wurden.</LA></DD></DL></P><P>(4) Die Ansprüche nach den Absätzen 1 und 2 sind ausgeschlossen, wenn die Inanspruchnahme im Einzelfall unverhältnismäßig ist.</P><P>(5) Erteilt der zur Auskunft Verpflichtete die Auskunft vorsätzlich oder grob fahrlässig falsch oder unvollständig, so ist er dem Verletzten zum Ersatz des daraus entstehenden Schadens verpflichtet.</P><P>(6) Wer eine wahre Auskunft erteilt hat, ohne dazu nach Absatz 1 oder Absatz 2 verpflichtet gewesen zu sein, haftet Dritten gegenüber nur, wenn er wusste, dass er zur Auskunftserteilung nicht verpflichtet war.</P><P>(7) In Fällen offensichtlicher Rechtsverletzung kann die Verpflichtung zur Erteilung der Auskunft im Wege der einstweiligen Verfügung nach den §§ 935 bis 945 der Zivilprozessordnung angeordnet werden.</P><P>(8) Die Erkenntnisse dürfen in einem Strafverfahren oder in einem Verfahren nach dem Gesetz über Ordnungswidrigkeiten wegen einer vor der Erteilung der Auskunft begangenen Tat gegen den Verpflichteten oder gegen einen in § 52 Abs. 1 der Strafprozessordnung bezeichneten Angehörigen nur mit Zustimmung des Verpflichteten verwertet werden.</P><P>(9) Kann die Auskunft nur unter Verwendung von Verkehrsdaten (§ 3 Nummer 70 des Telekommunikationsgesetzes) erteilt werden, ist für ihre Erteilung eine vorherige richterliche Anordnung über die Zulässigkeit der Verwendung der Verkehrsdaten erforderlich, die von dem Verletzten zu beantragen ist. Für den Erlass dieser Anordnung ist das Landgericht, in dessen Bezirk der zur Auskunft Verpflichtete seinen Wohnsitz, seinen Sitz oder eine Niederlassung hat, ohne Rücksicht auf den Streitwert ausschließlich zuständig. Die Entscheidung trifft die Zivilkammer. Für das Verfahren gelten die Vorschriften des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend. Die Kosten der richterlichen Anordnung trägt der Verletzte. Gegen die Entscheidung des Landgerichts ist die Beschwerde statthaft. Die Beschwerde ist binnen einer Frist von zwei Wochen einzulegen. Die Vorschriften zum Schutz personenbezogener Daten bleiben im Übrigen unberührt.</P><P>(10) Durch Absatz 2 in Verbindung mit Absatz 9 wird das Grundrecht des Fernmeldegeheimnisses (Artikel 10 des Grundgesetzes) eingeschränkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE006100310",
        "name": "§ 37c",
        "title": "Vorlage- und Besichtigungsansprüche",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000501308"
        },
        "body": "<P>(1) Bei hinreichender Wahrscheinlichkeit einer Rechtsverletzung im Sinn von § 37 Abs. 1 kann der Rechtsinhaber oder ein anderer Berechtigter den vermeintlichen Verletzer auf Vorlage einer Urkunde oder Besichtigung einer Sache in Anspruch nehmen, die sich in dessen Verfügungsgewalt befindet, wenn dies zur Begründung seiner Ansprüche erforderlich ist. In Fällen einer in gewerblichem Ausmaß begangenen Rechtsverletzung erstreckt sich der Anspruch auch auf die Vorlage von Bank-, Finanz- oder Handelsunterlagen. Soweit der vermeintliche Verletzer geltend macht, dass es sich um vertrauliche Informationen handelt, trifft das Gericht die erforderlichen Maßnahmen, um den im Einzelfall gebotenen Schutz zu gewährleisten.</P><P>(2) Der Anspruch nach Absatz 1 ist ausgeschlossen, wenn die Inanspruchnahme im Einzelfall unverhältnismäßig ist.</P><P>(3) Die Verpflichtung zur Vorlage einer Urkunde oder zur Duldung der Besichtigung einer Sache kann im Wege der einstweiligen Verfügung nach den §§ 935 bis 945 der Zivilprozessordnung angeordnet werden. Das Gericht trifft die erforderlichen Maßnahmen, um den Schutz vertraulicher Informationen zu gewährleisten. Dies gilt insbesondere in den Fällen, in denen die einstweilige Verfügung ohne vorherige Anhörung des Gegners erlassen wird.</P><P>(4) § 811 des Bürgerlichen Gesetzbuchs sowie § 37b Abs. 8 gelten entsprechend.</P><P>(5) Wenn keine Verletzung vorlag oder drohte, kann der vermeintliche Verletzer von demjenigen, der die Vorlage oder Besichtigung nach Absatz 1 begehrt hat, den Ersatz des ihm durch das Begehren entstandenen Schadens verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE006200310",
        "name": "§ 37d",
        "title": "Sicherung von Schadensersatzansprüchen",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000501308"
        },
        "body": "<P>(1) Der Verletzte kann den Verletzer bei einer in gewerblichem Ausmaß begangenen Rechtsverletzung in den Fällen des § 37 Abs. 2 auch auf Vorlage von Bank-, Finanz- oder Handelsunterlagen oder einen geeigneten Zugang zu den entsprechenden Unterlagen in Anspruch nehmen, die sich in der Verfügungsgewalt des Verletzers befinden und die für die Durchsetzung des Schadensersatzanspruchs erforderlich sind, wenn ohne die Vorlage die Erfüllung des Schadensersatzanspruchs fraglich ist. Soweit der Verletzer geltend macht, dass es sich um vertrauliche Informationen handelt, trifft das Gericht die erforderlichen Maßnahmen, um den im Einzelfall gebotenen Schutz zu gewährleisten.</P><P>(2) Der Anspruch nach Absatz 1 Satz 1 ist ausgeschlossen, wenn die Inanspruchnahme im Einzelfall unverhältnismäßig ist.</P><P>(3) Die Verpflichtung zur Vorlage der in Absatz 1 bezeichneten Urkunden kann im Wege der einstweiligen Verfügung nach den §§ 935 bis 945 der Zivilprozessordnung angeordnet werden, wenn der Schadensersatzanspruch offensichtlich besteht. Das Gericht trifft die erforderlichen Maßnahmen, um den Schutz vertraulicher Informationen zu gewährleisten. Dies gilt insbesondere in den Fällen, in denen die einstweilige Verfügung ohne vorherige Anhörung des Gegners erlassen wird.</P><P>(4) § 811 des Bürgerlichen Gesetzbuchs sowie § 37b Abs. 8 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE006300310",
        "name": "§ 37e",
        "title": "Urteilsbekanntmachung",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000501308"
        },
        "body": "<P>Ist eine Klage auf Grund dieses Gesetzes erhoben worden, kann der obsiegenden Partei im Urteil die Befugnis zugesprochen werden, das Urteil auf Kosten der unterliegenden Partei öffentlich bekannt zu machen, wenn sie ein berechtigtes Interesse darlegt. Art und Umfang der Bekanntmachung werden im Urteil bestimmt. Die Befugnis erlischt, wenn von ihr nicht innerhalb von drei Monaten nach Eintritt der Rechtskraft des Urteils Gebrauch gemacht worden ist. Der Ausspruch nach Satz 1 ist nicht vorläufig vollstreckbar.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE005403310",
        "name": "§ 37f",
        "title": "Verjährung",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000501308"
        },
        "body": "<P>Auf die Verjährung der Ansprüche wegen Verletzung eines nach diesem Gesetz geschützten Rechts finden die Vorschriften des Abschnitts 5 des Buches 1 des Bürgerlichen Gesetzbuchs entsprechende Anwendung. Hat der Verpflichtete durch die Verletzung auf Kosten des Berechtigten etwas erlangt, findet § 852 des Bürgerlichen Gesetzbuchs entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE006400310",
        "name": "§ 37g",
        "title": "Ansprüche aus anderen gesetzlichen Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000501308"
        },
        "body": "<P>Ansprüche aus anderen gesetzlichen Vorschriften bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE004411377",
        "name": "§ 38",
        "title": "Sortenschutzstreitsachen",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000501308"
        },
        "body": "<P>(1) Für alle Klagen, durch die ein Anspruch aus einem der in diesem Gesetz geregelten Rechtsverhältnisse geltend gemacht wird (Sortenschutzstreitsachen), sind die Landgerichte ohne Rücksicht auf den Streitwert ausschließlich zuständig.</P><P>(2) Die Landesregierungen werden ermächtigt, durch Rechtsverordnung die Sortenschutzstreitsachen für die Bezirke mehrerer Landgerichte einem von ihnen zuzuweisen, sofern dies der sachlichen Förderung oder schnelleren Erledigung der Verfahren dient. Die Landesregierungen können diese Ermächtigung auf die Landesjustizverwaltungen übertragen. Die Länder können außerdem durch Vereinbarung den Gerichten eines Landes obliegende Aufgaben insgesamt oder teilweise dem zuständigen Gericht eines anderen Landes übertragen.</P><P>(3) Von den Kosten, die durch die Mitwirkung eines Patentanwalts entstehen, sind die Gebühren nach § 13 des Rechtsanwaltsvergütungsgesetzes und die notwendigen Auslagen des Patentanwalts zu erstatten.</P><P>(4) Die Absätze 1 bis 3 gelten auch für alle Klagen, durch die ein Anspruch aus einem der in der Verordnung (EG) Nr. 2100/94 des Rates vom 27. Juli 1994 über den gemeinschaftlichen Sortenschutz (ABl. EG Nr. L 227 S. 1) in ihrer jeweils geltenden Fassung geregelten Rechtsverhältnisse geltend gemacht wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE004505124",
        "name": "§ 39",
        "title": "Strafvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000501308"
        },
        "body": "<P>(1) Mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe wird bestraft, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 10 Abs. 1, auch in Verbindung mit Abs. 2, Vermehrungsmaterial einer nach diesem Gesetz geschützten Sorte, eine Pflanze, ein Pflanzenteil oder ein Erzeugnis erzeugt, für Vermehrungszwecke aufbereitet, in den Verkehr bringt, einführt, ausführt oder aufbewahrt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 13 Abs. 1 in Verbindung mit Abs. 2 Satz 1, auch in Verbindung mit Abs. 4 Satz 1 oder Abs. 5, der Verordnung (EG) Nr. 2100/94 des Rates vom 27. Juli 1994 über den gemeinschaftlichen Sortenschutz (ABl. EG Nr. L 227 S. 1) Material einer nach gemeinschaftlichem Sortenschutzrecht geschützten Sorte vermehrt, zum Zwecke der Vermehrung aufbereitet, zum Verkauf anbietet, in den Verkehr bringt, einführt, ausführt oder aufbewahrt.</LA></DD></DL></P><P>(2) Handelt der Täter gewerbsmäßig, so ist die Strafe Freiheitsstrafe bis zu fünf Jahren oder Geldstrafe.</P><P>(3) Der Versuch ist strafbar.</P><P>(4) In den Fällen des Absatzes 1 wird die Tat nur auf Antrag verfolgt, es sei denn, daß die Strafverfolgungsbehörde wegen des besonderen öffentlichen Interesses an der Strafverfolgung ein Einschreiten von Amts wegen für geboten hält.</P><P>(5) Gegenstände, auf die sich die Straftat bezieht, können eingezogen werden. § 74a des Strafgesetzbuches ist anzuwenden. Soweit den in § 37a bezeichneten Ansprüchen im Verfahren nach den Vorschriften der Strafprozeßordnung über die Entschädigung des Verletzten (§§ 403 bis 406c) stattgegeben wird, sind die Vorschriften über die Einziehung (§§ 74 bis 74f des Strafgesetzbuches) nicht anzuwenden.</P><P>(6) Wird auf Strafe erkannt, so ist, wenn der Verletzte es beantragt und ein berechtigtes Interesse daran dartut, anzuordnen, daß die Verurteilung auf Verlangen öffentlich bekanntgemacht wird. Die Art der Bekanntmachung ist im Urteil zu bestimmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE004604377",
        "name": "§ 40",
        "title": "Bußgeldvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000501308"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 14 Abs. 1 Vermehrungsmaterial einer nach diesem Gesetz geschützten Sorte in den Verkehr bringt, wenn hierbei die Sortenbezeichnung nicht oder nicht in der vorgeschriebenen Weise angegeben ist,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 14 Abs. 3 eine Sortenbezeichnung einer nach diesem Gesetz geschützten Sorte oder eine mit ihr verwechselbare Bezeichnung für eine andere Sorte derselben oder einer verwandten Art verwendet oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 17 Abs. 1, auch in Verbindung mit Abs. 3, der Verordnung (EG) Nr. 2100/94 des Rates vom 27. Juli 1994 über den gemeinschaftlichen Sortenschutz (ABl. EG Nr. L 227 S. 1) die Bezeichnung einer nach gemeinschaftlichem Sortenschutzrecht geschützten Sorte nicht, nicht richtig, nicht vollständig oder nicht in der vorgeschriebenen Weise verwendet.</LA></DD> </DL> </P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu fünftausend Euro geahndet werden.</P><P>(3) Gegenstände, auf die sich die Ordnungswidrigkeit bezieht, können eingezogen werden. § 23 des Gesetzes über Ordnungswidrigkeiten ist anzuwenden.</P><P>(4) Verwaltungsbehörde im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten ist das Bundessortenamt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE005508118",
        "name": "§ 40a",
        "title": "Vorschriften über Maßnahmen der Zollbehörde",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000501308"
        },
        "body": "<P>(1) Material, das Gegenstand der Verletzung eines im Inland oder nach der Verordnung (EG) Nr. 2100/94 des Rates vom 27. Juli 1994 über den gemeinschaftlichen Sortenschutz (ABl. EG Nr. L 227 S. 1) in der jeweils geltenden Fassung erteilten Sortenschutzes ist, unterliegt, soweit nicht die Verordnung (EU) Nr. 608/2013 des Europäischen Parlaments und des Rates vom 12. Juni 2013 zur Durchsetzung der Rechte geistigen Eigentums durch die Zollbehörden und zur Aufhebung der Verordnung (EG) Nr. 1383/2003 des Rates (ABl. L 181 vom 29.6.2013, S. 15), in ihrer jeweils geltenden Fassung anzuwenden ist, auf Antrag und gegen Sicherheitsleistung des Sortenschutzinhabers bei seiner Einfuhr oder Ausfuhr der Beschlagnahme durch die Zollbehörde, sofern die Rechtsverletzung offensichtlich ist. Dies gilt für den Verkehr mit anderen Vertragsstaaten nur, soweit Kontrollen durch die Zollbehörden stattfinden.</P><P>(2) Ordnet die Zollbehörde die Beschlagnahme an, so unterrichtet sie unverzüglich den Verfügungsberechtigten sowie den Antragsteller. Dem Antragsteller sind Herkunft, Menge und Lagerort des Materials sowie Name und Anschrift des Verfügungsberechtigten mitzuteilen; das Brief- und Postgeheimnis (Artikel 10 des Grundgesetzes) wird insoweit eingeschränkt. Dem Antragsteller wird Gelegenheit gegeben, das Material zu besichtigen, soweit hierdurch nicht in Geschäfts- oder Betriebsgeheimnisse eingegriffen wird.</P><P>(3) Wird der Beschlagnahme nicht spätestens nach Ablauf von zwei Wochen nach Zustellung der Mitteilung nach Absatz 2 Satz 1 widersprochen, so ordnet die Zollbehörde die Einziehung des beschlagnahmten Materials an.</P><P>(4) Widerspricht der Verfügungsberechtigte der Beschlagnahme, so unterrichtet die Zollbehörde hiervon unverzüglich den Antragsteller. Dieser hat gegenüber der Zollbehörde unverzüglich zu erklären, ob er den Antrag nach Absatz 1 in bezug auf das beschlagnahmte Material aufrechterhält.<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nimmt der Antragsteller den Antrag zurück, hebt die Zollbehörde die Beschlagnahme unverzüglich auf.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hält der Antragsteller den Antrag aufrecht und legt er eine vollziehbare gerichtliche Entscheidung vor, die die Verwahrung des beschlagnahmten Materials oder eine Verfügungsbeschränkung anordnet, trifft die Zollbehörde die erforderlichen Maßnahmen.</LA></DD></DL>Liegen die Fälle der Nummern 1 oder 2 nicht vor, hebt die Zollbehörde die Beschlagnahme nach Ablauf von zwei Wochen nach Zustellung der Mitteilung an den Antragsteller nach Satz 1 auf; weist der Antragsteller nach, daß die gerichtliche Entscheidung nach Nummer 2 beantragt, ihm aber noch nicht zugegangen ist, wird die Beschlagnahme für längstens zwei weitere Wochen aufrechterhalten.</P><P>(5) Erweist sich die Beschlagnahme als von Anfang an ungerechtfertigt und hat der Antragsteller den Antrag nach Absatz 1 in bezug auf das beschlagnahmte Material aufrechterhalten oder sich nicht unverzüglich erklärt (Absatz 4 Satz 2), so ist er verpflichtet, den dem Verfügungsberechtigten durch die Beschlagnahme entstandenen Schaden zu ersetzen.</P><P>(6) Der Antrag nach Absatz 1 ist bei der Generalzolldirektion zu stellen und hat Wirkung für ein Jahr, sofern keine kürzere Geltungsdauer beantragt wird; er kann wiederholt werden. Für die mit dem Antrag verbundenen Amtshandlungen werden vom Antragsteller Kosten nach Maßgabe des § 178 der Abgabenordnung erhoben.</P><P>(7) Die Beschlagnahme und die Einziehung können mit den Rechtsmitteln angefochten werden, die im Bußgeldverfahren nach dem Gesetz über Ordnungswidrigkeiten gegen die Beschlagnahme und Einziehung zulässig sind. Im Rechtsmittelverfahren ist der Antragsteller zu hören. Gegen die Entscheidung des Amtsgerichts ist die sofortige Beschwerde zulässig; über sie entscheidet das Oberlandesgericht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE006501118",
        "name": "§ 40b",
        "title": "Verfahren nach der Verordnung (EU) Nr. 608/2013",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000501308"
        },
        "body": "<P>Für das Verfahren nach der Verordnung (EU) Nr. 608/2013 gilt § 40a Absatz 5 und 6 entsprechend, soweit die Verordnung keine Bestimmungen enthält, die dem entgegenstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR021700985BJNG000601308",
        "name": "Abschnitt 6",
        "title": "Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE004704377",
        "name": "§ 41",
        "title": "Übergangsvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000601308"
        },
        "body": "<P>(1) Für Sorten, für die beim Inkrafttreten dieses Gesetzes Sortenschutz <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach dem Saatgutgesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 7822-1, veröffentlichten bereinigten Fassung, zuletzt geändert durch Gesetz vom 23. Dezember 1966 (BGBl. I S. 686), in Verbindung mit § 52 Abs. 1 des Sortenschutzgesetzes vom 20. Mai 1968 (BGBl. I S. 429) in der Fassung der Bekanntmachung vom 4. Januar 1977 (BGBl. I S. 105, 286) noch besteht oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach dem Sortenschutzgesetz vom 20. Mai 1968 in der jeweils geltenden Fassung erteilt oder beantragt worden ist,</LA></DD> </DL>gelten die Vorschriften dieses Gesetzes mit der Maßgabe, daß im Falle der Nummer 1 die Erteilung des Sortenschutzes nach § 31 Abs. 2 nur zurückgenommen werden kann, wenn sich ergibt, daß die Voraussetzungen des § 2 Abs. 2 des Saatgutgesetzes bei Erteilung des Sortenschutzes nicht vorgelegen haben.</P><P>(2) Ist für eine Sorte oder ein Verfahren zu ihrer Züchtung vor dem Zeitpunkt, in dem dieses Gesetz auf die sie betreffende Art anwendbar geworden ist, ein Patent erteilt oder angemeldet worden, so kann der Anmelder oder sein Rechtsnachfolger die Patentanmeldung oder der Inhaber des Patents das Patent aufrechterhalten oder für die Sorte die Erteilung des Sortenschutzes beantragen. Beantragt er die Erteilung des Sortenschutzes, so steht ihm der Zeitrang der Patentanmeldung als Zeitvorrang für den Sortenschutzantrag zu; § 23 Abs. 2 Satz 3 gilt entsprechend. Die Dauer des erteilten Sortenschutzes verkürzt sich um die Zahl der vollen Kalenderjahre zwischen der Einreichung der Patentanmeldung und dem Antragstag. Ist die Erteilung des Sortenschutzes unanfechtbar geworden, so können für die Sorte Rechte aus dem Patent oder der Patentanmeldung nicht mehr geltend gemacht werden; ein anhängiges Patenterteilungsverfahren wird nicht fortgeführt.</P><P>(3) Ist für eine Sorte ein gemeinschaftlicher Sortenschutz erteilt und durch Verzicht beendet worden, ohne daß die Voraussetzungen einer Nichtigerklärung oder Aufhebung vorlagen, so kann innerhalb von drei Monaten nach Wirksamwerden des Verzichts ein Antrag auf Erteilung eines Sortenschutzes nach diesem Gesetz gestellt werden. Für diesen Antrag steht dem Inhaber des gemeinschaftlichen Sortenschutzes oder seinem Rechtsnachfolger der Zeitrang des Antrags auf Erteilung des gemeinschaftlichen Sortenschutzes als Zeitvorrang für den Sortenschutzantrag nach diesem Gesetz zu. Der Zeitvorrang erlischt, wenn der Antragsteller nicht innerhalb der vorgenannten Frist die Unterlagen über den Antrag auf Erteilung des gemeinschaftlichen Sortenschutzes, seine Erteilung und den Verzicht auf ihn vorlegt. Wird für die Sorte der Sortenschutz nach diesem Gesetz erteilt, so verkürzt sich die Dauer des erteilten Sortenschutzes um die Zahl der vollen Kalenderjahre zwischen der Erteilung des gemeinschaftlichen Sortenschutzes und der Erteilung des Sortenschutzes nach diesem Gesetz.</P><P>(4) Sorten, für die der Schutzantrag bis zu einem Jahr nach dem Zeitpunkt gestellt wird, in dem dieses Gesetz auf die sie betreffende Art anwendbar geworden ist, gelten als neu, wenn Vermehrungsmaterial oder Erntegut der Sorte mit Zustimmung des Berechtigten oder seines Rechtsvorgängers nicht früher als vier Jahre, bei Rebe und Baumarten nicht früher als sechs Jahre vor dem genannten Zeitpunkt zu gewerblichen Zwecken in den Verkehr gebracht worden sind. Wird unter Anwendung des Satzes 1 Sortenschutz erteilt, so verkürzt sich seine Dauer um die Zahl der vollen Kalenderjahre zwischen dem Beginn des Inverkehrbringens und dem Antragstag.</P><P>(5) Abweichend von § 6 Abs. 1 gilt eine Sorte auch dann als neu, wenn Pflanzen oder Pflanzenteile der Sorte mit Zustimmung des Berechtigten oder seines Rechtsvorgängers vor dem Antragstag nicht oder nur innerhalb folgender Zeiträume zu gewerblichen Zwecken in den Verkehr gebracht worden sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Inland ein Jahr,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Ausland vier Jahre, bei Rebe (Vitis L.) und Baumarten sechs Jahre,</LA></DD> </DL>wenn der Antragstag nicht später als ein Jahr nach dem Inkrafttreten des Artikels 1 des Gesetzes vom 17. Juli 1997 (BGBl. I S. 1854) liegt.</P><P>(6) Die Vorschrift des § 10 Abs. 1 ist nicht auf im wesentlichen abgeleitete Sorten anzuwenden, für die bis zum Inkrafttreten des Artikels 1 des Gesetzes vom 17. Juli 1997 (BGBl. I S. 1854) Sortenschutz beantragt oder erteilt worden ist.</P><P>(7) Artikel 229 § 6 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche findet mit der Maßgabe entsprechende Anwendung, dass § 37c in der bis zum 1. Januar 2002 geltenden Fassung den Vorschriften des Bürgerlichen Gesetzbuchs über die Verjährung in der bis zum 1. Januar 2002 geltenden Fassung gleichgestellt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE005102308",
        "name": "§ 42",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000601308"
        },
        "body": "<P>(Inkrafttreten)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700985BJNE005901308",
        "name": "Anlage",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021700985BJNG000601308"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BGBl. I 1997, 3176</kommentar> <BR /> <BR /><table frame=\"none\" tocentry=\"%yes;\">\n\t\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\" colsep=\"0\" rowsep=\"0\">\n\t\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"5*\" />\n\t\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"30*\" />\n\t\t\t<colspec colname=\"col3\" colnum=\"3\" colwidth=\"20*\" />\n\t\t\t<tbody valign=\"top\">\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col1\" valign=\"top\">Arten, von denen Vermehrungsmaterial nachgebaut werden kann:</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Getreide</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.1</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Avena sativa L.</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Hafer</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.2</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Hordeum vulgare L. sensu lato</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Gerste</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.3</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Secale cereale L.</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Roggen</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.4</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">x Triticosecale Wittm.</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Triticale</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.5</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Triticum aestivum L. emend. Fiori et Paol.</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Weichweizen</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.6</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Triticum durum Desf.</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Hartweizen</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.7</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Triticum spelta L.</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Spelz</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">2.</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Futterpflanzen</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">2.1</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Lupinus luteus L.</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Gelbe Lupine</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">2.2</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Medicago sativa L.</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Blaue Luzerne</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">2.3</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Pisum sativum L. (partim)</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Futtererbse</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">2.4</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Trifolium alexandrinum L.</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Alexandriner Klee</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">2.5</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Trifolium resupinatum L.</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Persischer Klee</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">2.6</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Vicia faba L. (partim)</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Ackerbohne</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">2.7</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Vicia sativa L.</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Saatwicke</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">3.</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Öl- und Faserpflanzen</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">3.1</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Brassica napus L (partim)</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Raps</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">3.2</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Brassica rapa L. var. silvestris (Lam.) Briggs</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Rübsen</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">3.3</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Linum usitatissimum L.</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Lein, außer Faserlein</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">4.</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Kartoffel</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">4.1</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Solanum tuberosum L.</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Kartoffel</entry>\n\t\t\t\t</row>\n\t\t\t</tbody>\n\t\t</tgroup>\n\t</table> </P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
