{
  "data": {
    "type": "law",
    "id": "BJNR020700018",
    "firstPublished": "2018-02-20",
    "sourceTimestamp": "20181231212145",
    "titleShort": "Sozialhilfedatenabgleichsverordnung",
    "titleLong": "Verordnung zur Durchführung des § 118 Absatz 1, 1a und 2 des Zwölften Buches Sozialgesetzbuch",
    "abbreviation": "SozhiDAV",
    "slug": "sozhidav",
    "extraAbbreviations": [
      "SozhiDAV 2019"
    ],
    "publicationInfo": [
      {
        "reference": "2018, 207",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2019 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR020700018BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 120 des Zwölften Buches Sozialgesetzbuch – Sozialhilfe –, der zuletzt durch Artikel 2 Nummer 5 des Gesetzes vom 17. August 2017 (BGBl. I S. 3214) geändert worden ist, verordnet das Bundesministerium für Arbeit und Soziales:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020700018BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung regelt das Verfahren und die Kosten der Datenabgleiche, die nach § 118 Absatz 1, 1a und 2 des Zwölften Buches Sozialgesetzbuch durchgeführt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020700018BJNE000300000",
        "name": "§ 2",
        "title": "Auswahl der Abgleichsfälle und des Abgleichszeitraums",
        "parent": null,
        "body": "<P>(1) In den Datenabgleich nach § 118 Absatz 1 Satz 1 Nummer 1, 2 und 4 sowie Absatz 2 des Zwölften Buches Sozialgesetzbuch beziehen die Träger der Sozialhilfe alle Personen ein, die innerhalb des Abgleichszeitraums Leistungen nach dem Zwölften Buch Sozialgesetzbuch bezogen haben. Abgleichszeitraum ist das dem Datenabgleich vorangehende Kalendervierteljahr. Der Abgleich wird viermal jährlich jeweils für das vorangegangene Kalendervierteljahr durchgeführt. Im Fall des § 118 Absatz 1 Satz 1 Nummer 4 des Zwölften Buches Sozialgesetzbuch findet der Datenabgleich nur statt, soweit zuvor kein Datenabgleich nach § 118 Absatz 1a des Zwölften Buches Sozialgesetzbuch stattgefunden hat.</P><P>(2) In den Datenabgleich nach § 118 Absatz 1 Satz 1 Nummer 3 des Zwölften Buches Sozialgesetzbuch werden einbezogen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>im dritten Kalendervierteljahr eines Jahres alle Personen, die innerhalb des dem Datenabgleich vorangegangenen Jahres Leistungen nach dem Zwölften Buch Sozialgesetzbuch bezogen haben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>in den anderen Kalendervierteljahren eines Jahres alle nach Absatz 1 einbezogenen Personen, die im vorangegangenen Kalendervierteljahr erstmals oder erneut Leistungen nach dem Zwölften Buch Sozialgesetzbuch erhalten haben.</LA></DD></DL>Abgleichszeitraum für den Datenabgleich im ersten und zweiten Kalendervierteljahr ist das vorvergangene Kalenderjahr. Abgleichszeitraum für den Datenabgleich im dritten und vierten Kalendervierteljahr ist das vergangene Kalenderjahr.</P><P>(3) Der Datenabgleich nach § 118 Absatz 1a des Zwölften Buches Sozialgesetzbuch richtet sich nach dem dort beschriebenen Verfahren. Ein erneuter Bezug der Leistungen nach dem Dritten und Vierten Kapitel ist wie ein erstmaliger Bezug anzuzeigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020700018BJNE000400000",
        "name": "§ 3",
        "title": "Übermittlung der Anfragedatensätze an die Vermittlungsstelle",
        "parent": null,
        "body": "<P>(1) Die Datenübermittlung von den Trägern der Sozialhilfe an die Datenstelle der Rentenversicherung als Vermittlungsstelle erfolgt <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>für den Datenabgleich nach § 2 Absatz 1 und 2 zwischen dem ersten und dem 15. des ersten Monats, der auf den jeweiligen Abgleichszeitraum folgt, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>für den Datenabgleich nach § 2 Absatz 3 spätestens fünf Werktage nach dem Tag, der auf den Tag der Leistungsgewährung folgt. Das Ausscheiden aus dem Leistungsbezug ist der Vermittlungsstelle unverzüglich anzuzeigen.</LA></DD></DL></P><P>(2) Die Träger der Sozialhilfe übermitteln die Anfragedatensätze mit den in § 118 Absatz 1 Satz 2 des Zwölften Buches Sozialgesetzbuch genannten Daten der einbezogenen Abgleichsfälle an die Vermittlungsstelle. Zusätzlich sind der Geburtsname, soweit er vom Familiennamen abweicht, und die Dauer des Sozialleistungsbezugs anzugeben. Außerdem müssen die Anfragedatensätze ein Erkennungszeichen bezogen auf den Empfänger der Leistungen nach dem Zwölften Buch Sozialgesetzbuch und Angaben enthalten, die eine eindeutige Zuordnung zu dem Träger der Sozialhilfe ermöglichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020700018BJNE000500000",
        "name": "§ 4",
        "title": "Verfahren bei der Vermittlungsstelle; Weiterleitung der Anfragedatensätze",
        "parent": null,
        "body": "<P>(1) Die Vermittlungsstelle ergänzt die Anfragedatensätze für den Datenabgleich um die Versicherungsnummer. Sie übermittelt die Anfragedatensätze für den Datenabgleich nach § 2 Absatz 1 und 2 den folgenden Auskunftsstellen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Bundesagentur für Arbeit,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Deutsche Rentenversicherung Knappschaft-Bahn-See als Träger der knappschaftlichen Rentenversicherung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Deutsche Post AG für die übrigen Träger der Rentenversicherung und für die Träger der Unfallversicherung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Bundeszentralamt für Steuern und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Zentrale Zulagenstelle für Altersvermögen.</LA></DD></DL></P><P>(2) Die Übermittlung erfolgt bis zum Ende des Monats, der auf den Abgleichszeitraum folgt. Kann die Versicherungsnummer nach Absatz 1 Satz 1 nicht ermittelt werden, so erfolgt die Übermittlung nur, wenn ein Datenabgleich ohne Versicherungsnummer möglich ist. Abweichend von Absatz 1 wird dem Bundeszentralamt für Steuern ein um die Daten Versicherungsnummer, Nationalität und Geschlecht verminderter Anfragedatensatz der einzubeziehenden Leistungsempfänger übermittelt.</P><P>(3) Auskunftsstelle hinsichtlich der geringfügigen Beschäftigungen und der Feststellung der Zeiten einer versicherungspflichtigen Beschäftigung sowie des Namens und der Anschrift des Arbeitgebers ist die Datenstelle der Rentenversicherung selbst. Zudem führt sie den Datenabgleich nach § 118 Absatz 2 des Zwölften Buches Sozialgesetzbuch durch.</P><P>(4) Die Vermittlungsstelle leitet die Anfragedatensätze für den Datenabgleich nach § 2 Absatz 3 unverzüglich der Zentralen Zulagenstelle für Altersvermögen weiter.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020700018BJNE000600000",
        "name": "§ 5",
        "title": "Anforderungen an die Datenübermittlung",
        "parent": null,
        "body": "<P>(1) Das für die Datenübermittlung verwendete Übermittlungsmedium und das Übermittlungsverfahren müssen dem Stand der Technik entsprechend den Datenschutz und die Datensicherheit gewährleisten, insbesondere die Vertraulichkeit, die Unversehrtheit und die Zurechenbarkeit der Daten sowie die Authentizität von Absender und Empfänger der Daten.</P><P>(2) Werden Mängel festgestellt, die eine ordnungsgemäße Übernahme der Daten beeinträchtigen, so kann die Übernahme der Daten ganz oder teilweise abgelehnt werden. Der Absender ist über die festgestellten Mängel unter Beachtung der Verfahrensgrundsätze nach § 9 zu unterrichten. Er kann die zurückgewiesenen Datensätze unverzüglich berichtigen und innerhalb des Zeitraumes des § 3 Absatz 1 erneut übermitteln.</P><P>(3) Die Auskunftsstellen und die Datenstelle der Rentenversicherung in ihrer Funktion als Auskunftsstelle haben den Eingang der ihnen von der Vermittlungsstelle zu übermittelnden Anfragedatensätze zu überwachen und die eingegangenen Anfragedatensätze auf Vollständigkeit zu überprüfen. Sie haben der Vermittlungsstelle den Eingang der Anfragedatensätze und das Ergebnis der Prüfung auf Vollständigkeit unverzüglich mitzuteilen. Satz 1 und 2 gelten entsprechend <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>für die Vermittlungsstelle hinsichtlich der Antwortdatensätze, die ihr von den Auskunftsstellen und der Datenstelle der Rentenversicherung in ihrer Funktion als Auskunftsstelle nach § 7 Absatz 1 übermittelt worden sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>für die Träger der Sozialhilfe hinsichtlich der Antwortdatensätze, die ihnen von der Vermittlungsstelle nach § 7 Absatz 2 übermittelt worden sind.</LA></DD></DL></P><P>(4) Die Auskunftsstellen, die Datenstelle der Rentenversicherung in ihrer Funktion als Auskunftsstelle und die Vermittlungsstelle haben die ihnen übermittelten Daten unverzüglich nach Abschluss des Abgleichs zu löschen. Die Daten nach § 2 Absatz 3 sind nach der Anzeige der Beendigung des Leistungsbezugs zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020700018BJNE000700000",
        "name": "§ 6",
        "title": "Automatisierter Datenabgleich bei den Auskunftsstellen",
        "parent": null,
        "body": "<P>(1) Die Bundesagentur für Arbeit gleicht die Anfragedatensätze, die ihr von der Vermittlungsstelle übermittelt worden sind, mit den bei ihr gespeicherten Daten ab. Der Abgleich erfolgt im Abgleichszeitraum zur Feststellung der Dauer des Bezugs und der monatlichen Höhe von laufenden Leistungen und von Einmalzahlungen der Bundesagentur für Arbeit als Träger der Arbeitsförderung.</P><P>(2) Die Deutsche Rentenversicherung Knappschaft-Bahn-See gleicht die Anfragedatensätze, die ihr von der Vermittlungsstelle übermittelt worden sind, mit den bei ihr gespeicherten Daten ab. Der Abgleich erfolgt im Abgleichszeitraum zur Feststellung der Dauer des Bezugs und der monatlichen Höhe von laufenden Leistungen und von Einmalzahlungen der knappschaftlichen Rentenversicherung und, soweit möglich, der Unfallversicherung.</P><P>(3) Die Deutsche Post AG gleicht die Anfragedatensätze, die ihr von der Vermittlungsstelle übermittelt worden sind, mit den bei ihr gespeicherten Daten ab. Der Abgleich erfolgt im Abgleichszeitraum zur Feststellung der Dauer des Bezugs und der monatlichen Höhe von laufenden Leistungen sowie von Einmalzahlungen der allgemeinen Rentenversicherung und, soweit möglich, der Unfallversicherung.</P><P>(4) Das Bundeszentralamt für Steuern gleicht die Anfragedatensätze, die ihm von der Vermittlungsstelle übermittelt worden sind, mit den bei ihm gespeicherten Daten ab zur Feststellung <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>von Kapitalerträgen, für die ein Freistellungsauftrag erteilt worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>von Zinszahlungen, die ihm von den zuständigen Behörden der anderen Mitgliedstaaten der Europäischen Union mitgeteilt worden sind.</LA></DD></DL></P><P>(5) Die Datenstelle der Rentenversicherung gleicht die Anfragedatensätze, die ihr von den Trägern der Sozialhilfe übermittelt worden sind, mit den bei ihr gespeicherten Daten ab <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zur Prüfung nach § 118 Absatz 2 des Zwölften Buches Sozialgesetzbuch, ob und für welche Zeiträume im Abgleichszeitraum weitere Leistungen nach dem Zwölften Buch Sozialgesetzbuch bezogen wurden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zur Feststellung der Versicherungsnummer nach § 150 des Sechsten Buches Sozialgesetzbuch und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>zur Prüfung des Bestehens einer versicherungspflichtigen oder einer geringfügigen Beschäftigung nach § 28p Absatz 8 Satz 3 des Vierten Buches Sozialgesetzbuch unter Angabe des jeweiligen Arbeitgebers und des Beschäftigungszeitraums.</LA></DD></DL></P><P>(6) Die Zentrale Zulagenstelle für Altersvermögen gleicht die Anfragedatensätze nach § 2 Absatz 1, die ihr von der Vermittlungsstelle übermittelt worden sind, mit den bei ihr gespeicherten Daten ab. Der Abgleich erfolgt zur Feststellung, ob und in welcher Höhe Altersvorsorgevermögen im Sinne des § 92 des Einkommensteuergesetzes nach § 10a oder Abschnitt XI des Einkommensteuergesetzes steuerlich gefördert wurde.</P><P>(7) Die Zentrale Zulagenstelle für Altersvermögen speichert die Anfragedatensätze nach § 2 Absatz 3, die ihr von der Vermittlungsstelle übermittelt worden sind. Wird das Ende des Bezugs von Leistungen nach dem Dritten oder Vierten Kapitel des Zwölften Buches Sozialgesetzbuch angezeigt, so sind alle Daten zu dieser Person, die der Zentralen Zulagenstelle für Altersvermögen von den Trägern der Sozialhilfe übermittelt worden sind, unverzüglich zu löschen. Liegt zum Zeitpunkt des Bezugs von Leistungen nach dem Dritten oder Vierten Kapitel des Zwölften Buches Sozialgesetzbuch eine schädliche Verwendung von steuerlich gefördertem Altersvermögen vor, so hat die Zentrale Zulagenstelle für Altersvermögen dies dem anfragenden Träger der Sozialhilfe über die Vermittlungsstelle anzuzeigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020700018BJNE000800000",
        "name": "§ 7",
        "title": "Rückübermittlung der Antwortdatensätze",
        "parent": null,
        "body": "<P>(1) Die Auskunftsstellen übermitteln der Vermittlungsstelle die Antwortdatensätze zu den Anfragedatensätzen zum Datenabgleich nach § 2 Absatz 1 und 2 bis zum 15. des zweiten Monats, der auf den Abgleichszeitraum folgt. Die Daten zum Datenabgleich nach § 2 Absatz 3 werden spätestens fünf Werktage nach Kenntnis über eine schädliche Verwendung an die Vermittlungsstelle übermittelt.</P><P>(2) Die Vermittlungsstelle stellt den Trägern der Sozialhilfe die Antwortdatensätze der Auskunftsstellen zum Datenabgleich nach § 2 Absatz 1 und 2 bis zum Ende des zweiten Monats, der auf den Abgleichszeitraum folgt, zur Verfügung. Die Antwortdatensätze der Zentralen Zulagenstelle für Altersvermögen zum Datenabgleich nach § 2 Absatz 3 werden unverzüglich nach Eingang zur Verfügung gestellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020700018BJNE000900000",
        "name": "§ 8",
        "title": "Weiterverwendung der Antwortdatensätze",
        "parent": null,
        "body": "<P>(1) Die von der Vermittlungsstelle den Trägern der Sozialhilfe zur Verfügung gestellten Antwortdatensätze dürfen in das Fachverfahren übernommen werden. Sie sind durch die Träger der Sozialhilfe zu überprüfen.</P><P>(2) Führt die Überprüfung nicht zu abweichenden Feststellungen, sind die Antwortdatensätze unverzüglich zu löschen. Führt die Überprüfung zu abweichenden Feststellungen, so dürfen die Antwortdatensätze zur Weiterverwendung im Fachverfahren gespeichert werden, um eine mögliche rechtswidrige Inanspruchnahme von Leistungen nach dem Zwölften Buch Sozialgesetzbuch zu überprüfen und überzahlte Beträge zurückzufordern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020700018BJNE001000000",
        "name": "§ 9",
        "title": "Verfahrensgrundsätze",
        "parent": null,
        "body": "<P>(1) Die Vermittlungsstelle legt die technischen Einzelheiten des Datenabgleichsverfahrens, insbesondere den Aufbau, die Übermittlung sowie die Prüfung und Berichtigung der Datensätze, in Verfahrensgrundsätzen fest.</P><P>(2) Die Vermittlungsstelle soll die Auskunftsstellen und die obersten Landessozialbehörden an der Erarbeitung der Verfahrensgrundsätze mit dem Ziel beteiligen, einvernehmliche Festlegungen zu erreichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020700018BJNE001100000",
        "name": "§ 10",
        "title": "Kosten der Vermittlungsstelle",
        "parent": null,
        "body": "<P>(1) Die Träger der Sozialhilfe haben der Vermittlungsstelle zu gleichen Teilen die notwendigen Kosten für die Durchführung und Vermittlung des Datenabgleichs zu erstatten.</P><P>(2) Für das Jahr 2019 wird für die Erstattung ein Betrag in Höhe von 1 100 Euro je Träger der Sozialhilfe festgesetzt. Im Jahr 2020 sind Kosten in Höhe von 850 Euro je Träger der Sozialhilfe zu erstatten. Die festgesetzten Kosten erhöhen sich für jedes weitere Kalenderjahr pauschal um 3 Prozent und werden auf volle Euro aufgerundet.</P><P>(3) Die Vermittlungsstelle teilt den Trägern der Sozialhilfe den zu erstattenden Betrag des Folgejahres bis zum 31. Dezember des laufenden Jahres mit.</P><P>(4) Der Betrag wird zum 1. April des jeweiligen Jahres fällig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020700018BJNE001200000",
        "name": "§ 11",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Januar 2019 in Kraft. Gleichzeitig tritt die Sozialhilfedatenabgleichsverordnung vom 21. Januar 1998 (BGBl. I S. 103), die zuletzt durch Artikel 22 Absatz 9 des Gesetzes vom 11. November 2016 (BGBl. I S. 2500) geändert worden ist, außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020700018BJNE001300000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
