{
  "data": {
    "type": "law",
    "id": "BJNR087420999",
    "firstPublished": "1999-09-22",
    "sourceTimestamp": "20130405130815",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Abkommen vom 20. April 1998 zwischen der\nBundesrepublik Deutschland und Japan über Soziale Sicherheit",
    "abbreviation": "SozSichAbkJPNG",
    "slug": "sozsichabkjpng",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1999, 874",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab:  8.10.1999 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR087420999BJNE000100310",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR087420999BJNE000200310",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Folgenden in Tokio am 20. April 1998 unterzeichneten zwischenstaatlichen Übereinkünften wird zugestimmt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Abkommen zwischen der Bundesrepublik Deutschland und Japan über Soziale Sicherheit,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Vereinbarung zur Durchführung des Abkommens vom 20. April 1998 zwischen der Bundesrepublik Deutschland und Japan über Soziale Sicherheit.</LA></DD> </DL>Das Abkommen und die Durchführungsvereinbarung werden nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR087420999BJNE000300310",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vereinbarungen zur Durchführung des Abkommens in Kraft zu setzen oder in Ermangelung solcher Vereinbarungen das Nähere zu regeln. Die Vereinbarungen können auch Änderungen der in Artikel 1 Nr. 2 genannten Durchführungsvereinbarung vorsehen. Dabei können zur Anwendung und Durchführung des Abkommens insbesondere über folgende Gegenstände Regelungen getroffen werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufklärungs-, Anzeige- und Mitteilungspflichten sowie das Bereitstellen von Beweismitteln zwischen den in Artikel 14 des Abkommens genannten Stellen sowie zwischen diesen und den betroffenen Personen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Ausstellen, die Vorlage und Übermittlung von Bescheinigungen sowie die Verwendung von Vordrucken,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren beim Erbringen von Geldleistungen und Sachleistungen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zuständigkeit der Versicherungsträger oder anderer in Artikel 14 des Abkommens genannter Stellen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die gegenseitige Umrechnung von Versicherungszeiten nach den Rechtsvorschriften beider Vertragsstaaten.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR087420999BJNE000400310",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Die Tage, an dem das Abkommen nach seinem Artikel 24 Abs. 2 und die Vereinbarung zur Durchführung des Abkommens nach ihrem Artikel 8 Abs. 1 in Kraft treten, sind im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
