{
  "data": {
    "type": "law",
    "id": "BJNR212730965",
    "firstPublished": "1965-09-15",
    "sourceTimestamp": "20130405132135",
    "titleShort": null,
    "titleLong": "Gesetz zu der Vereinbarung vom 10. Dezember 1964 zur Durchführung des\nAbkommens vom 20. April 1960 zwischen der Bundesrepublik Deutschland und dem\nVereinigten Königreich Großbritannien und Nordirland über Soziale Sicherheit",
    "abbreviation": "SozSichAbkGBRDVbgG",
    "slug": "sozsichabkgbrdvbgg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1965, 1273",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 49 G v. 9.12.2004 I 3242",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.3.1967 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR212730965BJNE000100314",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR212730965BJNE000200314",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR212730965BJNE000301308",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Personen, die sich gewöhnlich im Hoheitsgebiet des Vereinigten Königreichs aufhalten und eine Rente aus den deutschen Rentenversicherungen beziehen, sowie ihre Familienangehörigen, die sich gewöhnlich im Hoheitsgebiet des Vereinigten Königreichs aufhalten, haben bei einem vorübergehenden Aufenthalt im Hoheitsgebiet der Bundesrepublik Deutschland Anspruch auf Sachleistungen aus der Krankenversicherung. Die Leistungen werden von der für den Aufenthaltsort zuständigen Allgemeinen Ortskrankenkasse oder, wo eine solche nicht besteht, von der für diesen Ort zuständigen Landkrankenkasse oder, sofern es sich um Bezieher von knappschaftlichen Renten und deren Familienangehörige handelt, von der Deutschen Rentenversicherung Knappschaft-Bahn-See als Träger der knappschaftlichen Krankenversicherung gewährt.</P><P>(2) Hat eine Orts- oder Landkrankenkasse einer der in Absatz 1 genannten Personen bei einem vorübergehenden Aufenthalt im Hoheitsgebiet der Bundesrepublik Deutschland Sachleistungen gewährt, so sind ihr die Aufwendungen für diese Leistungen in Höhe der tatsächlichen Aufwendungen von dem zuständigen Träger der Rentenversicherung zu erstatten.</P><P>(3) Die Beträge, die nach Absatz 2 von den Trägern der Rentenversicherung zu erstatten sind, gelten als Beiträge für die Krankenversicherung der Rentner im Sinne des § 219 Abs. 1 des Sechsten Buches Sozialgesetzbuch.</P><P>(4) Aufwendungen, die bei Anwendung des Absatzes 1 der Deutschen Rentenversicherung Knappschaft-Bahn-See als Träger der knappschaftlichen Krankenversicherung entstehen, gelten als Kosten der Krankenversicherung der Rentner.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR212730965BJNE000400314",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Ergeben sich aus der Durchführung des Abkommens vom 20. April 1960, der Vereinbarung vom 10. Dezember 1964 und des Artikels 2 dieses Gesetzes für einzelne Träger der Krankenversicherung außergewöhnliche Belastungen, so können diese ganz oder teilweise ausgeglichen werden. Über den Ausgleich entscheidet auf Antrag der Bundesverband der Ortskrankenkassen in seiner Eigenschaft als Verbindungsstelle der Krankenversicherung im Einvernehmen mit den anderen Spitzenverbänden der Krankenversicherung. Die zur Durchführung des Ausgleichs erforderlichen Mittel werden durch Umlage auf sämtliche Träger der Krankenversicherung im Verhältnis der Durchschnittsmitgliederzahl des Vorjahres einschließlich der Rentner aufgebracht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR212730965BJNE000500314",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>Die nach Artikel 33 Nr. 6 der Vereinbarung von den deutschen Trägern der Unfallversicherung aufzubringenden Beträge werden auf alle Träger der deutschen Unfallversicherung umgelegt. Die Erstattung und die Umlage werden von der deutschen Verbindungsstelle für die Unfallversicherung durchgeführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR212730965BJNE000600314",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesminister für Arbeit und Sozialordnung kann durch Rechtsverordnung mit Zustimmung des Bundesrates zur Durchführung des Abkommens vom 20. April 1960 und der Vereinbarung vom 10. Dezember 1964 <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Träger der Sozialversicherung oder Verbände solcher Träger als Verbindungsstellen oder zuständige Träger bestimmen, ihre Aufgaben abgrenzen und die Aufsicht regeln,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Personen, auf die das Abkommen und die Vereinbarung anzuwenden sind, die Vorlage von Formblättern, ärztlichen Bescheinigungen und anderen Schriftstücken sowie die Einhaltung von Fristen und die Beachtung von Meldevorschriften auferlegen,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Verzeichnis derjenigen Organisationen aufstellen, ändern oder ergänzen, deren Beschäftigte im Hoheitsgebiet des Vereinigten Königreichs nach Artikel 7 Abs. 5 des Abkommens den Rechtsvorschriften der Bundesrepublik unterliegen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR212730965BJNE000700314",
        "name": "Art 6",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt auch im Land Berlin, sofern das Land Berlin die Anwendung dieses Gesetzes feststellt. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten nach § 14 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR212730965BJNE000800314",
        "name": "Art 7",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt mit Ausnahme der Artikel 2 bis 5 am Tag nach seiner Verkündung in Kraft. Die Artikel 2 bis 5 treten gleichzeitig mit der Vereinbarung in Kraft.</P><P>(2)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
