{
  "data": {
    "type": "law",
    "id": "BJNR120210011",
    "firstPublished": "2011-06-22",
    "sourceTimestamp": "20210831213104",
    "titleShort": null,
    "titleLong": "Gesetz zur Koordinierung der Systeme der sozialen Sicherheit in Europa",
    "abbreviation": "SozSichEUG",
    "slug": "sozsicheug",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2011, 1202",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 5 G v. 15.2.2021 I 239",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 29.6.2011 +++)<BR /> <BR />(+++ Amtliche Hinweise des Normgebers auf EG-Recht:<BR />     Durchführung der<BR />             EGV 883/2004      (CELEX Nr: 32004R0883)<BR />             EGV 987/2009      (CELEX Nr: 32009R0987) vgl. § 1 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 22.6.2011 I 1202 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 13 Abs. 1 dieses G am 29.6.2011 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR120210011BJNE000100000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Dieses Gesetz regelt die Zuständigkeit der deutschen Sozialversicherungsträger und anderer für die soziale Sicherheit zuständiger Träger und Behörden bei der Anwendung und Durchführung folgender Verordnungen in ihrer jeweils geltenden Fassung: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Verordnung (EG) Nr. 883/2004 des Europäischen Parlaments und des Rates vom 29. April 2004 zur Koordinierung der Systeme der sozialen Sicherheit (ABl. L 166 vom 30.4.2004, S. 1, L 200 vom 7.6.2004, S. 1), die zuletzt durch die Verordnung (EG) Nr. 988/2009 (ABl. L 284 vom 30.10.2009, S. 43) geändert worden ist, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Verordnung (EG) Nr. 987/2009 des Europäischen Parlaments und des Rates vom 16. September 2009 zur Festlegung der Modalitäten für die Durchführung der Verordnung (EG) Nr. 883/2004 über die Koordinierung der Systeme der sozialen Sicherheit (ABl. L 284 vom 30.10.2009, S. 1).</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR120210011BJNE000200000",
        "name": "§ 2",
        "title": "Zuständige Behörde",
        "parent": null,
        "body": "<P>Das Bundesministerium für Arbeit und Soziales ist zuständige Behörde nach Artikel 1 Buchstabe m der Verordnung (EG) Nr. 883/2004.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR120210011BJNE000300000",
        "name": "§ 3",
        "title": "Verbindungsstelle für die berufsständischen Versorgungseinrichtungen",
        "parent": null,
        "body": "<P>(1) Die Arbeitsgemeinschaft Berufsständischer Versorgungseinrichtungen nimmt die Funktion einer Verbindungsstelle nach Artikel 1 Absatz 2 Buchstabe b der Verordnung (EG) Nr. 987/2009 für den Bereich der berufsständischen Versorgungseinrichtungen wahr. Zu ihren Aufgaben gehören insbesondere <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Koordinierung der Verwaltungshilfe und des Datenaustauschs für den Bereich der berufsständischen Versorgungseinrichtungen bei grenzüberschreitenden Sachverhalten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Aufklärung, Beratung und Information.</LA></DD></DL></P><P>(2) Außerdem wird der Arbeitsgemeinschaft die Aufgabe übertragen, die weitere Anwendbarkeit der deutschen Rechtsvorschriften zu prüfen und für eine Person darüber zu entscheiden, die <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>vorübergehend in einen anderen Mitgliedstaat entsandt oder dort vorübergehend selbstständig tätig ist und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nicht Mitglied einer gesetzlichen Krankenkasse, jedoch Mitglied einer berufsständischen Versorgungseinrichtung ist.</LA></DD></DL></P><P>(3) Zur Erfüllung ihrer Aufgaben nach den Absätzen 1 und 2 darf die Arbeitsgemeinschaft den berufsständischen Versorgungseinrichtungen die erforderlichen Daten zur automatisierten Verarbeitung von Dokumenten oder strukturierten Dokumenten übermitteln oder nach Festlegung des Verfahrens mit den Versorgungseinrichtungen die Verarbeitung der Daten übernehmen. Diese Daten gelten als Sozialdaten, auf welche die Bestimmungen zum Sozialgeheimnis nach § 35 des Ersten Buches Sozialgesetzbuch und zum Schutz der Sozialdaten nach dem Zweiten Kapitel des Zehnten Buches Sozialgesetzbuch Anwendung finden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR120210011BJNE000402119",
        "name": "§ 4",
        "title": "Verbindungsstelle für Familienleistungen",
        "parent": null,
        "body": "<P>Die Bundesagentur für Arbeit, Familienkasse Direktion, nimmt die Funktion der Verbindungsstelle nach Artikel 1 Absatz 2 Buchstabe b der Verordnung (EG) Nr. 987/2009 für die Familienleistungen nach Artikel 3 Absatz 1 Buchstabe j der Verordnung (EG) Nr. 883/2004 (Kindergeld nach dem Abschnitt X des Einkommensteuergesetzes, Kindergeld und Kinderzuschlag nach dem Bundeskindergeldgesetz, Elterngeld nach dem Bundeselterngeld- und Elternzeitgesetz sowie Landeserziehungsgeld nach den Rechtsvorschriften der Länder betreffend Erziehungsgeld) wahr. Zu ihren Aufgaben gehören insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Koordinierung der Verwaltungshilfe und des Datenaustauschs für den Bereich der Familienleistungen bei grenzüberschreitenden Sachverhalten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufklärung, Beratung und Information.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR120210011BJNE000501119",
        "name": "§ 5",
        "title": "Koordinierungsstelle für die Systeme der Beamtenversorgung",
        "parent": null,
        "body": "<P>Die Generalzolldirektion nimmt im Zusammenwirken mit der Deutschen Rentenversicherung Bund (§ 127a Absatz 2 des Sechsten Buches Sozialgesetzbuch) die Funktion einer Koordinierungsstelle für die deutschen Systeme der Beamtenversorgung wahr. Zu den Aufgaben der Generalzolldirektion in diesem Bereich gehören insbesondere die Koordinierung der Verwaltungshilfe und der Datenaustausch mit anderen Mitgliedstaaten bei grenzüberschreitenden Sachverhalten. Sie darf personenbezogene Daten erheben, verarbeiten und nutzen, soweit dies zur Erfüllung ihrer Aufgaben nach den Sätzen 1 und 2 erforderlich ist. Diese Daten gelten als Sozialdaten, auf welche die Bestimmungen zum Sozialgeheimnis nach § 35 des Ersten Buches Sozialgesetzbuch und zum Schutz der Sozialdaten nach dem Zweiten Kapitel des Zehnten Buches Sozialgesetzbuch Anwendung finden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR120210011BJNE000602124",
        "name": "§ 6",
        "title": "Zugangsstellen",
        "parent": null,
        "body": "<P>(1) Zugangsstellen für den elektronischen Datenaustausch nach Artikel 1 Absatz 2 Buchstabe a der Verordnung (EG) Nr. 987/2009 sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Spitzenverband Bund der Krankenkassen, Deutsche Verbindungsstelle Krankenversicherung – Ausland, <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">für den Bereich der Leistungen bei Krankheit sowie der Leistungen bei Mutterschaft und gleichgestellter Leistungen bei Vaterschaft (Artikel 3 Absatz 1 Buchstabe a und b der Verordnung (EG) Nr. 883/2004),</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">für den Bereich des anwendbaren Rechts in den Fällen <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Artikels 15 der Verordnung (EG) Nr. 987/2009,</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Artikels 16 der Verordnung (EG) Nr. 987/2009, wenn der Wohnort der betreffenden Person in Deutschland liegt,</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Artikels 17 der Verordnung (EG) Nr. 987/2009,</LA></DD><DT>dd)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Artikels 18 der Verordnung (EG) Nr. 987/2009;</LA></DD></DL></LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Deutsche Gesetzliche Unfallversicherung e. V., Deutsche Verbindungsstelle Unfallversicherung – Ausland, für den Bereich der Leistungen bei Arbeitsunfällen und Berufskrankheiten sowie des Sterbegeldes (Artikel 3 Absatz 1 Buchstabe f und g der Verordnung (EG) Nr. 883/2004);</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Datenstelle der Rentenversicherung <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">für den Bereich der Leistungen bei Invalidität, bei Alter und an Hinterbliebene sowie der Vorruhestandsleistungen (Artikel 3 Absatz 1 Buchstabe c bis e und i der Verordnung (EG) Nr. 883/2004),</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">für den Bereich des anwendbaren Rechts in den Fällen <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Artikels 15 der Verordnung (EG) Nr. 987/2009,</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Artikels 16 der Verordnung (EG) Nr. 987/2009, wenn der Wohnort der betreffenden Person außerhalb Deutschlands liegt;</LA></DD></DL></LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bundesagentur für Arbeit für den Bereich der Leistungen bei Arbeitslosigkeit (Artikel 3 Absatz 1 Buchstabe h der Verordnung (EG) Nr. 883/2004);</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bundesagentur für Arbeit, Familienkasse Direktion, für den Bereich der Familienleistungen (Artikel 3 Absatz 1 Buchstabe j der Verordnung (EG) Nr. 883/2004).</LA></DD></DL></P><P>(2) Die Aufgaben der Zugangsstellen umfassen im Rahmen ihres jeweiligen Zuständigkeitsbereichs auch den elektronischen Datenaustausch zur Koordinierung der Verwaltungshilfe. Das schließt auch die Verarbeitung der von der Verwaltungskommission für die Koordinierung der Systeme der sozialen Sicherheit festgelegten Dokumente und strukturierten Dokumente in automatisierten Dateien im erforderlichen Umfang ein. Die Zugangsstellen können für die Durchführung der Verordnung (EG) Nr. 883/2004 den Verbindungsstellen und Trägern im Geltungsbereich dieses Gesetzes eine Datei zur automatisierten Verarbeitung der Dokumente oder strukturierten Dokumente zur Verfügung stellen oder die Verarbeitung im Rahmen einer Datenverarbeitung im Auftrag übernehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR120210011BJNE000700000",
        "name": "§ 7",
        "title": "Verordnungsermächtigungen",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Arbeit und Soziales wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates folgende Vereinbarungen mit anderen Mitgliedstaaten in Kraft zu setzen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Vereinbarungen nach Artikel 84 Absatz 4 der Verordnung (EG) Nr. 883/2004 über die Einzelheiten der Durchführung des Beitragseinzugsverfahrens und des Zwangsbeitreibungsverfahrens und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Vereinbarungen nach Artikel 9 Absatz 1 der Verordnung (EG) Nr. 987/2009 zur Festlegung von abweichenden Verfahren über die verwaltungsmäßige Durchführung der Verordnung (EG) Nr. 883/2004, soweit sie Familienleistungen der Länder betreffen.</LA></DD></DL></P><P>(2) Das Bundesministerium für Arbeit und Soziales wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates folgende Vereinbarungen mit anderen Mitgliedstaaten in Kraft zu setzen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Vereinbarungen nach Artikel 35 Absatz 3 der Verordnung (EG) Nr. 883/2004 über das Erstattungsverfahren oder den Erstattungsverzicht für Sachleistungen bei Krankheit, Mutterschaft sowie für gleichgestellte Leistungen bei Vaterschaft,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Vereinbarungen nach Artikel 41 Absatz 2 der Verordnung (EG) Nr. 883/2004 über das Erstattungsverfahren oder den Erstattungsverzicht für Sachleistungen bei Arbeitsunfällen und Berufskrankheiten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Vereinbarungen nach Artikel 65 Absatz 8 der Verordnung (EG) Nr. 883/2004 über das Erstattungsverfahren oder den Erstattungsverzicht für Leistungen bei Arbeitslosigkeit,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Vereinbarungen nach Artikel 86 der Verordnung (EG) Nr. 883/2004 mit Luxemburg über die Anwendung und Dauer des in Artikel 65 Absatz 7 der Verordnung (EG) Nr. 883/2004 genannten Erstattungszeitraums für Leistungen bei Arbeitslosigkeit,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Vereinbarungen nach Artikel 9 Absatz 1 der Verordnung (EG) Nr. 987/2009 zur Festlegung von abweichenden Verfahren über die verwaltungsmäßige Durchführung der Verordnung (EG) Nr. 883/2004, soweit sie nicht Familienleistungen der Länder betreffen, sowie</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Vereinbarungen nach Artikel 87 Absatz 5 der Verordnung (EG) Nr. 987/2009 über spezifische Vorschriften und Verfahren, durch die die Voraussetzungen verbessert werden, um eine teilweise oder vollständige Wiederaufnahme der Arbeit durch Antragsteller und Leistungsempfänger und ihre Teilnahme an Systemen und Programmen, die im Aufenthalts- oder Wohnmitgliedstaat zur Verfügung stehen, zu erreichen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
