{
  "data": {
    "type": "law",
    "id": "BJNR065800021",
    "firstPublished": "2021-04-01",
    "sourceTimestamp": "20210413212512",
    "titleShort": null,
    "titleLong": "Gesetz zur Koordinierung der sozialen Sicherheit mit dem Vereinigten Königreich Großbritannien und Nordirland",
    "abbreviation": "SozSichUKG",
    "slug": "sozsichukg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2021, 658",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2021 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR065800021BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR065800021BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Dieses Gesetz regelt die Zuständigkeit der deutschen Sozialversicherungsträger und anderer für die soziale Sicherheit zuständiger deutscher Träger und Behörden bei der Anwendung und Durchführung des Protokolls über die Koordinierung der sozialen Sicherheit als Teil des Handels- und Kooperationsabkommens zwischen der Europäischen Union und der Europäischen Atomgemeinschaft einerseits und dem Vereinigten Königreich Großbritannien und Nordirland andererseits (ABl. L 444 vom 31.12.2020, S. 14).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR065800021BJNE000300000",
        "name": "§ 2",
        "title": "Zuständige Behörde",
        "parent": null,
        "body": "<P>Das Bundesministerium für Arbeit und Soziales ist zuständige Behörde nach Artikel SSC.1 Buchstabe g des Protokolls über die Koordinierung der sozialen Sicherheit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR065800021BJNE000400000",
        "name": "§ 3",
        "title": "Verbindungsstellen",
        "parent": null,
        "body": "<P>(1) Zur Durchführung des Protokolls über die Koordinierung der sozialen Sicherheit und seiner Anhänge werden in der Bundesrepublik Deutschland folgende Verbindungsstellen bestimmt: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>für den Bereich der Vorruhestandsleistungen im Sinne von Artikel SSC.3 Absatz 1 Buchstabe i des Protokolls über die Koordinierung der sozialen Sicherheit: die Deutsche Rentenversicherung Knappschaft-Bahn-See,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>für den Bereich der Pensionen eines Sondersystems für Beamte: die Deutsche Rentenversicherung Bund, § 127a Absatz 2 Satz 2 und 3 des Sechsten Buches Sozialgesetzbuch gilt entsprechend,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>für die berufsständischen Versorgungseinrichtungen: die Arbeitsgemeinschaft berufsständischer Versorgungseinrichtungen.</LA></DD></DL></P><P>(2) Zu den Aufgaben der Verbindungsstellen gehören in den jeweiligen in Absatz 1 genannten Bereichen insbesondere <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Koordinierung der Verwaltungshilfe und des Datenaustausches bei grenzüberschreitenden Sachverhalten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Aufklärung, Beratung und Information.</LA></DD></DL></P><P>(3) § 3 Absatz 3 des Gesetzes zur Koordinierung der Systeme der sozialen Sicherheit in Europa gilt entsprechend.</P><P>(4) § 5 des Gesetzes zur Koordinierung der Systeme der sozialen Sicherheit in Europa gilt entsprechend.</P><P>(5) Für die Krankenversicherung gilt § 219a des Fünften Buches Sozialgesetzbuch mit Ausnahme des Absatzes 1 Satz 3 Nummer 4, Satz 4 und des Absatzes 6. Für die Unfallversicherung gilt § 139a des Siebten Buches Sozialgesetzbuch. Für die Arbeitslosenversicherung gilt § 368 Absatz 1a des Dritten Buches Sozialgesetzbuch. Für die Rentenversicherung gelten die §§ 126, 127a Absatz 1 Satz 1 und § 128 Absatz 3 des Sechsten Buches Sozialgesetzbuch mit der Maßgabe, dass in § 128 Absatz 3 Nummer 3 des Sechsten Buches Sozialgesetzbuch das Vereinigte Königreich Großbritannien und Nordirland wie ein Mitgliedstaat der Europäischen Union zu behandeln ist. Für die Alterssicherung der Landwirte gilt § 50 des Gesetzes über die Alterssicherung der Landwirte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR065800021BJNE000500000",
        "name": "§ 4",
        "title": "Zuständige Stellen für die Bestimmung des anwendbaren Rechts",
        "parent": null,
        "body": "<P>(1) Den Trägern der gesetzlichen Krankenversicherung wird die Aufgabe übertragen, die weitere Anwendbarkeit der deutschen Rechtsvorschriften zu prüfen und insbesondere für eine Person darüber zu entscheiden, die <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>vorübergehend in das Vereinigte Königreich Großbritannien und Nordirland entsandt oder dort vorübergehend selbständig tätig ist und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Mitglied einer gesetzlichen Krankenkasse ist.</LA></DD></DL></P><P>(2) Der Arbeitsgemeinschaft berufsständischer Versorgungseinrichtungen wird die Aufgabe übertragen, die weitere Anwendbarkeit der deutschen Rechtsvorschriften zu prüfen und insbesondere für eine Person darüber zu entscheiden, die <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>vorübergehend in das Vereinigte Königreich Großbritannien und Nordirland entsandt oder dort vorübergehend selbständig tätig ist und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nicht Mitglied einer gesetzlichen Krankenkasse, jedoch Mitglied in einer berufsständischen Versorgungseinrichtung ist.</LA></DD></DL>§ 3 Absatz 3 des Gesetzes zur Koordinierung der Systeme der sozialen Sicherheit in Europa gilt entsprechend.</P><P>(3) Den zuständigen Trägern der Rentenversicherung wird die Aufgabe übertragen, die weitere Anwendbarkeit der deutschen Rechtsvorschriften zu prüfen und insbesondere für eine Person darüber zu entscheiden, die <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>vorübergehend in das Vereinigte Königreich Großbritannien und Nordirland entsandt oder dort vorübergehend selbständig tätig ist und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nicht Mitglied einer gesetzlichen Krankenkasse oder in einer berufsständischen Versorgungseinrichtung ist.</LA></DD></DL></P><P>(4) Der Deutschen Rentenversicherung Bund wird die Aufgabe übertragen, die weitere Anwendbarkeit der deutschen Rechtsvorschriften zu prüfen und insbesondere für eine Person darüber zu entscheiden, die im Anwendungsbereich des Protokolls über die Koordinierung der sozialen Sicherheit in zwei oder mehreren Staaten eine Tätigkeit ausübt, wenn die betreffende Person ihren Wohnort nicht in Deutschland hat.</P><P>(5) Die Zuständigkeit des Spitzenverbandes Bund der Krankenkassen, Deutsche Verbindungsstelle Krankenversicherung – Ausland, richtet sich nach § 219a Absatz 1 Satz 3 Nummer 3 des Fünften Buches Sozialgesetzbuch. § 219a Absatz 1 Satz 4 des Fünften Buches Sozialgesetzbuch gilt entsprechend.</P><P>(6) § 150 Absatz 3 und § 274 des Sechsten Buches Sozialgesetzbuch gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR065800021BJNE000600000",
        "name": "§ 5",
        "title": "Zugangsstellen für den elektronischen Datenaustausch",
        "parent": null,
        "body": "<P>(1) Für die Zugangsstellen für den elektronischen Datenaustausch gilt § 6 Absatz 1 Nummer 1 bis 4 des Gesetzes zur Koordinierung der Systeme der sozialen Sicherheit in Europa entsprechend.</P><P>(2) § 6 Absatz 2 des Gesetzes zur Koordinierung der Systeme der sozialen Sicherheit in Europa sowie § 219b des Fünften Buches Sozialgesetzbuch gelten entsprechend mit der Maßgabe, dass an die Stelle der Verwaltungskommission für die Koordinierung der Systeme der sozialen Sicherheit der Sonderausschuss für die Koordinierung der sozialen Sicherheit tritt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR065800021BJNE000700000",
        "name": "§ 6",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt mit Wirkung vom 1. Januar 2021 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
