{
  "data": {
    "type": "law",
    "id": "BJNR203220998",
    "firstPublished": "1998-08-25",
    "sourceTimestamp": "20130405132013",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Abkommen vom 24. November 1997\nzwischen der Bundesrepublik Deutschland und der\nRepublik Kroatien über Soziale Sicherheit",
    "abbreviation": "SozSichAbkHRVG",
    "slug": "sozsichabkhrvg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1998, 2032",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 2 Nr. 12 G v. 27. 4.2002 I 1464",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 4.9.1998 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR203220998BJNE000100310",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203220998BJNE000200310",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Den folgenden, in Bonn am 24. November 1997 unterzeichneten Übereinkünften wird zugestimmt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abkommen zwischen der Bundesrepublik Deutschland und der Republik Kroatien über Soziale Sicherheit,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vereinbarung zur Durchführung des Abkommens zwischen der Bundesrepublik Deutschland und der Republik Kroatien über Soziale Sicherheit.</LA></DD> </DL>Das Abkommen und die Durchführungsvereinbarung werden nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203220998BJNE000301308",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203220998BJNE000400310",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Ergeben sich aus der Durchführung des Abkommens und der Vereinbarung zur Durchführung des Abkommens für einzelne Träger der Unfallversicherung außergewöhnliche Belastungen, so können diese ausgeglichen werden. Über den Ausgleich entscheidet auf Antrag der Hauptverband der gewerblichen Berufsgenossenschaften e.V. in seiner Eigenschaft als deutsche Verbindungsstelle im Bereich der Unfallversicherung. Die zur Durchführung des Ausgleichs erforderlichen Mittel werden vorbehaltlich des Absatzes 2 durch Umlage auf alle gewerblichen Berufsgenossenschaften nach dem Verhältnis der Ausgaben für Sachleistungen der einzelnen gewerblichen Berufsgenossenschaften zu den Ausgaben aller gewerblichen Berufsgenossenschaften für Sachleistungen des vorvergangenen Kalenderjahres aufgebracht.</P><P>(2) Außergewöhnliche Belastungen, die gemäß Artikel 23 Abs. 1 des Abkommens bei entsprechender Anwendung der deutschen Rechtsvorschriften über die Zuständigkeiten in der gesetzlichen Unfallversicherung einer landwirtschaftlichen Berufsgenossenschaft oder einem Träger der öffentlichen Unfallversicherung entstanden wären, werden auf die landwirtschaftlichen Berufsgenossenschaften oder auf die Unfallversicherungsträger der öffentlichen Hand umgelegt. Absatz 1 Satz 3 gilt entsprechend. Im Bereich der Unfallversicherung der öffentlichen Hand bleiben bei der Ermittlung der Umlage die Ausgaben für Sachleistungen, die für den versicherten Personenkreis nach § 2 Abs. 1 Nr. 8 des Siebten Buches Sozialgesetzbuch erbracht werden, außer Betracht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203220998BJNE000500310",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vereinbarungen zur Durchführung des Abkommens in Kraft zu setzen oder in Ermangelung solcher Vereinbarungen das Nähere zu regeln. Die Vereinbarungen können auch Änderungen der in Artikel 1 Nr. 2 genannten Durchführungsvereinbarung vorsehen. Dabei können zur Anwendung und Durchführung des Abkommens insbesondere über folgende Gegenstände Regelungen getroffen werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufklärungs-, Anzeige- und Mitteilungspflichten sowie das Bereitstellen von Beweismitteln zwischen den in Artikel 28 Abs. 1 des Abkommens genannten Stellen sowie zwischen diesen und den betroffenen Personen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Ausstellen, die Vorlage und Übermittlung von Bescheinigungen sowie die Verwendung von Vordrucken,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren beim Erbringen von Geld- und Sachleistungen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zuständigkeit der Versicherungsträger oder anderer in Artikel 28 Abs. 1 des Abkommens genannten Stellen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die gegenseitige Umrechnung von Versicherungszeiten nach den Rechtsvorschriften beider Vertragsstaaten.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203220998BJNE000600310",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetzes tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Die Tage, an denen das Abkommen nach seinem Artikel 44 Abs. 2 und die Vereinbarung zur Durchführung des Abkommens nach ihrem Artikel 13 Abs. 1 in Kraft treten, sind im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
