{
  "data": {
    "type": "law",
    "id": "BJNR091820010",
    "firstPublished": "2010-08-05",
    "sourceTimestamp": "20131008093657",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Abkommen vom 3. Dezember 2009 zwischen der Bundesrepublik Deutschland und der Föderativen Republik Brasilien über Soziale Sicherheit",
    "abbreviation": "SozSichAbkBRAG",
    "slug": "sozsichabkbrag",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2010, 918",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 19.8.2010 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR091820010BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR091820010BJNE000200000",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Folgenden in Berlin am 3. Dezember 2009 unterzeichneten zwischenstaatlichen Übereinkünften wird zugestimmt:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Abkommen zwischen der Bundesrepublik Deutschland und der Föderativen Republik Brasilien über Soziale Sicherheit,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Vereinbarung zur Durchführung des Abkommens vom 3. Dezember 2009 zwischen der Bundesrepublik Deutschland und der Föderativen Republik Brasilien über Soziale Sicherheit.</LA></DD></DL>Das Abkommen und die Durchführungsvereinbarung werden nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR091820010BJNE000300000",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vereinbarungen zur Durchführung des Abkommens sowie Änderungen der in Artikel 1 Nummer 2 genannten Durchführungsvereinbarung in Kraft zu setzen. Im Übrigen wird die Bundesregierung ermächtigt, die zur Durchführung des Abkommens erforderlichen innerstaatlichen Regelungen zu treffen. Dabei können zur Anwendung und Durchführung des Abkommens insbesondere über folgende Gegenstände Regelungen getroffen werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufklärungs-, Anzeige- und Mitteilungspflichten sowie das Bereitstellen von Beweismitteln zwischen den mit der Durchführung des Abkommens befassten Stellen sowie zwischen diesen und den betroffenen Personen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Ausstellen, die Vorlage und Übermittlung von Bescheinigungen sowie die Verwendung von Vordrucken,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zuständigkeit der Versicherungsträger oder anderer im Abkommen genannter Stellen und Behörden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR091820010BJNE000400000",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tag nach der Verkündung in Kraft.</P><P>(2) Der Tag, an dem das Abkommen nach seinem Artikel 26 Absatz 2 und die Vereinbarung zur Durchführung des Abkommens nach ihrem Artikel 8 Absatz 2 in Kraft treten, ist im Bundesgesetzblatt bekannt zu geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
