{
  "data": {
    "type": "law",
    "id": "BJNR003670959",
    "firstPublished": "1959-06-30",
    "sourceTimestamp": "20130405124719",
    "titleShort": null,
    "titleLong": "Gesetz zur Sicherung von Ersparnissen im Saarland",
    "abbreviation": "SparSichSaarG",
    "slug": "sparsichsaarg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1959, 367",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch § 12 Nr. 7 G v. 17.12.1975 I 3123",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 1.7.1976 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR003670959BJNG000100328",
        "name": "Erster Abschnitt",
        "title": "Allgemeine Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003670959BJNE000300328",
        "name": "§ 1",
        "title": "Sparanlagen",
        "parent": {
          "type": "heading",
          "id": "BJNR003670959BJNG000100328"
        },
        "body": "<P>(1) Sparanlagen im Sinne dieses Gesetzes sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf französische Franken (Franken) lautende Geldeinlagen bei Kreditinstituten im Saarland einschließlich des Postscheckamts Saarbrücken, die am 19. Dezember 1958 durch Ausfertigung eines Sparbuches oder in sonstiger Weise als Spareinlagen gekennzeichnet waren,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Franken lautende Bausparguthaben bei im Saarland zugelassenen Bausparkassen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Franken lautende Guthaben bei der Stiftung für Wohnungsbau der Bergarbeiter,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Franken lautende Ansprüche gegen im Saarland zugelassene Versicherungsunternehmen aus Lebensversicherungsverträgen, bei denen eine Prämienreserve zu bilden und gebildet ist,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Franken lautende Ansprüche aus Pfandbriefen und Kommunalschuldverschreibungen der Landesbank und Girozentrale Saar sowie aus Industrieobligationen von Ausstellern im Saarland,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Franken lautende Guthaben bei gemeinnützigen Wohnungsunternehmen, es sei denn, daß die Einzahlungen auf Geschäftsanteile bei Genossenschaften oder in Erfüllung eines Vertrages oder Vorvertrages über den Erwerb eines Grundstücks oder grundstücksgleichen Rechts geleistet worden sind.</LA></DD> </DL> </P><P>(2) Ein Anspruch auf Leistung gegen den Bund (§ 5) besteht nur, soweit eine Sparanlage vom 19. Dezember 1958 bis zum Ende der Übergangszeit nach Artikel 3 des Vertrages vom 27. Oktober 1956 zwischen der Bundesrepublik Deutschland und der Französischen Republik zur Regelung der Saarfrage (Bundesgesetzbl. II S. 1589) ununterbrochen bestanden hat und in Deutsche Mark umgewandelt oder kraft Gesetzes auf Deutsche Mark umgestellt worden ist. Als Sparanlage am 19. Dezember 1958 gelten auch Zinsen, die nach diesem Zeitpunkt für das Jahr 1958 gutgeschrieben worden sind; Entsprechendes gilt für Gutschriften, die spätestens am 31. Dezember 1958 erteilt worden sind und auf einem Überweisungsauftrag beruhen, der vor Ablauf des 19. Dezember 1958 bei dem beauftragten Institut eingegangen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003670959BJNE000400328",
        "name": "§ 2",
        "title": "Berechtigter",
        "parent": {
          "type": "heading",
          "id": "BJNR003670959BJNG000100328"
        },
        "body": "<P>(1) Ein Anspruch auf Leistung gegen den Bund steht nur natürlichen Personen zu, zu deren Gunsten eine Sparanlage in Deutsche Mark umgewandelt oder auf Deutsche Mark umgestellt worden ist. Ein Anspruch besteht nicht, wenn die Sparanlage am 19. Dezember 1958 für ein im Handelsregister eingetragenes Unternehmen oder einen nicht rechtsfähigen Verein geführt oder, soweit es sich um eine Sparanlage im Sinne des § 1 Abs. 1 Nr. 5 handelt, von einem solchen Unternehmen oder einem nicht rechtsfähigen Verein für eigene Rechnung verwahrt worden war.</P><P>(2) Sparanlagen, die am 19. Dezember 1958 zum Zweck der Sicherung oder zu treuen Händen übertragen waren, werden dem Veräußerer oder Treugeber zugerechnet.</P><P>(3) Durch Rechtsverordnung der Bundesregierung können natürlichen Personen gleichgestellt werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Versorgungseinrichtungen mit Sitz im Saarland, die am 19. Dezember 1958 unter Staatsaufsicht standen und den Leistungsempfängern einen Rechtsanspruch auf Versorgung gewähren,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Körperschaften, Personenvereinigungen und Vermögensmassen im Saarland, die am 19. Dezember 1958 nach Satzung oder sonstiger Verfassung und nach ihrer tatsächlichen Geschäftsführung ausschließlich und unmittelbar kirchlichen, gemeinnützigen oder mildtätigen Zwecken dienten,</LA></DD> </DL>soweit zu ihren Gunsten eine Sparanlage in Deutsche Mark umgewandelt oder auf Deutsche Mark umgestellt worden ist, die am 19. Dezember 1958 für den Zweck der Versorgung oder Unterstützung natürlicher Personen gebunden war.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003670959BJNE000500328",
        "name": "§ 3",
        "title": "Rechtsnachfolge",
        "parent": {
          "type": "heading",
          "id": "BJNR003670959BJNG000100328"
        },
        "body": "<P>Ein Wechsel in der Person des Gläubigers zwischen dem 19. Dezember 1958 und dem Ende der Übergangszeit schließt einen Anspruch nach diesem Gesetz aus, es sei denn, daß der Wechsel beruht auf Erwerb <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Todes wegen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Vereinbarung einer ehelichen Gütergemeinschaft oder durch Eintritt einer fortgesetzten Gütergemeinschaft,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Auseinandersetzung einer Erbengemeinschaft, einer ehelichen Gütergemeinschaft oder einer fortgesetzten Gütergemeinschaft,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Rücksicht auf ein künftiges gesetzliches Erbrecht,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Schenkung unter Ehegatten, unter Verwandten gerader Linie und unter Geschwistern,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Ausstattung (§ 1624 des Bürgerlichen Gesetzbuchs),</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus Einräumung einer Bezugsberechtigung aus einem Lebensversicherungsvertrag.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003670959BJNE000600328",
        "name": "§ 4",
        "title": "Umwandlung einer Sparanlage",
        "parent": {
          "type": "heading",
          "id": "BJNR003670959BJNG000100328"
        },
        "body": "<P>Eine nach dem 19. Dezember 1958 begründete Sparanlage wird bei Anwendung des § 1 als Fortsetzung einer früheren Sparanlage des am Ende der Übergangszeit berechtigten Gläubigers oder seines Rechtsvorgängers anerkannt, sofern sie binnen zwei Monaten nach völliger oder teilweiser Beendigung der früheren Sparanlage begründet worden ist; ist die frühere Sparanlage in der Zeit vom 19. November bis zum 18. Dezember 1958 beendet worden, so läuft die Frist von zwei Monaten vom 19. Dezember 1958 an.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003670959BJNE000700328",
        "name": "§ 5",
        "title": "Anspruch auf Leistung gegen den Bund",
        "parent": {
          "type": "heading",
          "id": "BJNR003670959BJNG000100328"
        },
        "body": "<P>(1) Der Berechtigte hat einen Anspruch auf Leistung gegen den Bund in Höhe des Unterschiedsbetrages zwischen der nach § 1 Abs. 2 Satz 1 ermittelten, im Verhältnis von einhundert Franken zu einer Deutschen Mark umgerechneten Sparanlage und dem Betrage, der sich bei der Umwandlung oder bei der Umstellung dieser Sparanlage ergeben hat.</P><P>(2) Der Anspruch auf Leistung gegen den Bund ist übertragbar und vererblich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003670959BJNE000800328",
        "name": "§ 6",
        "title": "Ansprüche aus Lebensversicherungsverträgen",
        "parent": {
          "type": "heading",
          "id": "BJNR003670959BJNG000100328"
        },
        "body": "<P>(1) Bei Ansprüchen aus Lebensversicherungsverträgen (§ 1 Abs. 1 Nr. 4) ist zwecks Ermittlung der Sparanlage nach § 1 Abs. 2 Satz 1 von der Prämienreserve bei Beginn des 19. Dezember 1958 einschließlich von Beitragsüberträgen abzüglich technisch gestundeter Beiträge sowie der gutgeschriebenen und der für das letzte Geschäftsjahr vor dem Ende der Übergangszeit beschlossenen Gewinnanteile auszugehen. Ist der Anspruch vor dem 19. Dezember 1958 fällig geworden, aber vor dem Ende der Übergangszeit noch nicht ausgezahlt worden, so ist von der geschuldeten Versicherungsleistung auszugehen. Besteht die Leistung aus einem Lebensversicherungsvertrag in der Gewährung einer Rente und hat die Rentenzahlung vor dem Ende der Übergangszeit begonnen, so ist von der Prämienreserve am Ende der Übergangszeit auszugehen.</P><P>(2) Die Berechnung der Höhe der Sparanlage erfolgt nach Maßgabe eines vom Bundesaufsichtsamt für das Versicherungs- und Bausparwesen zu genehmigenden Geschäftsplanes.</P><P>(3) Ein Anspruch auf Leistung gegen den Bund besteht auch, wenn der Versicherungsvertrag von einem Arbeitgeber zur Versorgung eines Arbeitnehmers geschlossen worden ist, wenn dem Arbeitnehmer oder seinen Angehörigen ein Bezugsrecht auf die Versicherungsleistung eingeräumt worden ist und wenn die Prämien der Lohnsteuer unterlagen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR003670959BJNG000200328",
        "name": "Zweiter Abschnitt",
        "title": "Verfahren",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003670959BJNE000900328",
        "name": "§ 7",
        "title": "Amtsverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR003670959BJNG000200328"
        },
        "body": "<P>(1) Die Bearbeitung des Anspruchs gegen den Bund obliegt dem Institut. Institut ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Spareinlagen das Kreditinstitut, das am Ende der Übergangszeit das Sparkonto geführt hat,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Bausparguthaben, bei Guthaben bei der Stiftung für Wohnungsbau der Bergarbeiter und bei Ansprüchen aus Lebensversicherungsverträgen das Schuldnerinstitut,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Sparanlagen im Sinne des § 1 Abs. 1 Nr. 5, die am Ende der Übergangszeit von einem Kreditinstitut verwahrt worden sind, das Kreditinstitut im Saarland, mit dem der Berechtigte wegen der Sparanlage in unmittelbarem Geschäftsverkehr steht.</LA></DD> </DL> </P><P>(2) Hält das Institut auf Grund der ihm vorliegenden Unterlagen die Voraussetzungen für die Feststellung des Anspruchs auf Leistung gegen den Bund nach Grund und Höhe für gegeben, so stellt es den Anspruch fest.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003670959BJNE001000328",
        "name": "§ 8",
        "title": "Antragsverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR003670959BJNG000200328"
        },
        "body": "<P>(1) Stellt das Institut den Anspruch nicht nach § 7 Abs. 2 fest oder liegt ein Umwandlungsfall (§ 4) vor, so wird die Leistung des Bundes nur auf Antrag gewährt. Der Berechtigte kann den Antrag frühestens drei Monate nach Beendigung der Übergangszeit stellen; er hat ihn spätestens bis zum Ablauf des 30. September 1960 bei dem Institut zu stellen.</P><P>(2) Der Antrag soll folgende Angaben enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name, Vornamen und Anschrift des Berechtigten,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Sparanlage nach ihren Merkmalen, insbesondere unter Angabe der Kontonummer der Sparanlage, der Bausparnummer, der Nummer des Guthabens bei der Stiftung für Wohnungsbau der Bergarbeiter oder der Nummer des Versicherungsscheins, gegebenenfalls der Stücknummer des Wertpapiers,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Tatsachen, auf die der Anspruch auf Leistung gegen den Bund gegründet wird.</LA></DD> </DL>Dem Antrag sollen die vorhandenen Unterlagen beigefügt werden.</P><P>(3) Durch den Antrag ermächtigt der Berechtigte die beteiligten Institute, alle zur Durchführung des Gesetzes erforderlichen Auskünfte zu erteilen.</P><P>(4) Steht die Sparanlage am Ende der Übergangszeit mehreren Berechtigten zu, so kann der Antrag von jedem Berechtigten mit Wirkung für alle Berechtigten gestellt werden.</P><P>(5) In Umwandlungsfällen ist der Antrag bei dem Institut zu stellen, das die neue Sparanlage führt. Der Antrag soll die in Absatz 2 Nr. 2 und 3 genannten Angaben sowohl für die frühere als auch für die neue Sparanlage enthalten. Die Höhe der früheren Sparanlage am 19. Dezember 1958 und im Zeitpunkt ihrer Beendigung sowie die Höhe der neuen Sparanlage bei ihrem Beginn sollen angegeben werden.</P><P>(6) Hält das Institut auf Grund der Angaben in dem Antrag und der beigefügten Unterlagen den Anspruch auf Leistung gegen den Bund nach Grund und Höhe für gegeben, so stellt es den Anspruch fest.</P><P>(7) Kann das Institut den Anspruch nicht feststellen, so hat es den Antrag nebst den eingereichten Unterlagen an die Oberfinanzdirektion Saarbrücken zur Entscheidung weiterzuleiten. Hält die Oberfinanzdirektion Saarbrücken die Voraussetzungen für die Gewährung des Anspruchs gegen den Bund nach Grund und Höhe für gegeben, so stellt sie den Anspruch fest. Sie gibt diese Entscheidung dem Berechtigten und dem Institut bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003670959BJNE001100328",
        "name": "§ 9",
        "title": "Antragsverfahren in besonderen Fällen",
        "parent": {
          "type": "heading",
          "id": "BJNR003670959BJNG000200328"
        },
        "body": "<P>Ist ein Institut nach § 7 Abs. 1 nicht bestimmt worden, so findet § 8 mit der Maßgabe entsprechende Anwendung, daß der Antrag bei der Oberfinanzdirektion Saarbrücken zu stellen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003670959BJNE001200328",
        "name": "§ 10",
        "title": "Beweis im Antragsverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR003670959BJNG000200328"
        },
        "body": "<P>(1) Der Berechtigte hat im Antragsverfahren zu beweisen, daß die Voraussetzungen der §§ 1 bis 3 gegeben sind. In Umwandlungsfällen hat er auch die Voraussetzung des § 4 zu beweisen.</P><P>(2) Die Oberfinanzdirektion Saarbrücken kann verlangen, daß Geschäftsbücher und Geschäftspapiere des Instituts, die den Sachverhalt betreffen, ihr oder einem von ihr bestellten Sachverständigen vorgelegt werden. Soweit sich die Pflicht zur Verschwiegenheit für den Sachverständigen nicht bereits aus anderen Vorschriften ergibt, hat die Oberfinanzdirektion den Sachverständigen zur Verschwiegenheit zu verpflichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003670959BJNE001300328",
        "name": "§ 11",
        "title": "Ablehnende Entscheidung der Oberfinanzdirektion",
        "parent": {
          "type": "heading",
          "id": "BJNR003670959BJNG000200328"
        },
        "body": "<P>(1) Eine ablehnende Entscheidung der Oberfinanzdirektion Saarbrücken ergeht schriftlich und ist zu begründen. Sie muß eine Rechtsmittelbelehrung enthalten.</P><P>(2) Der Berechtigte kann gegen die ablehnende Entscheidung binnen eines Monats nach Bekanntgabe Einspruch mit dem Ziel einer nochmaligen Prüfung bei der Oberfinanzdirektion einlegen. Hilft die Oberfinanzdirektion Saarbrücken dem Einspruch nicht ab, so kann der Berechtigte binnen eines Monats nach Bekanntgabe dieser Entscheidung die Anfechtungsklage beim Verwaltungsgericht erheben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003670959BJNE001400328",
        "name": "§ 12",
        "title": "Gutschrift",
        "parent": {
          "type": "heading",
          "id": "BJNR003670959BJNG000200328"
        },
        "body": "<P>(1) In den Fällen des § 1 Abs. 1 Nr. 1 bis 3 hat das Institut den festgestellten Anspruch auf Leistung gegen den Bund durch Erteilung einer Gutschrift zu erfüllen. Die Gutschrift ist für das Ende der Übergangszeit vorzunehmen und dem Berechtigten bekanntzugeben. Mit der Bekanntgabe der Gutschrift an den Berechtigten erlischt der Anspruch gegen den Bund.</P><P>(2) Der gutgeschriebene Betrag ist vom Ende der Übergangszeit an mit dem Satz zu verzinsen, den das Institut nach dem Ende der Übergangszeit für die Sparanlage anwendet; war die Sparanlage am Ende der Übergangszeit unverzinslich, so ist der gutgeschriebene Betrag mit dem Satz zu verzinsen, der nach dem Ende der Übergangszeit für Spareinlagen mit gesetzlicher Kündigungsfrist jeweils festgesetzt wird.</P><P>(3) Der Berechtigte kann die Auszahlung des gutgeschriebenen Betrages nebst Zinsen nicht vor Fälligkeit der Sparanlage verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003670959BJNE001500328",
        "name": "§ 13",
        "title": "Form der Gutschrift bei Spareinlagen",
        "parent": {
          "type": "heading",
          "id": "BJNR003670959BJNG000200328"
        },
        "body": "<P>Beruht der Anspruch auf Leistung gegen den Bund auf einer Spareinlage, so wird die Gutschrift auf dem Sparkonto erteilt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003670959BJNE001600328",
        "name": "§ 14",
        "title": "Form der Gutschrift bei Bausparguthaben",
        "parent": {
          "type": "heading",
          "id": "BJNR003670959BJNG000200328"
        },
        "body": "<P>Beruht der Anspruch auf Leistung gegen den Bund auf einem Bausparguthaben, so wird die Gutschrift auf dem Bausparkonto erteilt. Satz 1 gilt entsprechend für Guthaben bei der Stiftung für Wohnungsbau der Bergarbeiter.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003670959BJNE001700328",
        "name": "§ 15",
        "title": "Erfüllung bei Ansprüchen aus Lebensversicherungsverträgen",
        "parent": {
          "type": "heading",
          "id": "BJNR003670959BJNG000200328"
        },
        "body": "<P>(1) In den Fällen des § 1 Abs. 1 Nr. 4 hat das Institut den festgestellten Anspruch auf Leistung gegen den Bund nach Maßgabe eines von dem Bundesaufsichtsamt für das Versicherungs- und Bausparwesen zu genehmigenden Geschäftsplanes mit Wirkung für das Ende der Übergangszeit zu erfüllen. Dem Berechtigten ist der für ihn wesentliche Inhalt des Geschäftsplanes bekanntzugeben. Mit der Bekanntgabe an den Berechtigten erlischt der Anspruch gegen den Bund.</P><P>(2) § 12 Abs. 3 gilt sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003670959BJNE001800328",
        "name": "§ 16",
        "title": "Erfüllung bei Ansprüchen aus Wertpapieren",
        "parent": {
          "type": "heading",
          "id": "BJNR003670959BJNG000200328"
        },
        "body": "<P>(1) Ist in den Fällen des § 1 Abs. 1 Nr. 5 der Anspruch auf Leistung gegen den Bund durch das Institut oder nach § 8 Abs. 7 durch die Oberfinanzdirektion Saarbrücken festgestellt, so gilt § 12 Abs. 1 entsprechend mit der Maßgabe, daß die Gutschrift auf einem Konto in laufender Rechnung erfolgt.</P><P>(2) Ist in den Fällen des § 1 Abs. 1 Nr. 5 der Anspruch auf Leistung gegen den Bund durch die Oberfinanzdirektion Saarbrücken nach § 9 festgestellt worden, so erfüllt ihn die Oberfinanzdirektion Saarbrücken durch Barzahlung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003670959BJNE001900328",
        "name": "§ 17",
        "title": "Erfüllung bei Ansprüchen aus Guthaben bei\ngemeinnützigen Wohnungsunternehmen",
        "parent": {
          "type": "heading",
          "id": "BJNR003670959BJNG000200328"
        },
        "body": "<P>In den Fällen des § 1 Abs. 1 Nr. 6 wird der durch die Oberfinanzdirektion Saarbrücken festgestellte Anspruch auf Leistung gegen den Bund in der Weise erfüllt, daß die Oberfinanzdirektion Saarbrücken den festgestellten Betrag für Rechnung des Berechtigten an das gemeinnützige Wohnungsunternehmen zahlt. § 12 Abs. 3 gilt sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003670959BJNE002000328",
        "name": "§ 18",
        "title": "Deckung der Verbindlichkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR003670959BJNG000200328"
        },
        "body": "<P>(1) Das Institut hat in den Fällen des § 1 Abs. 1 Nr. 1 bis 3 und 5 einen Anspruch gegen den Bund auf Deckung der Verbindlichkeiten, die aus den Gutschriften entstanden sind. In den Fällen des § 1 Abs. 1 Nr. 4 hat das Institut einen Anspruch gegen den Bund auf Deckung des Betrages, in dessen Höhe es die Ansprüche seiner Versicherten auf Leistung gegen den Bund (§ 5 Abs. 1) erfüllt hat.</P><P>(2) Das Institut erhält auf den Anspruch nach Absatz 1 einen angemessenen Vorschuß. Vorschüsse werden auf Antrag von der Deutschen Bundesbank ausgezahlt. Die Deutsche Bundesbank kann Nachweise zur Überprüfung der Vertretungsberechtigung und der Angemessenheit des Vorschusses verlangen.</P><P>(3) Ergibt sich bei der Feststellung des Anspruchs auf Deckung, daß dem Institut ein höherer Betrag als der gezahlte Vorschuß zusteht, so hat der Bund den Mehrbetrag bis höchstens zehn vom Hundert des festgestellten Betrages vom Ende der Übergangszeit an mit drei vom Hundert zu verzinsen. Übersteigt der Vorschuß den festgestellten Betrag, so hat das Institut den Vorschuß insoweit zurückzuzahlen; der zurückzuzahlende Betrag ist, soweit er zehn vom Hundert des festgestellten Anspruches auf Deckung übersteigt, vom Ende der Übergangszeit an mit drei vom Hundert zu verzinsen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003670959BJNE002100328",
        "name": "§ 19",
        "title": "Zuteilung des Anspruchs auf Deckung",
        "parent": {
          "type": "heading",
          "id": "BJNR003670959BJNG000200328"
        },
        "body": "<P>(1) Anträge auf Zuteilung der Deckung sind in den Fällen des § 7 Abs. 2 und des § 8 Abs. 6 von Kreditinstituten, von der Bausparkasse des Saarlandes und von der Stiftung für Wohnungsbau der Bergarbeiter an die Deutsche Bundesbank, von anderen Bausparkassen und von Versicherungsunternehmen an das Bundesaufsichtsamt für das Versicherungs- und Bausparwesen zu richten.</P><P>(2) Anträge auf Zuteilung der Deckung können nur gestellt werden, soweit der Anspruch auf Leistung nach § 12 Abs. 1, § 15 Abs. 1, § 16 Abs. 1 erfüllt ist. Für die Gesamtheit der nach § 7 Abs. 2 festgestellten Ansprüche auf Leistung soll nur ein Antrag auf Zuteilung der Deckung gestellt werden. Die Anträge sollen in den Fällen des § 7 Abs. 2 bis zum Ablauf von sechs Monaten nach dem Ende der Übergangszeit, im übrigen bis zum Ablauf von drei Monaten nach der Erfüllung gestellt werden. Den Anträgen ist in den Fällen des § 1 Nr. 1 bis 3 und 5 eine listenmäßige Zusammenstellung der Gutschriften beizufügen. Der Betrag des Vorschusses ist anzugeben.</P><P>(3) Die Institute haben auf Verlangen alle zur Bearbeitung erforderlichen Auskünfte zu erteilen und Geschäftsbücher und Geschäftspapiere, die den Sachverhalt betreffen, vorzulegen.</P><P>(4) Nach Feststellung des Anspruchs auf Deckung teilt die Oberfinanzdirektion Saarbrücken den Instituten den festgestellten Betrag zu. Ist die zugeteilte Deckung höher als der dem Institut gewährte Vorschuß, so veranlaßt die Oberfinanzdirektion Saarbrücken die Auszahlung des Mehrbetrages nebst Zinsen gemäß § 18 Abs. 3 Satz 1 an das Institut. Ist die zugeteilte Deckung geringer als der dem Institut gewährte Vorschuß, so veranlaßt die Oberfinanzdirektion Saarbrücken die Rückzahlung des Unterschiedsbetrages nebst Zinsen gemäß § 18 Abs. 3 Satz 2 durch das Institut.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003670959BJNE002200328",
        "name": "§ 20",
        "title": "Zuteilung des Anspruchs auf Deckung in Antragsfällen",
        "parent": {
          "type": "heading",
          "id": "BJNR003670959BJNG000200328"
        },
        "body": "<P>In den Fällen des § 8 Abs. 7 sind Anträge auf Zuteilung der Deckung an die Oberfinanzdirektion Saarbrücken zu richten. § 19 Abs. 2 bis 4 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003670959BJNE002300328",
        "name": "§ 21",
        "title": "Gebühren und Auslagen",
        "parent": {
          "type": "heading",
          "id": "BJNR003670959BJNG000200328"
        },
        "body": "<P>Gebühren und Auslagen für das Verfahren bei den Instituten und bei der Oberfinanzdirektion Saarbrücken werden nicht erhoben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003670959BJNE002400328",
        "name": "§ 22",
        "title": "Vergütung",
        "parent": {
          "type": "heading",
          "id": "BJNR003670959BJNG000200328"
        },
        "body": "<P>(1) Die Institute erhalten vom Bund für jeden von ihnen festgestellten Anspruch auf Leistung eine Vergütung von einer Deutschen Mark. Bezieht sich die Feststellung auf mehrere Wertpapierarten, so fällt die Vergütung für jede Wertpapierart an; die Vergütung beträgt in diesem Falle jedoch höchstens zehn Deutsche Mark für eine Feststellung. Erreicht die Sparanlage eines Berechtigten bei einem Schuldnerinstitut sechshundert Franken nicht, so entfällt der Anspruch auf Vergütung; dies gilt nicht für Sparanlagen im Sinne des § 1 Abs. 1 Nr. 4 und 5.</P><P>(2) Anträge auf Zahlung der Vergütung sind zugleich mit dem Antrag auf Zuteilung der Deckung an die nach § 19 Abs. 1 zuständige Stelle zu richten. § 19 Abs. 2 Satz 1 bis 4, Abs. 3 und Abs. 4 Satz 1 gilt sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003670959BJNE002500328",
        "name": "§ 23",
        "title": "Geltung im Land Berlin",
        "parent": {
          "type": "heading",
          "id": "BJNR003670959BJNG000200328"
        },
        "body": "<P>Dieses Gesetz gilt nach § 13 Abs. 1 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach § 14 des Dritten Überleitungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003670959BJNE002600328",
        "name": "§ 24",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR003670959BJNG000200328"
        },
        "body": "<P>Dieses Gesetz tritt mit dem Ende der Übergangszeit in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
