{
  "data": {
    "type": "law",
    "id": "BJNR083810003",
    "firstPublished": "2003-06-12",
    "sourceTimestamp": "20180309214001",
    "titleShort": "Spruchverfahrensgesetz",
    "titleLong": "Gesetz über das gesellschaftsrechtliche Spruchverfahren",
    "abbreviation": "SpruchG",
    "slug": "spruchg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2003, 838",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 16 G v. 23.7.2013 I 2586",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.9.2003 +++)<BR />(+++ Zur Weiteranwendung d. § 15 in der bis zum 31.7.2013 geltenden Fassung    <BR />     vgl. § 136 Abs. 5 Nr. 2 G 361-6 v. 23.7.2013 I 2586 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 d. G v. 12.6.2003 I 838 vom Bundestag erlassen. Es tritt gem. Art. 7 dieses G mWv 1.9.2003 in Kraft. § 2 Abs. 4 und § 12 Abs. 3 treten mWv 18.6.2003 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR083810003BJNE000103301",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Dieses Gesetz ist anzuwenden auf das gerichtliche Verfahren für die Bestimmung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Ausgleichs für außenstehende Aktionäre und der Abfindung solcher Aktionäre bei Beherrschungs- und Gewinnabführungsverträgen (§§ 304 und 305 des Aktiengesetzes);</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Abfindung von ausgeschiedenen Aktionären bei der Eingliederung von Aktiengesellschaften (§ 320b des Aktiengesetzes);</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Barabfindung von Minderheitsaktionären, deren Aktien durch Beschluss der Hauptversammlung auf den Hauptaktionär übertragen worden sind (§§ 327a bis 327f des Aktiengesetzes);</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zuzahlung an Anteilsinhaber oder der Barabfindung von Anteilsinhabern anlässlich der Umwandlung von Rechtsträgern (§§ 15, 34, 122h, 122i, 176 bis 181, 184, 186, 196 oder § 212 des Umwandlungsgesetzes);</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zuzahlung an Anteilsinhaber oder der Barabfindung von Anteilsinhabern bei der Gründung oder Sitzverlegung einer SE (§§ 6, 7, 9, 11 und 12 des SE-Ausführungsgesetzes);</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zuzahlung an Mitglieder bei der Gründung einer Europäischen Genossenschaft (§ 7 des SCE-Ausführungsgesetzes).</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083810003BJNE000201160",
        "name": "§ 2",
        "title": "Zuständigkeit",
        "parent": null,
        "body": "<P>(1) Zuständig ist das Landgericht, in dessen Bezirk der Rechtsträger, dessen Anteilsinhaber antragsberechtigt sind, seinen Sitz hat. Sind nach Satz 1 mehrere Landgerichte zuständig oder sind bei verschiedenen Landgerichten Spruchverfahren nach Satz 1 anhängig, die in einem sachlichen Zusammenhang stehen, so ist § 2 Abs. 1 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend anzuwenden. Besteht Streit oder Ungewissheit über das zuständige Gericht nach Satz 2, so ist § 5 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend anzuwenden.</P><P>(2) Der Vorsitzende einer Kammer für Handelssachen entscheidet <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">über die Abgabe von Verfahren;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Zusammenhang mit öffentlichen Bekanntmachungen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">über Fragen, welche die Zulässigkeit des Antrags betreffen;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">über alle vorbereitenden Maßnahmen für die Beweisaufnahme und in den Fällen des § 7;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des § 6;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">über Geschäftswert, Kosten, Gebühren und Auslagen;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">über die einstweilige Einstellung der Zwangsvollstreckung;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">über die Verbindung von Verfahren.</LA></DD></DL>Im Einverständnis der Beteiligten kann der Vorsitzende auch im Übrigen an Stelle der Kammer entscheiden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083810003BJNE000302301",
        "name": "§ 3",
        "title": "Antragsberechtigung",
        "parent": null,
        "body": "<P>Antragsberechtigt für Verfahren nach § 1 ist in den Fällen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Nummer 1 jeder außenstehende Aktionär;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Nummern 2 und 3 jeder ausgeschiedene Aktionär;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Nummer 4 jeder in den dort angeführten Vorschriften des Umwandlungsgesetzes bezeichnete Anteilsinhaber;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Nummer 5 jeder in den dort angeführten Vorschriften des SE-Ausführungsgesetzes bezeichnete Anteilsinhaber;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Nummer 6 jedes in der dort angeführten Vorschrift des SCE-Ausführungsgesetzes bezeichnete Mitglied.</LA></DD> </DL>In den Fällen der Nummern 1, 3, 4 und 5 ist die Antragsberechtigung nur gegeben, wenn der Antragsteller zum Zeitpunkt der Antragstellung Anteilsinhaber ist. Die Stellung als Aktionär ist dem Gericht ausschließlich durch Urkunden nachzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083810003BJNE000404301",
        "name": "§ 4",
        "title": "Antragsfrist und Antragsbegründung",
        "parent": null,
        "body": "<P>(1) Der Antrag auf gerichtliche Entscheidung in einem Verfahren nach § 1 kann nur binnen drei Monaten seit dem Tag gestellt werden, an dem in den Fällen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Nummer 1 die Eintragung des Bestehens oder einer unter § 295 Abs. 2 des Aktiengesetzes fallenden Änderung des Unternehmensvertrags im Handelsregister nach § 10 des Handelsgesetzbuchs;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Nummer 2 die Eintragung der Eingliederung im Handelsregister nach § 10 des Handelsgesetzbuchs;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Nummer 3 die Eintragung des Übertragungsbeschlusses im Handelsregister nach § 10 des Handelsgesetzbuchs;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der in Nummer 4 genannten §§ 15, 34, 176 bis 181, 184, 186, 196 und 212 des Umwandlungsgesetzes die Eintragung der Umwandlung im Handelsregister nach den Vorschriften des Umwandlungsgesetzes;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">der in Nummer 4 genannten §§ 122h und 122i des Umwandlungsgesetzes die Eintragung der grenzüberschreitenden Verschmelzung nach den Vorschriften des Staates, dessen Recht die übertragende oder neue Gesellschaft unterliegt;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Nummer 5 die Eintragung der SE nach den Vorschriften des Sitzstaates;</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Nummer 6 die Eintragung der Europäischen Genossenschaft nach den Vorschriften des Sitzstaates</LA></DD> </DL>bekannt gemacht worden ist. Die Frist wird in den Fällen des § 2 Abs. 1 Satz 2 und 3 durch Einreichung bei jedem zunächst zuständigen Gericht gewahrt.</P><P>(2) Der Antragsteller muss den Antrag innerhalb der Frist nach Absatz 1 begründen. Die Antragsbegründung hat zu enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bezeichnung des Antragsgegners;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Darlegung der Antragsberechtigung nach § 3;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zur Art der Strukturmaßnahme und der vom Gericht zu bestimmenden Kompensation nach § 1;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Konkrete Einwendungen gegen die Angemessenheit der Kompensation nach § 1 oder gegebenenfalls gegen den als Grundlage für die Kompensation ermittelten Unternehmenswert, soweit hierzu Angaben in den in § 7 Abs. 3 genannten Unterlagen enthalten sind. Macht der Antragsteller glaubhaft, dass er im Zeitpunkt der Antragstellung aus Gründen, die er nicht zu vertreten hat, über diese Unterlagen nicht verfügt, so kann auf Antrag die Frist zur Begründung angemessen verlängert werden, wenn er gleichzeitig Abschrifterteilung gemäß § 7 Abs. 3 verlangt.</LA></DD> </DL>Aus der Antragsbegründung soll sich außerdem die Zahl der von dem Antragsteller gehaltenen Anteile ergeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083810003BJNE000502301",
        "name": "§ 5",
        "title": "Antragsgegner",
        "parent": null,
        "body": "<P>Der Antrag auf gerichtliche Entscheidung in einem Verfahren nach § 1 ist in den Fällen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Nummer 1 gegen den anderen Vertragsteil des Unternehmensvertrags;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Nummer 2 gegen die Hauptgesellschaft;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Nummer 3 gegen den Hauptaktionär;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Nummer 4 gegen die übernehmenden oder neuen Rechtsträger oder gegen den Rechtsträger neuer Rechtsform;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Nummer 5 gegen die SE, aber im Fall des § 9 des SE-Ausführungsgesetzes gegen die die Gründung anstrebende Gesellschaft;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Nummer 6 gegen die Europäische Genossenschaft</LA></DD> </DL>zu richten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083810003BJNE000602140",
        "name": "§ 6",
        "title": "Gemeinsamer Vertreter",
        "parent": null,
        "body": "<P>(1) Das Gericht hat den Antragsberechtigten, die nicht selbst Antragsteller sind, zur Wahrung ihrer Rechte frühzeitig einen gemeinsamen Vertreter zu bestellen; dieser hat die Stellung eines gesetzlichen Vertreters. Werden die Festsetzung des angemessenen Ausgleichs und die Festsetzung der angemessenen Abfindung beantragt, so hat es für jeden Antrag einen gemeinsamen Vertreter zu bestellen, wenn aufgrund der konkreten Umstände davon auszugehen ist, dass die Wahrung der Rechte aller betroffenen Antragsberechtigten durch einen einzigen gemeinsamen Vertreter nicht sichergestellt ist. Die Bestellung eines gemeinsamen Vertreters kann vollständig unterbleiben, wenn die Wahrung der Rechte der Antragsberechtigten auf andere Weise sichergestellt ist. Das Gericht hat die Bestellung des gemeinsamen Vertreters im Bundesanzeiger bekannt zu machen. Wenn in den Fällen des § 1 Nr. 1 bis 3 die Satzung der Gesellschaft, deren außenstehende oder ausgeschiedene Aktionäre antragsberechtigt sind, oder in den Fällen des § 1 Nr. 4 der Gesellschaftsvertrag, der Partnerschaftsvertrag, die Satzung oder das Statut des übertragenden oder formwechselnden Rechtsträgers noch andere Blätter oder elektronische Informationsmedien für die öffentlichen Bekanntmachungen bestimmt hatte, so hat es die Bestellung auch dort bekannt zu machen.</P><P>(2) Der gemeinsame Vertreter kann von dem Antragsgegner in entsprechender Anwendung des Rechtsanwaltsvergütungsgesetzes den Ersatz seiner Auslagen und eine Vergütung für seine Tätigkeit verlangen; mehrere Antragsgegner haften als Gesamtschuldner. Die Auslagen und die Vergütung setzt das Gericht fest. Gegenstandswert ist der für die Gerichtsgebühren maßgebliche Geschäftswert. Das Gericht kann den Zahlungsverpflichteten auf Verlangen des Vertreters die Leistung von Vorschüssen aufgeben. Aus der Festsetzung findet die Zwangsvollstreckung nach der Zivilprozessordnung statt.</P><P>(3) Der gemeinsame Vertreter kann das Verfahren auch nach Rücknahme eines Antrags fortführen. Er steht in diesem Falle einem Antragsteller gleich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083810003BJNE001801301",
        "name": "§ 6a",
        "title": "Gemeinsamer Vertreter bei Gründung einer SE",
        "parent": null,
        "body": "<P>Wird bei der Gründung einer SE durch Verschmelzung oder bei der Gründung einer Holding-SE nach dem Verfahren der Verordnung (EG) Nr. 2157/2001 des Rates vom 8. Oktober 2001 über das Statut der Europäischen Gesellschaft (SE) (ABl. EG Nr. L 294 S. 1) gemäß den Vorschriften des SE-Ausführungsgesetzes ein Antrag auf Bestimmung einer Zuzahlung oder Barabfindung gestellt, bestellt das Gericht auf Antrag eines oder mehrerer Anteilsinhaber einer sich verschmelzenden oder die Gründung einer SE anstrebenden Gesellschaft, die selbst nicht antragsberechtigt sind, zur Wahrung ihrer Interessen einen gemeinsamen Vertreter, der am Spruchverfahren beteiligt ist. § 6 Abs. 1 Satz 4 und Abs. 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083810003BJNE001900301",
        "name": "§ 6b",
        "title": "Gemeinsamer Vertreter bei Gründung einer Europäischen Genossenschaft",
        "parent": null,
        "body": "<P>Wird bei der Gründung einer Europäischen Genossenschaft durch Verschmelzung nach dem Verfahren der Verordnung (EG) Nr. 1435/2003 des Rates vom 22. Juli 2003 über das Statut der Europäischen Genossenschaft (SCE) (ABl. EU Nr. L 207 S. 1) nach den Vorschriften des SCE-Ausführungsgesetzes ein Antrag auf Bestimmung einer baren Zuzahlung gestellt, bestellt das Gericht auf Antrag eines oder mehrerer Mitglieder einer sich verschmelzenden Genossenschaft, die selbst nicht antragsberechtigt sind, zur Wahrung ihrer Interessen einen gemeinsamen Vertreter, der am Spruchverfahren beteiligt ist. § 6 Abs. 1 Satz 4 und Abs. 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083810003BJNE002000301",
        "name": "§ 6c",
        "title": "Gemeinsamer Vertreter bei grenzüberschreitender Verschmelzung",
        "parent": null,
        "body": "<P>Wird bei einer grenzüberschreitenden Verschmelzung (§ 122a des Umwandlungsgesetzes) gemäß § 122h oder § 122i des Umwandlungsgesetzes ein Antrag auf Bestimmung einer Zuzahlung oder Barabfindung gestellt, bestellt das Gericht auf Antrag eines oder mehrerer Anteilsinhaber einer beteiligten Gesellschaft, die selbst nicht antragsberechtigt sind, zur Wahrung ihrer Interessen einen gemeinsamen Vertreter, der am Spruchverfahren beteiligt ist. § 6 Abs. 1 Satz 4 und Abs. 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083810003BJNE000701160",
        "name": "§ 7",
        "title": "Vorbereitung der mündlichen Verhandlung",
        "parent": null,
        "body": "<P>(1) Das Gericht stellt dem Antragsgegner und dem gemeinsamen Vertreter die Anträge der Antragsteller unverzüglich zu.</P><P>(2) Das Gericht fordert den Antragsgegner zugleich zu einer schriftlichen Erwiderung auf. Darin hat der Antragsgegner insbesondere zur Höhe des Ausgleichs, der Zuzahlung oder der Barabfindung oder sonstigen Abfindung Stellung zu nehmen. Für die Stellungnahme setzt das Gericht eine Frist, die mindestens einen Monat beträgt und drei Monate nicht überschreiten soll.</P><P>(3) Außerdem hat der Antragsgegner den Bericht über den Unternehmensvertrag, den Eingliederungsbericht, den Bericht über die Übertragung der Aktien auf den Hauptaktionär oder den Umwandlungsbericht nach Zustellung der Anträge bei Gericht einzureichen. In den Fällen, in denen der Beherrschungs- oder Gewinnabführungsvertrag, die Eingliederung, die Übertragung der Aktien auf den Hauptaktionär oder die Umwandlung durch sachverständige Prüfer geprüft worden ist, ist auch der jeweilige Prüfungsbericht einzureichen. Auf Verlangen des Antragstellers oder des gemeinsamen Vertreters gibt das Gericht dem Antragsgegner auf, dem Antragsteller oder dem gemeinsamen Vertreter unverzüglich und kostenlos eine Abschrift der genannten Unterlagen zu erteilen.</P><P>(4) Die Stellungnahme nach Absatz 2 wird dem Antragsteller und dem gemeinsamen Vertreter zugeleitet. Sie haben Einwendungen gegen die Erwiderung und die in Absatz 3 genannten Unterlagen binnen einer vom Gericht gesetzten Frist, die mindestens einen Monat beträgt und drei Monate nicht überschreiten soll, schriftlich vorzubringen.</P><P>(5) Das Gericht kann weitere vorbereitende Maßnahmen erlassen. Es kann den Beteiligten die Ergänzung oder Erläuterung ihres schriftlichen Vorbringens sowie die Vorlage von Aufzeichnungen aufgeben, insbesondere eine Frist zur Erklärung über bestimmte klärungsbedürftige Punkte setzen. In jeder Lage des Verfahrens ist darauf hinzuwirken, dass sich die Beteiligten rechtzeitig und vollständig erklären. Die Beteiligten sind von jeder Anordnung zu benachrichtigen.</P><P>(6) Das Gericht kann bereits vor dem ersten Termin eine Beweisaufnahme durch Sachverständige zur Klärung von Vorfragen, insbesondere zu Art und Umfang einer folgenden Beweisaufnahme, für die Vorbereitung der mündlichen Verhandlung anordnen oder dazu eine schriftliche Stellungnahme des sachverständigen Prüfers einholen.</P><P>(7) Sonstige Unterlagen, die für die Entscheidung des Gerichts erheblich sind, hat der Antragsgegner auf Verlangen des Antragstellers oder des Vorsitzenden dem Gericht und gegebenenfalls einem vom Gericht bestellten Sachverständigen unverzüglich vorzulegen. Der Vorsitzende kann auf Antrag des Antragsgegners anordnen, dass solche Unterlagen den Antragstellern nicht zugänglich gemacht werden dürfen, wenn die Geheimhaltung aus wichtigen Gründen, insbesondere zur Wahrung von Fabrikations-, Betriebs- oder Geschäftsgeheimnissen, nach Abwägung mit den Interessen der Antragsteller, sich zu den Unterlagen äußern zu können, geboten ist. Gegen die Entscheidung des Vorsitzenden kann das Gericht angerufen werden; dessen Entscheidung ist nicht anfechtbar.</P><P>(8) Für die Durchsetzung der Verpflichtung des Antragsgegners nach Absatz 3 und 7 ist § 35 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083810003BJNE000800000",
        "name": "§ 8",
        "title": "Mündliche Verhandlung",
        "parent": null,
        "body": "<P>(1) Das Gericht soll aufgrund mündlicher Verhandlung entscheiden. Sie soll so früh wie möglich stattfinden.</P><P>(2) In den Fällen des § 7 Abs. 3 Satz 2 soll das Gericht das persönliche Erscheinen der sachverständigen Prüfer anordnen, wenn nicht nach seiner freien Überzeugung deren Anhörung als sachverständige Zeugen zur Aufklärung des Sachverhalts entbehrlich erscheint. Den sachverständigen Prüfern sind mit der Ladung die Anträge der Antragsteller, die Erwiderung des Antragsgegners sowie das weitere schriftliche Vorbringen der Beteiligten mitzuteilen. In geeigneten Fällen kann das Gericht die mündliche oder schriftliche Beantwortung von einzelnen Fragen durch den sachverständigen Prüfer anordnen.</P><P>(3) Die §§ 138 und 139 sowie für die Durchführung der mündlichen Verhandlung § 279 Abs. 2 und 3 und § 283 der Zivilprozessordnung gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083810003BJNE000900000",
        "name": "§ 9",
        "title": "Verfahrensförderungspflicht",
        "parent": null,
        "body": "<P>(1) Jeder Beteiligte hat in der mündlichen Verhandlung und bei deren schriftlicher Vorbereitung seine Anträge sowie sein weiteres Vorbringen so zeitig vorzubringen, wie es nach der Verfahrenslage einer sorgfältigen und auf Förderung des Verfahrens bedachten Verfahrensführung entspricht.</P><P>(2) Vorbringen, auf das andere Beteiligte oder in den Fällen des § 8 Abs. 2 die in der mündlichen Verhandlung anwesenden sachverständigen Prüfer voraussichtlich ohne vorhergehende Erkundigung keine Erklärungen abgeben können, ist vor der mündlichen Verhandlung durch vorbereitenden Schriftsatz so zeitig mitzuteilen, dass die Genannten die erforderliche Erkundigung noch einziehen können.</P><P>(3) Rügen, welche die Zulässigkeit der Anträge betreffen, hat der Antragsgegner innerhalb der ihm nach § 7 Abs. 2 gesetzten Frist geltend zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083810003BJNE001001160",
        "name": "§ 10",
        "title": "Verletzung der Verfahrensförderungspflicht",
        "parent": null,
        "body": "<P>(1) Stellungnahmen oder Einwendungen, die erst nach Ablauf einer hierfür gesetzten Frist (§ 7 Abs. 2 Satz 3, Abs. 4) vorgebracht werden, sind nur zuzulassen, wenn nach der freien Überzeugung des Gerichts ihre Zulassung die Erledigung des Rechtsstreits nicht verzögern würde oder wenn der Beteiligte die Verspätung entschuldigt.</P><P>(2) Vorbringen, das entgegen § 9 Abs. 1 oder 2 nicht rechtzeitig erfolgt, kann zurückgewiesen werden, wenn die Zulassung nach der freien Überzeugung des Gerichts die Erledigung des Verfahrens verzögern würde und die Verspätung nicht entschuldigt wird.</P><P>(3) § 26 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit ist insoweit nicht anzuwenden.</P><P>(4) Verspätete Rügen, die die Zulässigkeit der Anträge betreffen und nicht von Amts wegen zu berücksichtigen sind, sind nur zuzulassen, wenn der Beteiligte die Verspätung genügend entschuldigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083810003BJNE001100000",
        "name": "§ 11",
        "title": "Gerichtliche Entscheidung; Gütliche Einigung",
        "parent": null,
        "body": "<P>(1) Das Gericht entscheidet durch einen mit Gründen versehenen Beschluss.</P><P>(2) Das Gericht soll in jeder Lage des Verfahrens auf eine gütliche Einigung bedacht sein. Kommt eine solche Einigung aller Beteiligten zustande, so ist hierüber eine Niederschrift aufzunehmen; die Vorschriften, die für die Niederschrift über einen Vergleich in bürgerlichen Rechtsstreitigkeiten gelten, sind entsprechend anzuwenden. Die Vollstreckung richtet sich nach den Vorschriften der Zivilprozessordnung.</P><P>(3) Das Gericht hat seine Entscheidung oder die Niederschrift über einen Vergleich den Beteiligten zuzustellen.</P><P>(4) Ein gerichtlicher Vergleich kann auch dadurch geschlossen werden, dass die Beteiligten einen schriftlichen Vergleichsvorschlag des Gerichts durch Schriftsatz gegenüber dem Gericht annehmen. Das Gericht stellt das Zustandekommen und den Inhalt eines nach Satz 1 geschlossenen Vergleichs durch Beschluss fest. § 164 der Zivilprozessordnung gilt entsprechend. Der Beschluss ist den Beteiligten zuzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083810003BJNE001201160",
        "name": "§ 12",
        "title": "Beschwerde",
        "parent": null,
        "body": "<P>(1) Gegen die Entscheidung nach § 11 findet die Beschwerde statt. Die Beschwerde kann nur durch Einreichung einer von einem Rechtsanwalt unterzeichneten Beschwerdeschrift eingelegt werden.</P><P>(2) Die Landesregierung kann die Entscheidung über die Beschwerde durch Rechtsverordnung für die Bezirke mehrerer Oberlandesgerichte einem der Oberlandesgerichte oder dem Obersten Landesgericht übertragen, wenn dies zur Sicherung einer einheitlichen Rechtsprechung dient. Die Landesregierung kann die Ermächtigung auf die Landesjustizverwaltung übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083810003BJNE001300000",
        "name": "§ 13",
        "title": "Wirkung der Entscheidung",
        "parent": null,
        "body": "<P>Die Entscheidung wird erst mit der Rechtskraft wirksam. Sie wirkt für und gegen alle, einschließlich derjenigen Anteilsinhaber, die bereits gegen die ursprünglich angebotene Barabfindung oder sonstige Abfindung aus dem betroffenen Rechtsträger ausgeschieden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083810003BJNE001402301",
        "name": "§ 14",
        "title": "Bekanntmachung der Entscheidung",
        "parent": null,
        "body": "<P>Die rechtskräftige Entscheidung in einem Verfahren nach § 1 ist ohne Gründe nach Maßgabe des § 6 Abs. 1 Satz 4 und 5 in den Fällen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Nummer 1 durch den Vorstand der Gesellschaft, deren außenstehende Aktionäre antragsberechtigt waren;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Nummer 2 durch den Vorstand der Hauptgesellschaft;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Nummer 3 durch den Hauptaktionär der Gesellschaft;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Nummer 4 durch die gesetzlichen Vertreter jedes übernehmenden oder neuen Rechtsträgers oder des Rechtsträgers neuer Rechtsform;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Nummer 5 durch die gesetzlichen Vertreter der SE, aber im Fall des § 9 des SE-Ausführungsgesetzes durch die gesetzlichen Vertreter der die Gründung anstrebenden Gesellschaft, und</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Nummer 6 durch die gesetzlichen Vertreter der Europäischen Genossenschaft</LA></DD> </DL>bekannt zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083810003BJNE001502311",
        "name": "§ 15",
        "title": "Kosten",
        "parent": null,
        "body": "<P>(1) Die Gerichtskosten können ganz oder zum Teil den Antragstellern auferlegt werden, wenn dies der Billigkeit entspricht.</P><P>(2) Das Gericht ordnet an, dass die Kosten der Antragsteller, die zur zweckentsprechenden Erledigung der Angelegenheit notwendig waren, ganz oder zum Teil vom Antragsgegner zu erstatten sind, wenn dies unter Berücksichtigung des Ausgangs des Verfahrens der Billigkeit entspricht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083810003BJNE001600000",
        "name": "§ 16",
        "title": "Zuständigkeit bei Leistungsklage",
        "parent": null,
        "body": "<P>Für Klagen auf Leistung des Ausgleichs, der Zuzahlung oder der Abfindung, die im Spruchverfahren bestimmt worden sind, ist das Gericht des ersten Rechtszuges und der gleiche Spruchkörper ausschließlich zuständig, der gemäß § 2 mit dem Verfahren zuletzt inhaltlich befasst war.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083810003BJNE001701160",
        "name": "§ 17",
        "title": "Allgemeine Bestimmungen; Übergangsvorschrift",
        "parent": null,
        "body": "<P>(1) Sofern in diesem Gesetz nichts anderes bestimmt ist, finden auf das Verfahren die Vorschriften des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit Anwendung.</P><P>(2) Für Verfahren, in denen ein Antrag auf gerichtliche Entscheidung vor dem 1. September 2003 gestellt worden ist, sind weiter die entsprechenden bis zu diesem Tag geltenden Vorschriften des Aktiengesetzes und des Umwandlungsgesetzes anzuwenden. Auf Beschwerdeverfahren, in denen die Beschwerde nach dem 1. September 2003 eingelegt wird, sind die Vorschriften dieses Gesetzes anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
