{
  "data": {
    "type": "law",
    "id": "BJNR008540991",
    "firstPublished": "1991-04-05",
    "sourceTimestamp": "20130405125256",
    "titleShort": null,
    "titleLong": "Gesetz über die Spaltung der von der Treuhandanstalt verwalteten Unternehmen",
    "abbreviation": "SpTrUG",
    "slug": "sptrug",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1991, 854",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 8 Abs. 9 G v. 4.12.2004 I 3166",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 12.4.1991 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR008540991BJNE000100308",
        "name": "§ 1",
        "title": "Möglichkeit der Spaltung",
        "parent": null,
        "body": "<P>Eine Kapitalgesellschaft (Gesellschaft mit beschränkter Haftung, Gesellschaft mit beschränkter Haftung im Aufbau, Aktiengesellschaft, Aktiengesellschaft im Aufbau), deren sämtliche Geschäftsanteile oder Aktien sich unmittelbar oder mittelbar in der Hand der Treuhandanstalt befinden, kann ihr Vermögen nach diesem Gesetz spalten. Die Spaltung ist möglich <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Aufspaltung zur Neugründung unter Auflösung ohne Abwicklung der übertragenden Gesellschaft durch gleichzeitige Übertragung ihrer Vermögensteile jeweils als Gesamtheit auf andere dadurch gegründete neue Kapitalgesellschaften oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Abspaltung zur Neugründung unter Fortbestand der übertragenden Gesellschaft durch Übertragung eines Teils oder mehrerer Teile des Vermögens dieser Gesellschaft jeweils als Gesamtheit auf eine oder mehrere dadurch gegründete neue Kapitalgesellschaft oder Kapitalgesellschaften</LA></DD> </DL>gegen Gewährung von Geschäftsanteilen oder Aktien der neuen Kapitalgesellschaften an die Treuhandanstalt oder im Falle des mittelbaren Besitzes von Geschäftsanteilen an die Gesellschaft, in deren Hand sich die Geschäftsanteile der übertragenden Gesellschaft mit beschränkter Haftung befinden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008540991BJNE000200308",
        "name": "§ 2",
        "title": "Spaltungsplan",
        "parent": null,
        "body": "<P>(1) Das Vertretungsorgan der übertragenden Gesellschaft hat einen Spaltungsplan aufzustellen. Dieser muß mindestens folgende Angaben enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Firma und den Sitz der übertragenden und der durch die Spaltung entstehenden Gesellschaften;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erklärung über die Übertragung der Teile des Vermögens der übertragenden Gesellschaft jeweils als Gesamtheit gegen Gewährung von Anteilen (Geschäftsanteilen oder Aktien) der neuen Gesellschaften;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Umtauschverhältnis der Anteile und gegebenenfalls die Höhe einer baren Zuzahlung, die zehn vom Hundert des Gesamtnennbetrages der gewährten neuen Anteile nicht übersteigen darf;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einzelheiten für die Übertragung der Anteile der neuen Gesellschaften;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Zeitpunkt, von dem an diese Anteile einen Anspruch auf einen Anteil am Bilanzgewinn gewähren, sowie alle Besonderheiten in bezug auf diesen Anspruch;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Zeitpunkt, von dem an die Handlungen der übertragenden Gesellschaft als für Rechnung der neuen Gesellschaften vorgenommen gelten;</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Rechte, welche die neuen Gesellschaften einzelnen Gesellschaftern oder Aktionären sowie den Inhabern besonderer Rechte wie Anteile ohne Stimmrecht, Vorzugsaktien, Mehrstimmrechtsaktien, Schuldverschreibungen und Genußrechte gewähren, und die für diese Personen vorgesehenen Maßnahmen;</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">jeden besonderen Vorteil, der einem Mitglied eines Vertretungsorgans oder eines Aufsichtsorgans der an der Spaltung beteiligten Gesellschaften oder einem Abschlußprüfer gewährt wird;</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">die genaue Beschreibung und Aufteilung der Gegenstände des Aktiv- und Passivvermögens, die an jede der neuen Gesellschaften übertragen werden; soweit für die Übertragung von Gegenständen im Falle der Einzelrechtsnachfolge in den allgemeinen Vorschriften eine besondere Art der Bezeichnung bestimmt ist, sind diese Regelungen auch hier anzuwenden; bei Grundstücken ist § 28 der Grundbuchordnung zu beachten; im übrigen kann auf Urkunden wie Bilanzen und Inventare Bezug genommen werden, deren Inhalt eine Zuweisung des einzelnen Gegenstandes ermöglicht;</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">die genaue Beschreibung der übergehenden Betriebe und Betriebsteile sowie ihre Zuordnung zu den neuen Gesellschaften unter Angabe der auf diese Gesellschaften übergehenden Arbeitsverhältnisse.</LA></DD> </DL> </P><P>(2) Der Spaltungsplan muß notariell beurkundet werden.</P><P>(3) Der Spaltungsplan ist zum Handelsregister einzureichen. Das Registergericht hat einen Hinweis auf diese Einreichung mindestens einen Monat vor dem Tage der Gesellschafter- oder Hauptversammlung, in der die Spaltung beschlossen werden soll, durch den Bundesanzeiger und durch mindestens ein anderes Blatt bekanntzumachen.</P><P>(4) Der Spaltungsplan ist gleichzeitig dem zuständigen Betriebsrat zuzuleiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008540991BJNE000300308",
        "name": "§ 3",
        "title": "Anwendung des Gründungsrechts",
        "parent": null,
        "body": "<P>Auf die Gründung jeder neuen Gesellschaft sind die für deren Rechtsform geltenden Gründungsvorschriften anzuwenden, soweit sich aus diesem Gesetz nichts anderes ergibt. Den Gründern steht die übertragende Gesellschaft gleich. Die Haftung nach § 9a des Gesetzes über die Gesellschaften mit beschränkter Haftung und nach § 46 des Aktiengesetzes trifft auch die Treuhandanstalt sowie bei der Spaltung einer Gesellschaft mit beschränkter Haftung, von der sich Geschäftsanteile in der Hand einer anderen Gesellschaft befinden, diese Gesellschaft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008540991BJNE000400308",
        "name": "§ 4",
        "title": "Spaltungsbericht",
        "parent": null,
        "body": "<P>(1) Bei der Aufspaltung einer Aktiengesellschaft oder einer Aktiengesellschaft im Aufbau, durch die eine oder mehrere Aktiengesellschaften gegründet werden sollen, hat der Vorstand der übertragenden Gesellschaft einen ausführlichen schriftlichen Bericht zu erstatten, in dem die Spaltung, der Spaltungsplan im einzelnen und insbesondere das Umtauschverhältnis der Aktien sowie der Maßstab für ihre Aufteilung rechtlich und wirtschaftlich erläutert und begründet werden. Auf besondere Schwierigkeiten bei der Bewertung der Unternehmen ist hinzuweisen.</P><P>(2) In den Bericht brauchen Tatsachen nicht aufgenommen zu werden, deren Bekanntwerden geeignet ist, einer der an der Spaltung beteiligten Gesellschaften oder einem verbundenen Unternehmen einen nicht unerheblichen Nachteil zuzufügen.</P><P>(3) Der Bericht ist nicht erforderlich, wenn die Treuhandanstalt gegenüber dem Registergericht erklärt, auf seine Erstattung zu verzichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008540991BJNE000500308",
        "name": "§ 5",
        "title": "Prüfung der Spaltung",
        "parent": null,
        "body": "<P>(1) Im Falle des § 4 Abs. 1 haben ein oder mehrere unabhängige Sachverständige, die vom Vorstand der übertragenden Gesellschaft bestellt werden, den Spaltungsplan zu prüfen und einen schriftlichen Bericht zu erstellen. Der Prüfungsbericht ist mit einer Erklärung darüber abzuschließen, ob das vorgeschlagene Umtauschverhältnis der Aktien und gegebenenfalls die Höhe der baren Zuzahlung als Gegenwert angemessen ist. Dabei ist anzugeben, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach welchen Methoden das vorgeschlagene Umtauschverhältnis ermittelt worden ist;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus welchen Gründen die Anwendung dieser Methoden angemessen ist;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">welches Umtauschverhältnis sich bei der Anwendung verschiedener Methoden, sofern mehrere angewandt worden sind, jeweils ergeben würde; zugleich ist darzulegen, welches Gewicht den verschiedenen Methoden bei der Bestimmung des vorgeschlagenen Umtauschverhältnisses oder des Gegenwerts und der ihnen zugrundeliegenden Werte beigemessen worden ist und welche besonderen Schwierigkeiten bei der Bewertung der Unternehmen aufgetreten sind.</LA></DD> </DL> </P><P>(2) § 4 Abs. 2 und 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008540991BJNE000600308",
        "name": "§ 6",
        "title": "Vorbereitung der Beschlußfassung",
        "parent": null,
        "body": "<P>Im Falle des § 4 Abs. 1 hat der Vorstand der übertragenden Aktiengesellschaft mindestens einen Monat vor dem Tage der Hauptversammlung der Treuhandanstalt folgende Unterlagen zur Verfügung zu stellen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Spaltungsplan;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die D-Markeröffnungsbilanz sowie gegebenenfalls die nach dem 1. Juli 1990 aufgestellten Jahresabschlüsse und die Lageberichte der übertragenden Gesellschaft für die letzten drei Geschäftsjahre;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">falls sich der letzte Jahresabschluß auf ein Geschäftsjahr bezieht, das mehr als sechs Monate vor der Erstellung des Spaltungsplanes abgelaufen ist, eine Bilanz auf einen Stichtag, der nicht vor dem ersten Tage des dritten Monats liegt, der dem Abschluß oder der Aufstellung vorausgeht (Zwischenbilanz), sofern nicht die Treuhandanstalt hierauf verzichtet;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegebenenfalls die nach § 4 oder § 5 erstatteten Berichte.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008540991BJNE000700308",
        "name": "§ 7",
        "title": "Spaltungsbeschluß",
        "parent": null,
        "body": "<P>(1) Die Spaltung wird nur wirksam, wenn ihr die Gesellschafter oder Aktionäre der übertragenden Gesellschaft durch Beschluß zustimmen. Der Beschluß ist notariell zu beurkunden.</P><P>(2) Das Vertretungsorgan der übertragenden Gesellschaft hat die Treuhandanstalt vor der Beschlußfassung über jede wesentliche Veränderung des Vermögens dieser Gesellschaft, die zwischen der Aufstellung des Spaltungsplans und dem Zeitpunkt der Beschlußfassung eingetreten ist, zu unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008540991BJNE000800308",
        "name": "§ 8",
        "title": "Anmeldung und Eintragung der neuen\nGesellschaften",
        "parent": null,
        "body": "<P>(1) Das Vertretungsorgan der übertragenden Gesellschaft hat jede neue Gesellschaft bei dem Gericht, in dessen Bezirk sie ihren Sitz haben soll, zur Eintragung in das Handelsregister anzumelden. Es hat ferner einen Hinweis auf die bevorstehende Spaltung zur Eintragung in das Handelsregister des Sitzes der übertragenden Gesellschaft anzumelden.</P><P>(2) Die neuen Gesellschaften dürfen erst eingetragen werden, nachdem der Hinweis nach Absatz 1 Satz 2 eingetragen worden ist. Die Eintragung im Handelsregister des Sitzes jeder neuen Gesellschaft ist mit dem Vermerk zu versehen, daß sie erst mit der Eintragung der Spaltung im Handelsregister des Sitzes der übertragenden Gesellschaft wirksam wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008540991BJNE000900308",
        "name": "§ 9",
        "title": "Anmeldung und Eintragung der Spaltung",
        "parent": null,
        "body": "<P>(1) Das Vertretungsorgan der übertragenden Gesellschaft hat die Spaltung zur Eintragung in das Handelsregister des Sitzes der übertragenden Gesellschaft anzumelden. Die Spaltung darf erst eingetragen werden, nachdem die neuen Gesellschaften eingetragen worden sind.</P><P>(2) Das Gericht des Sitzes jeder neuen Gesellschaft hat von Amts wegen dem Gericht des Sitzes der übertragenden Gesellschaft den Tag der Eintragung der neuen Gesellschaft mitzuteilen. Nach Eingang der Mitteilungen für alle neuen Gesellschaften hat das Gericht des Sitzes der übertragenden Gesellschaft die Spaltung einzutragen sowie von Amts wegen den Zeitpunkt der Eintragung dem Gericht des Sitzes jeder neuen Gesellschaft mitzuteilen und ihm einen Handelsregisterauszug zu übersenden. Der Zeitpunkt der Eintragung der Spaltung ist in den Handelsregistern des Sitzes jeder neuen Gesellschaft von Amts wegen einzutragen; gesetzlich vorgesehene Bekanntmachungen über die Eintragung der neuen Gesellschaften sind erst danach zulässig.</P><P>(3) Bei der Anmeldung der Abspaltung zur Eintragung in das Handelsregister des Sitzes der übertragenden Gesellschaft hat deren Vertretungsorgan auch zu erklären, daß die durch Gesetz und Gesellschaftsvertrag oder Satzung vorgesehenen Voraussetzungen für die Gründung dieser Gesellschaft unter Berücksichtigung der Abspaltung im Zeitpunkt der Anmeldung vorliegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008540991BJNE001000308",
        "name": "§ 10",
        "title": "Wirkungen der Eintragung",
        "parent": null,
        "body": "<P>(1) Die Eintragung der Spaltung in das Handelsregister des Sitzes der übertragenden Gesellschaft hat folgende Wirkungen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Vermögen der übertragenden Gesellschaft, bei einer Abspaltung der abgespaltene Teil oder die abgespaltenen Teile des Vermögens einschließlich der Verbindlichkeiten gehen entsprechend der im Spaltungsplan vorgesehenen Aufteilung jeweils als Gesamtheit auf die neue Gesellschaft oder die neuen Gesellschaften über.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei der Aufspaltung erlischt die übertragende Gesellschaft. Einer besonderen Löschung bedarf es nicht.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Gesellschafter oder Aktionäre der übertragenden Gesellschaft werden entsprechend der im Spaltungsplan vorgesehenen Aufteilung Gesellschafter oder Aktionäre der neuen Gesellschaften. Rechte Dritter an den Anteilen der übertragenden Gesellschaft bestehen an den an ihre Stelle tretenden Anteilen der neuen Gesellschaften weiter.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Mangel der notariellen Beurkundung des Spaltungsplans wird geheilt.</LA></DD> </DL> </P><P>(2) Mängel der Spaltung lassen die Wirkungen der Eintragung nach Absatz 1 unberührt.</P><P>(3) Ist bei einer Aufspaltung ein Gegenstand im Spaltungsplan keiner der neuen Gesellschaften zugeteilt worden und läßt sich die Zuteilung auch nicht durch Auslegung ermitteln, so geht der Gegenstand auf alle neuen Gesellschaften in dem Verhältnis über, das sich aus dem Plan für die Aufteilung des Überschusses der Aktivseite der Schlußbilanz der übertragenden Gesellschaft über deren Passivseite ergibt; ist eine Zuteilung des Gegenstandes an mehrere Gesellschaften nicht möglich, so ist sein Gegenwert in dem bezeichneten Verhältnis zu verteilen. Ist eine Verbindlichkeit im Spaltungsplan keiner der neuen Gesellschaften zugewiesen worden und läßt sich die Zuweisung auch nicht durch Auslegung ermitteln, so haften die an der Spaltung beteiligten Gesellschaften als Gesamtschuldner. Eine Haftung dieser Gesellschaften tritt nicht ein, soweit die Treuhandanstalt gegenüber dem Registergericht am Sitz der übertragenden Gesellschaft erklärt hat, für die Erfüllung von Verbindlichkeiten einzustehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008540991BJNE001101307",
        "name": "§ 11",
        "title": "Schutz der Gläubiger sowie der Inhaber\nvon Sonderrechten",
        "parent": null,
        "body": "<P>(1) Für die Verbindlichkeiten der übertragenden Gesellschaft haften die an der Spaltung beteiligten Gesellschaften als Gesamtschuldner bis zu dem Betrag, den die Gläubiger erhalten hätten, wenn die Spaltung nicht durchgeführt worden wäre. Den Gläubigern der übertragenden Gesellschaft ist, wenn sie sich binnen sechs Monaten nach der Bekanntmachung der Eintragung der Spaltung in das Handelsregister des Sitzes dieser Gesellschaft zu diesem Zweck melden, Sicherheit zu leisten, soweit sie nicht Befriedigung verlangen können. Die Gläubiger sind in der Bekanntmachung der Eintragung auf dieses Recht hinzuweisen. Das Recht steht Gläubigern nicht zu, die im Falle des Insolvenzverfahrens ein Recht auf vorzugsweise Befriedigung aus einer Deckungsmasse haben, die nach gesetzlicher Vorschrift zu ihrem Schutz errichtet und staatlich überwacht ist. § 10 Abs. 3 Satz 3 gilt entsprechend.</P><P>(2) Den Inhabern von Rechten in einer übertragenden Gesellschaft, die kein Stimmrecht gewähren, insbesondere den Inhabern von Anteilen ohne Stimmrecht, von Wandelschuldverschreibungen, von Gewinnschuldverschreibungen und von Genußrechten, sind gleichwertige Rechte in einer der neuen Gesellschaften zu gewähren, soweit dies nicht durch eine Umgestaltung der bisherigen Rechte in der übertragenden Gesellschaft geschehen kann. Für die Erfüllung dieser Verpflichtung haften die an der Spaltung beteiligten Gesellschaften als Gesamtschuldner.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008540991BJNE001200308",
        "name": "§ 12",
        "title": "Heilung unwirksamer Einzelübertragungen,\nHaftung für Altverbindlichkeiten",
        "parent": null,
        "body": "<P>(1) Sollte das Vermögen oder ein Teil des Vermögens eines Rechtsträgers, der ehemals eine Wirtschaftseinheit im Sinne des § 1 Abs. 1 der Verordnung zur Umwandlung von volkseigenen Kombinaten, Betrieben und Einrichtungen in Kapitalgesellschaften vom 1. März 1990 (GBl. I Nr. 14 S. 107) oder des § 1 Abs. 4 des Treuhandgesetzes vom 17. Juni 1990 (GBl. I Nr. 33 S. 300) war, oder das einem solchen Rechtsträger nach § 11 Abs. 2 Satz 2 oder § 23 des Treuhandgesetzes zufallende Vermögen oder ein Teil dieses Vermögens vor dem Tage des Inkrafttretens dieses Gesetzes im Wege der realen Teilung jeweils als Gesamtheit auf eine oder mehrere neue Kapitalgesellschaften übergehen und ist der Übergang deswegen nicht wirksam geworden, weil für einen solchen Vermögensübergang eine rechtliche Grundlage fehlte, so sind hierauf beruhende Mängel des Rechtsübergangs des einzelnen Gegenstandes mit der Eintragung der neuen Kapitalgesellschaft im Handelsregister geheilt. Zum Nachweis des Rechtsübergangs gegenüber dem Grundbuchamt oder dem Schiffsregistergericht genügt eine Bescheinigung der Treuhandanstalt; in der Bescheinigung sind die übergegangenen Rechte nach § 28 der Grundbuchordnung zu bezeichnen.</P><P>(2) Für die Erfüllung von Verbindlichkeiten des Rechtsträgers, die vor der Eintragung einer nach Absatz 1 gegründeten Kapitalgesellschaft entstanden sind, haften alle an dem Vorgang beteiligten Rechtsträger und neuen Kapitalgesellschaften als Gesamtschuldner. Die Haftung tritt nicht ein, soweit die Treuhandanstalt gegenüber dem Registergericht am Sitz des übertragenden Rechtsträgers erklärt hat, für die Erfüllung von Verbindlichkeiten einzustehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008540991BJNE001300308",
        "name": "§ 13",
        "title": "Übergangsmandat des Betriebsrats bei\nBetriebsspaltung",
        "parent": null,
        "body": "<P>(1) Hat die Spaltung der Gesellschaft die Spaltung eines Betriebs zur Folge, so bleibt dessen Betriebsrat im Amt und führt die Geschäfte für die ihm bislang zugeordneten Betriebsteile weiter, soweit sie über die in § 1 des Betriebsverfassungsgesetzes genannte Arbeitnehmerzahl verfügen und nicht in einen Betrieb eingegliedert werden, in dem ein Betriebsrat besteht. Das Übergangsmandat endet, sobald in den Betriebsteilen ein neuer Betriebsrat gewählt und das Wahlergebnis bekanntgegeben ist, spätestens jedoch drei Monate nach Wirksamwerden der Spaltung der Gesellschaft.</P><P>(2) Werden Betriebsteile, die bislang verschiedenen Betrieben zugeordnet waren, zu einem Betrieb zusammengefaßt, so nimmt der Betriebsrat, dem der nach der Zahl der wahlberechtigten Arbeitnehmer größte Betriebsteil zugeordnet war, das Übergangsmandat wahr. Satz 1 gilt entsprechend, wenn Betriebe zu einem neuen Betrieb zusammengefaßt werden.</P><P>(3) Stehen die an der Spaltung beteiligten Gesellschaften im Wettbewerb zueinander, so sind in den Fällen der Absätze 1 und 2 die Vorschriften über die Beteiligungsrechte des Betriebsrats nicht anzuwenden, soweit sie Angelegenheiten betreffen, die den Wettbewerb zwischen diesen Gesellschaften beeinflussen können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008540991BJNE001400308",
        "name": "§ 14",
        "title": "Abspaltung von Betrieben oder Betriebsteilen",
        "parent": null,
        "body": "<P>Die Leitung oder der Betriebsrat eines Betriebes oder Betriebsteiles einer Kapitalgesellschaft im Sinne des § 1 kann von dem Vertretungsorgan dieser Gesellschaft verlangen, daß es der Treuhandanstalt die Abspaltung dieses Betriebes oder Betriebsteiles zur Neugründung einer Gesellschaft mit beschränkter Haftung oder einer Aktiengesellschaft nach den Vorschriften dieses Gesetzes vorschlägt, hierfür den Entwurf eines Spaltungsplans nach § 2 aufstellt und gegebenenfalls der Treuhandanstalt den Erwerb der Geschäftsanteile oder Aktien gegen angemessenes Entgelt anbietet. Das Vertretungsorgan hat dem Verlangen binnen eines Monats zu entsprechen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008540991BJNE001501377",
        "name": "§ 15",
        "title": "Strafvorschriften",
        "parent": null,
        "body": "<P>(1) Mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe wird bestraft, wer als Mitglied eines Vertretungsorgans, als Mitglied eines Aufsichtsrats oder als Abwickler einer übertragenden Gesellschaft bei der Spaltung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verhältnisse der Gesellschaft einschließlich ihrer Beziehungen zu verbundenen Unternehmen in dem Spaltungsbericht, in Darstellungen oder Übersichten über den Vermögensstand, in Vorträgen oder Auskünften in der Versammlung der Anteilseigner unrichtig wiedergibt oder verschleiert, wenn die Tat nicht in § 331 Nr. 1 oder Nr. 1a des Handelsgesetzbuchs mit Strafe bedroht ist, oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Aufklärungen oder Nachweisen, die nach den Vorschriften dieses Gesetzes einem Spaltungsprüfer zu geben sind, falsche Angaben macht oder die Verhältnisse der Gesellschaft einschließlich ihrer Beziehungen zu verbundenen Unternehmen unrichtig wiedergibt oder verschleiert.</LA></DD> </DL> </P><P>(2) Ebenso wird bestraft, wer als Geschäftsführer einer Gesellschaft mit beschränkter Haftung, einer Gesellschaft mit beschränkter Haftung im Aufbau, als Mitglied des Vorstands einer Aktiengesellschaft, einer Aktiengesellschaft im Aufbau oder als Abwickler einer solchen Gesellschaft in einer Erklärung nach § 9 Abs. 3 über die Deckung des Stammkapitals oder Grundkapitals der übertragenden Gesellschaft falsche Angaben macht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008540991BJNE001600308",
        "name": "§ 16",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008540991BJNE001800307",
        "name": "§ 16a",
        "title": "Anwendung auf den Rechtsnachfolger",
        "parent": null,
        "body": "<P>Soweit sämtliche Geschäftsanteile oder Aktien einer Kapitalgesellschaft im Sinne des § 1 auf Grund des § 23a Abs. 1 und 2 des Treuhandgesetzes auf einen Rechtsnachfolger übertragen worden sind, tritt diese an die Stelle der Treuhandanstalt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008540991BJNE001700308",
        "name": "§ 17",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
