{
  "data": {
    "type": "law",
    "id": "BJNR002410976",
    "firstPublished": "1976-01-29",
    "sourceTimestamp": "20151201215502",
    "titleShort": null,
    "titleLong": "Gesetz über den Bau und den Betrieb von Versuchsanlagen zur Erprobung von\nTechniken für den spurgeführten Verkehr",
    "abbreviation": "SpurVerkErprG",
    "slug": "spurverkerprg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1976, 241",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 507 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 4.2.1976 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR002410976BJNE000100326",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410976BJNE000203305",
        "name": "§ 1",
        "title": "Versuchsanlage des Bundes",
        "parent": null,
        "body": "<P>(1) Zur Erprobung von Techniken für den öffentlichen spurgeführten Verkehr der Bundeseisenbahnen errichtet die Bundesrepublik Deutschland eine Versuchsanlage als Bundeseisenbahnanlage. Die Versuchsanlage wird nicht Bestandteil des Sondervermögens \"Deutsche Bundesbahn\".</P><P>(2) Die Versuchsanlage steht zu Versuchs- und Forschungszwecken grundsätzlich auch Dritten offen. Das Nähere regelt das Bundesministerium für Verkehr und digitale Infrastruktur durch eine Benutzungsordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410976BJNE000302308",
        "name": "§ 2",
        "title": "Planfeststellung",
        "parent": null,
        "body": "<P>(1) Die Errichtung und jede Änderung der Versuchsanlage bedürfen der vorherigen Planfeststellung; bei einer Änderung kann die Planfeststellung unterbleiben, wenn die beteiligten Behörden und die Betroffenen der Änderung zustimmen und es sich bei der Änderung nicht um ein Vorhaben handelt, für das nach dem Gesetz über die Umweltverträglichkeitsprüfung eine Umweltverträglichkeitsprüfung durchzuführen ist. Bei der Planfeststellung ist die Umweltverträglichkeit zu prüfen.</P><P>(2) Bei der Planfeststellung sind die von dem Vorhaben berührten öffentlichen und privaten Belange abzuwägen. Die Planfeststellung ist zu versagen, wenn die Abwägung ergibt, daß der Durchführung des Vorhabens überwiegende öffentliche Belange entgegenstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410976BJNE000400326",
        "name": "§ 3",
        "title": "Planfeststellungsbeschluß",
        "parent": null,
        "body": "<P>(1) Der Planfeststellungsbeschluß stellt Art und Umfang der Versuchsanlage fest und entscheidet über die Einwendungen, über die bei der Erörterung vor der Anhörungsbehörde keine Einigung erzielt worden ist. Soweit eine abschließende Entscheidung noch nicht möglich ist, ist diese im Planfeststellungsbeschluß vorzubehalten. Er ist schriftlich abzufassen und schriftlich zu begründen.</P><P>(2) Ist der Planfeststellungsbeschluß unanfechtbar geworden, so sind Ansprüche auf Unterlassung des Vorhabens, auf Beseitigung oder Änderung der Anlage oder auf Unterlassung ihrer Benutzung ausgeschlossen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410976BJNE000503305",
        "name": "§ 4",
        "title": "Planfeststellungsbehörde",
        "parent": null,
        "body": "<P>Die Planfeststellung wird von der örtlich zuständigen Bundesbahndirektion durchgeführt. Bestehen zwischen der Anhörungsbehörde oder einer anderen beteiligten Behörde und der Bundesbahndirektion Meinungsverschiedenheiten, wird der Plan vom Bundesministerium für Verkehr und digitale Infrastruktur festgestellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410976BJNE000600326",
        "name": "§ 5",
        "title": "Planfeststellungsverfahren",
        "parent": null,
        "body": "<P>Im übrigen gelten für die Planfeststellung, für das Verfahren bei der Planfeststellung und für die vorzeitige Besitzeinweisung § 17 Abs. 4, 6 und 7, die §§ 18, 18a Abs. 4, 5 und 6, §§ 18b, 18c Abs. 1, §§ 18d bis 18f Abs. 6 des Bundesfernstraßengesetzes in der Fassung der Bekanntmachung vom 1. Oktober 1974 (Bundesgesetzbl. I S. 2413), zuletzt geändert durch <I>Artikel 26 des Zuständigkeitslockerungsgesetzes vom 10. März 1975 (Bundesgesetzbl. I S. 685),</I> sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410976BJNE000700326",
        "name": "§ 6",
        "title": "Kreuzungen mit anderen Eisenbahnen und mit Straßen",
        "parent": null,
        "body": "<P>(1) Erfordert die Linienführung der Versuchsanlage eine Kreuzung mit einer anderen Eisenbahn, die dem öffentlichen Verkehr dient, oder mit einer öffentlichen Straße, so hat der andere Beteiligte die Kreuzung zu dulden; seine verkehrlichen und betrieblichen Belange sind angemessen zu berücksichtigen. Gleiches gilt, wenn die Linienführung einer neu zu bauenden Straße oder einer neu zu bauenden Eisenbahn die Kreuzung erfordert oder wenn eine Änderung der Kreuzung notwendig ist.</P><P>(2) Kreuzungen der Versuchsanlage mit Eisenbahnen oder Straßen im Sinne des Absatzes 1 sind als Überführungen herzustellen.</P><P>(3) Die Kosten von Kreuzungsanlagen im Sinne des Absatzes 1 trägt der Bund. Das gleiche gilt für die Kosten von notwendigen Änderungen an diesen Kreuzungsanlagen sowie für die Kosten ihrer Beseitigung. Für den Umfang der Kosten gelten die auf Grund des § 16 Abs. 1 Nr. 1 des Eisenbahnkreuzungsgesetzes in der Fassung der Bekanntmachung vom 21. März 1971 (Bundesgesetzbl. I S. 337) erlassenen Rechtsverordnungen sinngemäß. Im Falle der Beseitigung einer Kreuzungsanlage gilt § 14a Abs. 3 und 4 des Eisenbahnkreuzungsgesetzes sinngemäß.</P><P>(4) Die Erhaltungslast für die Kreuzungsanlagen obliegt dem Bund, soweit sie durch das Vorhandensein der Versuchsanlage bedingt ist; im übrigen obliegt sie dem anderen Kreuzungsbeteiligten. Abweichende Vereinbarungen sind zulässig. Die Erhaltung umfaßt die laufende Unterhaltung und die Erneuerung.</P><P>(5) Wird der Betrieb der Versuchsanlage oder der Betrieb der kreuzenden Eisenbahn dauernd eingestellt oder wird die kreuzende Straße eingezogen, so bleiben, falls nicht der Fall des § 13 gegeben ist, die Beteiligten wie bisher verpflichtet, die Kreuzungsanlagen in dem Umfang zu erhalten und in Betrieb zu halten, wie es die Sicherheit oder Abwicklung des Verkehrs auf dem bleibenden Verkehrsweg erfordert. § 14a Abs. 1 Satz 2 und 3 des Eisenbahnkreuzungsgesetzes gelten sinngemäß.</P><P>(6) Über Art, Umfang und Durchführung der Maßnahmen an Kreuzungen sowie die Kostentragung sollen die Beteiligten eine Vereinbarung treffen. Kommt eine Vereinbarung nicht zustande, so hat die Planfeststellungsbehörde zu entscheiden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410976BJNE000803305",
        "name": "§ 7",
        "title": "Veränderungssperre",
        "parent": null,
        "body": "<P>(1) Vom Beginn der Auslegung des Planes im Planfeststellungsverfahren oder von dem Zeitpunkt an, zu dem den Betroffenen Gelegenheit gegeben wird, den Plan einzusehen, dürfen auf den vom Plan betroffenen Flächen bis zu ihrer Inanspruchnahme durch den Bund wesentlich wertsteigernde oder die geplanten Baumaßnahmen erheblich erschwerende Veränderungen nicht vorgenommen werden (Veränderungssperre). Veränderungen, die in rechtlich zulässiger Weise vorher begonnen worden sind, Unterhaltungsarbeiten und die Fortführung einer bisher ausgeübten Nutzung werden hiervon nicht berührt.</P><P>(2) Dauert die Veränderungssperre länger als vier Jahre, so können die Eigentümer vom Bund für die dadurch entstandenen Vermögensnachteile eine angemessene Entschädigung in Geld verlangen. Sie können ferner die Übernahme der vom Plan betroffenen Flächen verlangen, wenn es ihnen mit Rücksicht auf die Veränderungssperre wirtschaftlich nicht zuzumuten ist, die Grundstücke in der bisherigen oder einer anderen zulässigen Art zu benutzen. Kommt keine Einigung über die Übernahme zustande, können die Eigentümer die Entziehung des Eigentums an den Flächen verlangen. Im übrigen gilt § 10 dieses Gesetzes (Enteignung).</P><P>(3) Um die Planung der Versuchsanlage zu sichern, kann das Bundesministerium für Verkehr und digitale Infrastruktur nach Anhörung der Landesplanungsbehörde durch Rechtsverordnung für die Dauer von höchstens zwei Jahren Planungsgebiete festlegen. Die Gemeinden und Kreise, deren Bereiche durch die festzulegenden Planungsgebiete betroffen sind, sind vorher zu hören. Auf die Planungsgebiete ist Absatz 1 sinngemäß anzuwenden. Die Frist kann, wenn besondere Umstände es erfordern, durch Rechtsverordnung auf höchstens vier Jahre verlängert werden. Die Festlegung tritt mit Beginn der Auslegung der Pläne im Planfeststellungsverfahren außer Kraft. Ihre Dauer ist auf die Vierjahresfrist nach Absatz 2 anzurechnen. Die Rechtsverordnungen bedürfen nicht der Zustimmung des Bundesrates.</P><P>(4) Die Festlegung eines Planungsgebiets ist in den Gemeinden, deren Bereich betroffen ist, ortsüblich bekanntzumachen. Planungsgebiete sind außerdem in Karten kenntlich zu machen, die in den Gemeinden während der Geltungsdauer der Festlegung zur Einsicht auszulegen sind.</P><P>(5) Die Planungsfeststellungsbehörde kann Ausnahmen von der Veränderungssperre zulassen, wenn überwiegende öffentliche Belange nicht entgegenstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410976BJNE000900326",
        "name": "§ 8",
        "title": "Vorarbeiten",
        "parent": null,
        "body": "<P>(1) Eigentümer und sonstige Nutzungsberechtigte haben zur Vorbereitung von Planungen notwendige Vermessungen, Boden- und Grundwasseruntersuchungen einschließlich der vorübergehenden Anbringung von Markierungszeichen und sonstige Vorarbeiten durch den Bund oder von ihm Beauftragte zu dulden.</P><P>(2) Die Absicht, solche Arbeiten auszuführen, ist dem Eigentümer oder sonstigen Nutzungsberechtigten mindestens zwei Wochen vorher unmittelbar und durch ortsübliche Bekanntmachung in den Gemeinden, in deren Bereich die Vorarbeiten durchzuführen sind, bekanntzugeben.</P><P>(3) Entstehen durch eine Maßnahme nach Absatz 1 einem Eigentümer oder sonstigen Nutzungsberechtigten unmittelbare Vermögensnachteile, hat der Bund eine angemessene Entschädigung in Geld zu leisten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410976BJNE001000326",
        "name": "§ 9",
        "title": "Entschädigung",
        "parent": null,
        "body": "<P>Kommt in den Fällen des § 7 Abs. 2 Satz 1 oder des § 8 Abs. 3 eine Einigung über die Geldentschädigung nicht zustande, setzt die nach Landesrecht zuständige Behörde auf Antrag des Bundes oder des Berechtigten die Entschädigung fest. Vor der Entscheidung sind die Beteiligten zu hören.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410976BJNE001100326",
        "name": "§ 10",
        "title": "Enteignung",
        "parent": null,
        "body": "<P>(1) Für Zwecke des Baues und der Änderung der Versuchsanlage ist die Enteignung zulässig, soweit sie zur Ausführung des nach den Vorschriften dieses Gesetzes festgestellten Vorhabens notwendig ist. Einer weiteren Feststellung der Zulässigkeit der Enteignung bedarf es nicht.</P><P>(2) Der festgestellte Plan ist dem Enteignungsverfahren zugrunde zu legen und für die Enteignungsbehörde bindend.</P><P>(3) Hat sich ein Beteiligter mit der Übertragung oder Beschränkung des Eigentums oder eines anderen Rechts schriftlich einverstanden erklärt, kann das Entschädigungsverfahren unmittelbar durchgeführt werden.</P><P>(4) Im übrigen sind die Enteignungsgesetze der Länder anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410976BJNE001203305",
        "name": "§ 11",
        "title": "Verwaltung und Betrieb der Versuchsanlage",
        "parent": null,
        "body": "<P>(1) Die Versuchsanlage nach § 1 wird vom Bund verwaltet und betrieben. Das Bundesministerium für Verkehr und digitale Infrastruktur bestimmt die Stellen, denen die Verwaltung und der Betrieb der Versuchsanlage nach seinen Weisungen obliegen. Die Durchführung des Betriebs kann auch einer Gesellschaft des privaten Rechts übertragen werden.</P><P>(2) Das Bundesministerium für Verkehr und digitale Infrastruktur erläßt für die Versuchsanlage Betriebsvorschriften als allgemeine Verwaltungsvorschriften. Die Betriebsvorschriften müssen die Anforderungen enthalten, die im Interesse der Sicherheit und Ordnung einschließlich des Immissionsschutzes an die Betriebsweise der Versuchsanlage zu stellen sind; sie sollen ferner die notwendigen Vorschriften zum Schutz der Anlage und ihres Betriebs gegen Störungen und Schäden enthalten. Die Versuchsanlage darf erst nach Erlaß der Betriebsvorschriften in Betrieb genommen werden.</P><P>(3) Die nach Absatz 1 Satz 1 mit der Verwaltung der Versuchsanlage bestimmte Stelle hat selbst dafür einzustehen, daß die Versuchsanlage sowie die auf ihr verkehrenden Fahrzeuge während des Baues oder während des Betriebs allen Anforderungen der Sicherheit und Ordnung genügen. Baufreigaben, Abnahmen, Prüfungen und Zulassungen durch andere Behörden finden insoweit nicht statt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410976BJNE001300326",
        "name": "§ 12",
        "title": "Andere Versuchsanlagen",
        "parent": null,
        "body": "<P>(1) Die §§ 2, 3, 5 bis 9 gelten sinngemäß auch in den Fällen, in denen Versuchsanlagen zur Erprobung von Techniken für den öffentlichen spurgeführten Verkehr von anderen Stellen im öffentlichen Interesse errichtet und betrieben werden sollen. Die Zulässigkeit der Enteignung bestimmt sich in diesen Fällen nach den Vorschriften des Landesrechts. Zuständig ist die oberste Landesbehörde oder die von ihr bestimmte Stelle.</P><P>(2) Für den Erlaß der Rechtsverordnung nach § 7 Abs. 3 ist die Landesregierung oder die von ihr bestimmte Stelle zuständig.</P><P>(3) Die nach den Vorschriften des Absatzes 1 durchzuführende Planfeststellung erfaßt das kreuzungsbeteiligte Stück einer Straße nur dann, wenn diese eine Bundesfernstraße ist.</P><P>(4) Wer eine nach den Vorschriften des Absatzes 1 errichtete Versuchsanlage betreiben will, hat vor der Inbetriebnahme Betriebsvorschriften aufzustellen und der zuständigen obersten Landesbehörde oder der von ihr bestimmten Stelle zur Genehmigung vorzulegen. Die Betriebsvorschriften müssen die Anforderungen enthalten, die im Interesse der Sicherheit und Ordnung einschließlich des Immissionsschutzes an die Betriebsweise der Versuchsanlage zu stellen sind; sie sollen ferner die notwendigen Vorschriften zum Schutz der Anlage und ihres Betriebs gegen Störungen und Schäden enthalten. Die Versuchsanlage darf erst in Betrieb genommen werden, wenn die zuständige oberste Landesbehörde oder die von ihr bestimmte Stelle die Betriebsvorschriften genehmigt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410976BJNE001400326",
        "name": "§ 13",
        "title": "Beseitigung der Versuchsanlage",
        "parent": null,
        "body": "<P>Stellt der Betreiber fest, daß der Erprobungszweck der Anlage entfallen ist oder die Anlage nicht anderweitig für öffentliche Zwecke benutzt wird, so hat er sie auf seine Kosten zu beseitigen und den ursprünglichen Zustand wiederherzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410976BJNE001500326",
        "name": "§ 14",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410976BJNE001600326",
        "name": "§ 15",
        "title": "Fortgeltung anderer Gesetze",
        "parent": null,
        "body": "<P>Das Bundesbahngesetz vom 13. Dezember 1951 (Bundesgesetzbl. I S. 955), zuletzt geändert durch <I>Artikel 2 § 2 des Vierten Gesetzes zur Änderung des Gesetzes über das Bundesverfassungsgericht vom 21. Dezember 1970 (Bundesgesetzbl. I S. 1765),</I> sowie die Eisenbahngesetze der Länder bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410976BJNE001700326",
        "name": "§ 16",
        "title": "Berlin-Klausel",
        "parent": null,
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 13 Abs. 1 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach § 14 des Dritten Überleitungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002410976BJNE001800326",
        "name": "§ 17",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
