{
  "data": {
    "type": "law",
    "id": "BJNR012119969",
    "firstPublished": "1969-08-18",
    "sourceTimestamp": "20130405125532",
    "titleShort": "Steueränderungsgesetz 1969",
    "titleLong": "Gesetz über die Gewährung von Investitionszulagen und zur Änderung\nsteuerrechtlicher und prämienrechtlicher Vorschriften",
    "abbreviation": "StÄndG 1969",
    "slug": "staendg_1969",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1969, 1211",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 124 V v. 29.10.2001 I 2785",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab:  1.1.1977 +++)<BR /><BR /></pre>Art. 1: InvZulG 707-6-1-2 <BR />Art. 2: AuslInvG 707-6-1-3 <BR />Art. 7: BewÄndG 707-6-1-4</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR012119969BJNE000900317",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR012119969BJNG000100317",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR012119969BJNG000200317",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR012119969BJNG000300317",
        "name": "Art 3 bis 6",
        "title": null,
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR012119969BJNG000400317",
        "name": "Art 7",
        "title": null,
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR012119969BJNG000500317",
        "name": "Art 8",
        "title": "Handelrechtliche, steuerrechtliche und\nandere Vorschriften im Zusammenhang mit der Gründung einer\nGesamtgesellschaft für das Steinkohlenbergbaugebiet Ruhr",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012119969BJNE001000317",
        "name": "§ 1",
        "title": "Vergütung für Sachübernahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR012119969BJNG000500317"
        },
        "body": "<P>(1) Die Ruhrkohle Aktiengesellschaft darf bei der Festsetzung der Vergütung für Sachübernahmen von Aktionären Vermögensgegenstände des Sachanlagevermögens nach Absatz 2 bewerten, wenn für den Vergütungsanspruch eine Bürgschaft im Sinne des § 2 Abs. 2 vereinbart wird. Soweit die Vergütung auf der Bewertung nach Absatz 2 beruht oder den danach zulässigen Betrag insgesamt nicht übersteigt, kann bei Anwendung der Vorschriften des Aktiengesetzes über die Nachgründung davon ausgegangen werden, daß die gewährte Vergütung nicht unangemessen hoch ist.</P><P>(2) Die Vermögensgegenstände des Sachanlagevermögens können mit dem Tagesneuwert im Sinne des Teils II der Richtlinien für das betriebliche Rechnungswesen im Steinkohlenbergbau nach dem Stand vom 1. September 1968 abzüglich der Abschreibungen nach diesen Richtlinien und eines Abschlags in Höhe von zwanzig vom Hundert des nach Abzug der Abschreibungen verbleibenden Wertes bewertet werden. Erreicht der nach Satz 1 ermittelte Gesamtwert der Sachübernahmen von einem Aktionär nicht den Gesamtwert, den die Vermögensgegenstände nach den auf den vereinbarten Stichtag der Übernahme unter Beibehaltung der bisherigen Bewertungsmethoden fortgeführten Wertansätze der Jahresbilanz für das vorausgehende Geschäftsjahr haben, so können diese Werte, jedoch nur einheitlich für alle Vermögensgegenstände des Sachanlagevermögens, zugrundegelegt werden. Wertminderungen der Vermögensgegenstände durch eine beabsichtigte Stillegung oder sonstige Maßnahme zur Verwirklichung der Ziele des § 1 des Gesetzes zur Anpassung und Gesundung des deutschen Steinkohlenbergbaus und der deutschen Steinkohlenbergbaugebiete vom 15. Mai 1968 (Bundesgesetzbl. I S. 365) - Kohlegesetz - brauchen nicht berücksichtigt zu werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012119969BJNE001100317",
        "name": "§ 2",
        "title": "Sonderposten zum Ausgleich von Stillegungsabschreibungen",
        "parent": {
          "type": "heading",
          "id": "BJNR012119969BJNG000500317"
        },
        "body": "<P>(1) Sind bei der Ruhrkohle Aktiengesellschaft Abschreibungen auf Vermögensgegenstände des Sachanlagevermögens infolge von beabsichtigten oder durchgeführten Stillegungen oder sonstigen Maßnahmen zur Verwirklichung der Ziele des § 1 des Kohlegesetzes erforderlich, so darf die Ruhrkohle Aktiengesellschaft zum Ausgleich dieser Abschreibungen auf der Aktivseite ihrer Eröffnungsbilanz und ihrer künftigen Jahresbilanzen unter IIIa einen \"Sonderposten zum Ausgleich von Stillegungsabschreibungen\" einstellen.</P><P>(2) Der Sonderposten darf den Gesamtbetrag der für Sachübernahmen (§ 1 Abs. 1 Satz 1) auf der Passivseite der Bilanz ausgewiesenen Vergütungsverbindlichkeiten nicht übersteigen. Zu berücksichtigen sind dabei nur Vergütungsverbindlichkeiten, für die eine Bürgschaft des Bundes oder eines Landes besteht oder die auf Grund einer solchen Bürgschaft auf den Bürgen übergegangen sind. Der Gesamtbetrag der Vergütungsansprüche darf in Höhe des Betrages nicht zum Nachteil von Gläubigern geltend gemacht werden, der als Sonderposten zum Ausgleich von Stillegungsverlusten zuletzt in eine Jahresbilanz der Ruhrkohle Aktiengesellschaft eingestellt ist, zuzüglich des Betrages der auf die Bürgen übergegangenen Vergütungsansprüche, die durch Vertrag mit den Bürgen bedingt erlassen waren; dies gilt nicht gegenüber einem Gläubiger, mit dem der Bürge eine abweichende Vereinbarung getroffen hat.</P><P>(3) Jeder in den Sonderposten eingestellte Betrag ist von seiner Einstellung an durch gleichmäßige Abschreibungen so zu tilgen, daß er nach Ablauf von zwanzig Jahren seit der Eintragung der Ruhrkohle Aktiengesellschaft in das Handelsregister getilgt ist. Darüber hinaus ist der Sonderposten erforderlichenfalls durch weitere Abschreibungen so zu tilgen, daß er den nach Absatz 2 höchstzulässigen Betrag nicht übersteigt.</P><P>(4) Für die Feststellung, ob ein Verlust in Höhe der Hälfte des Grundkapitals besteht und ob die Gesellschaft überschuldet ist (§ 92 des Aktiengesetzes), bleiben bei der Ruhrkohle Aktiengesellschaft ihre Verpflichtungen aus Vergütungsverbindlichkeiten in der Höhe außer Betracht, in der ein Sonderposten nach den Absätzen 1 und 2 eingestellt werden darf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012119969BJNE001200317",
        "name": "§ 3",
        "title": "Verlustausgleichsrücklage",
        "parent": {
          "type": "heading",
          "id": "BJNR012119969BJNG000500317"
        },
        "body": "<P>(1) Die Ruhrkohle Aktiengesellschaft hat auf die Dauer von zwanzig Jahren seit ihrer Eintragung in das Handelsregister einen Jahresüberschuß, soweit er nicht zum Ausgleich eines Verlustvortrags verwandt oder in die gesetzliche Rücklage eingestellt wird, in eine gesondert auszuweisende Verlustausgleichsrücklage einzustellen.</P><P>(2) Die Verlustausgleichsrücklage darf während des in Absatz 1 genannten Zeitraums nur zu den in § 150 Abs. 3 des Aktiengesetzes bezeichneten Zwecken und dazu verwandt werden, den Sonderposten zum Ausgleich von Stillegungsabschreibungen ganz oder teilweise zu tilgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012119969BJNE001300317",
        "name": "§ 4",
        "title": "Steuerliche Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR012119969BJNG000500317"
        },
        "body": "<P>(1) Die Vorschriften der §§ 1 und 2 gelten auch für die steuerliche Gewinnermittlung.</P><P>(2) Die Ruhrkohle Aktiengesellschaft kann im Wirtschaftsjahr ihrer Eintragung in das Handelsregister und in den darauf folgenden Wirtschaftsjahren, längstens bis zum Ablauf des in § 3 Abs. 1 bezeichneten Zeitraums (Begünstigungszeitraum) bei der Ermittlung des steuerlichen Gewinns eine diesen Gewinn mindernde Rücklage (steuerliche Verlustausgleichsrücklage) bis zur Höhe des um die Ausgaben im Sinne des § 10 des Körperschaftsteuergesetzes verminderten Einkommens bilden, das sich ohne Bildung dieser Rücklage ergeben würde. Die steuerliche Verlustausgleichsrücklage ist im Begünstigungszeitraum gewinnerhöhend aufzulösen, soweit sich ohne diese Auflösung bei der steuerlichen Gewinnermittlung ein Verlust ergeben würde. Eine am Ende des Begünstigungszeitraums vorhandene steuerliche Verlustausgleichsrücklage ist in den darauf folgenden acht Jahren mit jeweils 12,5 vom Hundert gewinnerhöhend aufzulösen.</P><P>(3)</P><P>(4) Auf die Vergütung, die für eine Sachübernahme (§ 1 Abs. 1 Satz 1) geschuldet wird, finden die Vorschriften des § 8 Ziff. 1 und des § 12 Abs. 2 Ziff. 1 des Gewerbesteuergesetzes keine Anwendung.</P><P>(5) Die Ruhrkohle Aktiengesellschaft ist bis zum Ende des Begünstigungszeitraums von der Gesellschaftsteuer befreit, soweit es sich um Rechtsvorgänge im Sinne des § 2 Abs. 1 Nr. 1 und 2 des Kapitalverkehrsteuergesetzes handelt.</P><P>(6) Der erste Erwerb von Gesellschaftsrechten anläßlich der Gründung von Kapitalgesellschaften ist bis zum 31. Dezember 1971 von der Gesellschaftsteuer befreit, wenn die Kapitalgesellschaften nach ihrer Satzung die Aufgabe haben, die auf die Ruhrkohle Aktiengesellschaft übertragenen Betriebe des Bergbaubereichs im Namen und für Rechnung der Ruhrkohle Aktiengesellschaft nach deren Weisung zu führen.</P><P>(7) Anteile an Kapitalgesellschaften oder Gesellschaften im Sinne des § 15 Ziff. 2 des Einkommensteuergesetzes, die in zeitlichem und wirtschaftlichem Zusammenhang mit der Gründung der Ruhrkohle Aktiengesellschaft auf diese übertragen werden, gelten als Bergbauanlagevermögen im Sinne des § 10 des Kohlegesetzes. Die §§ 11 und 12 des Kohlegesetzes sind auch auf Kapitalgesellschaften anzuwenden, die hinsichtlich ihres Anlagevermögens die Voraussetzungen dieser Vorschriften nicht erfüllen, wenn die Anteile an diesen Gesellschaften in zeitlichem und wirtschaftlichem Zusammenhang mit der Gründung der Ruhrkohle Aktiengesellschaft unmittelbar oder mittelbar auf diese übertragen werden.</P><P>(8) Werden Kapitalgesellschaften, deren Anteile in zeitlichem und wirtschaftlichem Zusammenhang mit der Gründung der Ruhrkohle Aktiengesellschaft unmittelbar oder mittelbar auf diese übertragen werden, im Sinne der §§ 11 und 12 des Kohlegesetzes umgewandelt oder verschmolzen, so tritt in § 11 Abs. 5 Nr. 1 des Kohlegesetzes an die Stelle des 1. Januar 1970 der 1. Januar 1972.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012119969BJNE001400317",
        "name": "§ 5",
        "title": "Gebührenbefreiung",
        "parent": {
          "type": "heading",
          "id": "BJNR012119969BJNG000500317"
        },
        "body": "<P>(1) Geschäfte und Verhandlungen, die den folgenden Zwecken dienen, sind von den in der Kostenordnung bestimmten Gebühren befreit: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gründung der Ruhrkohle Aktiengesellschaft und Erhöhung ihres Grundkapitals bis auf den Betrag von sechshundert Millionen Deutsche Mark;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Übertragung von Vermögensgegenständen, die einem Aktionär der Ruhrkohle Aktiengesellschaft oder einem Unternehmen gehören, das mit einem solchen Aktionär konzernverbunden ist, auf die Ruhrkohle Aktiengesellschaft oder auf ein Unternehmen, dessen Anteile ausschließlich der Ruhrkohle Aktiengesellschaft gehören;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abtretung von Geschäftsanteilen an einer Gesellschaft mit beschränkter Haftung an die Ruhrkohle Aktiengesellschaft oder an ein Unternehmen, dessen Anteile ausschließlich der Ruhrkohle Aktiengesellschaft gehören;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Übertragung des Vermögens eines Unternehmens durch Verschmelzung oder Umwandlung auf die Ruhrkohle Aktiengesellschaft oder auf ein Unternehmen, dessen Anteile ausschließlich der Ruhrkohle Aktiengesellschaft gehören;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Übernahme von Verbindlichkeiten eines Aktionärs der Ruhrkohle Aktiengesellschaft oder eines Unternehmens, das mit einem solchen Aktionär konzernverbunden ist, durch die Ruhrkohle Aktiengesellschaft einschließlich einer damit verbundenen Begründung, Änderung oder Aufhebung von Rechten an Vermögensgegenständen<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Ruhrkohle Aktiengesellschaft oder eines Unternehmens, dessen Anteile ausschließlich der Ruhrkohle Aktiengesellschaft gehören, oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">eines Aktionärs der Ruhrkohle Aktiengesellschaft oder eines Unternehmens, das mit einem solchen Aktionär konzernverbunden ist;</LA></DD> </DL></LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vereinigung, Zuschreibung und Abschreibung von Grundstücken der Ruhrkohle Aktiengesellschaft;</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gründung von Unternehmen, die verpflichtet sind, eine oder mehrere bestimmte Betriebsstätten oder bestimmte Arten von Geschäften im Namen und für Rechnung der Ruhrkohle Aktiengesellschaft nach deren Weisung zu führen;</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Übertragung von Grundstücken der Ruhrkohle Aktiengesellschaft oder Einräumung eines Rechts auf Übernahme solcher Grundstücke zur Erlangung von Prämien für die Stillegung von Steinkohlenbergwerken, wenn der Bundesbeauftragte für den Steinkohlenbergbau und die Steinkohlenbergbaugebiete eine entsprechende Bescheinigung erteilt.</LA></DD> </DL>Die Befreiung schließt Eintragungen und Löschungen in öffentlichen Büchern ein. Sie gilt auch für Beurkundungs- und Beglaubigungsgebühren. Der nach § 144 der Kostenordnung ermäßigte Betrag einer vollen Gebühr beträgt in keinem Fall mehr als 5.000 Deutsche Mark.</P><P>(2) Die Befreiung gilt in den Fällen des Absatzes 1 Nr. 1 bis 4 für die Dauer von zehn Jahres seit Eintragung der Ruhrkohle Aktiengesellschaft in das Handelsregister.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012119969BJNE001501377",
        "name": "§ 6",
        "title": "Rationalisierungsverband des Steinkohlenbergbaus",
        "parent": {
          "type": "heading",
          "id": "BJNR012119969BJNG000500317"
        },
        "body": "<P>(1)</P><P>(2) Änderungen und Ergänzungen der Satzungen des Verbandes, die mit Rücksicht auf Absatz 1 vorgenommen werden, bedürfen der Zustimmung des Bundesministeriums für Wirtschaft und Technologie.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR012119969BJNG000600317",
        "name": "Art 9 bis 11",
        "title": null,
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012119969BJNG000700317",
        "name": "Art 12",
        "title": "Geltung im Land Berlin",
        "parent": null,
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 12 Abs. 1 und des § 13 Abs. 1 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach § 14 des Dritten Überleitungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "headingArticle",
        "id": "BJNR012119969BJNG000800317",
        "name": "Art 13",
        "title": null,
        "parent": null,
        "body": "<P>Die §§ 1 bis 4 des Artikels 8 treten mit Wirkung vom 1. Januar 1969 in Kraft. Im übrigen tritt das Gesetz am Tage nach seiner Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012119969BJNE001600317",
        "name": "Schlußformel",
        "title": null,
        "parent": {
          "type": "headingArticle",
          "id": "BJNR012119969BJNG000800317"
        },
        "body": "<P>Die Bundesregierung hat dem vorstehenden Gesetz die nach Artikel 113 des Grundgesetzes erforderliche Zustimmung erteilt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
