{
  "data": {
    "type": "law",
    "id": "BJNR026540986",
    "firstPublished": "1986-12-19",
    "sourceTimestamp": "20130405130225",
    "titleShort": "Zucker-Produktionserstattungs-Verordnung",
    "titleLong": "Verordnung über die Gewährung von Produktionserstattungen für die Verwendung von Zucker",
    "abbreviation": "Stär/ZuckProdErstV",
    "slug": "staer_zuckproderstv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1986, 2654",
        "periodical": "BGBl I"
      },
      {
        "reference": "1987, 597",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 12.10.1994 I 2967;",
        "category": "Neuf"
      },
      {
        "comment": "geändert durch Art. 3 V v. 17.12.2010 I 2295",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.7.1986 +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 3 Nr. 1 V v. 17.12.2010 I 2295 mWv 28.12.2010</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR026540986BJNE000202377",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Die Vorschriften dieser Verordnung gelten für die Durchführung der Rechtsakte der Europäischen Gemeinschaften oder Europäischen Union über die Gewährung von Produktionserstattungen im Bereich Zucker.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026540986BJNE000301308",
        "name": "§ 2",
        "title": "Zuständigkeit",
        "parent": null,
        "body": "<P>Zuständig für die Durchführung dieser Verordnung und der in § 1 genannten Rechtsakte ist die Bundesfinanzverwaltung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026540986BJNE000402308",
        "name": "§ 3",
        "title": "Voraussetzungen",
        "parent": null,
        "body": "<P>Eine Produktionserstattung wird für Grunderzeugnisse gewährt, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich im zollrechtlich freien Verkehr befinden und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">unter amtlicher Überwachung in einem zugelassenen Herstellungsbetrieb zum Herstellen der Verarbeitungserzeugnisse verwendet werden.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026540986BJNE000502308",
        "name": "§ 4",
        "title": "Zulassung des Herstellers, Erstattungsbeteiligter",
        "parent": null,
        "body": "<P>(1) Antragsberechtigt für die Zulassung als Hersteller ist der Inhaber des Betriebes, in dem die Verarbeitungserzeugnisse hergestellt werden (Erstattungsbeteiligter). Sind an der Herstellung der Verarbeitungserzeugnisse nacheinander mehrere Betriebe verschiedener Inhaber beteiligt, so ist Erstattungsbeteiligter der Inhaber des Betriebes, in dem der Verarbeitungsvorgang abgeschlossen wird. Der Antrag ist schriftlich zu stellen. Ist der Erstattungsbeteiligte Inhaber mehrerer Betriebe, so ist für jeden Betrieb ein gesonderter Antrag zu stellen.</P><P>(2) Zuständig für die Zulassung ist das Hauptzollamt, in dessen Bezirk der Betrieb des Erstattungsbeteiligten liegt (zuständiges Hauptzollamt).</P><P>(3) Die Zulassung setzt voraus, daß der Erstattungsbeteiligte zusätzlich zu den Bedingungen, die in den in § 1 genannten Rechtsakten bezeichnet sind, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ordnungsgemäß kaufmännische Bücher führt und regelmäßig Abschlüsse macht,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Verlangen in zwei Stücken vorlegt:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Orts- und Lageplan der Betriebsräume, in denen die Grunderzeugnisse gelagert und verarbeitet werden sollen,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschreibung des vorgesehenen Herstellungsverfahrens unter Angabe von Zutaten, Nebenerzeugnissen und Ausbeuteverhältnissen,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">zusätzliche Angaben, soweit sie zur Überwachung erforderlich sind.</LA></DD> </DL></LA></DD> </DL>In den Fällen des Absatzes 1 Satz 2 setzt die Zulassung außerdem voraus, daß auch die Inhaber der anderen beteiligten Betriebe die Voraussetzungen nach Satz 1 erfüllen und sich gegenüber dem Hauptzollamt schriftlich mit dem Antrag des Erstattungsbeteiligten einverstanden erklären.</P><P>(4) Die Zulassung wird dem Erstattungsbeteiligten widerruflich durch Erlaubnisschein erteilt, in dem die überwachende Zollstelle bestimmt wird. Liegen in den Fällen nach Absatz 1 Satz 2 die beteiligten Betriebe in den Bezirken verschiedener Zollstellen, so können auch mehrere überwachende Zollstellen bestimmt werden. In diesem Fall grenzt das zuständige Hauptzollamt die Aufgaben der überwachenden Zollstellen voneinander ab.</P><P>(5)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026540986BJNE001801308",
        "name": "§ 4a",
        "title": "Zulassung der Hersteller von Zucker-Zwischenerzeugnissen",
        "parent": null,
        "body": "<P>(1) Zuständig für die Zulassung des Herstellers der nach den in § 1 genannten Rechtsakten gleichgestellten Zucker-Zwischenerzeugnisse ist das Hauptzollamt, in dessen Bezirk die Zwischenerzeugnisse hergestellt werden. § 4 Abs. 3 gilt entsprechend.</P><P>(2) Das in den in § 1 genannten Rechtsakten für Zucker-Zwischenerzeugnisse bezeichnete Dokument wird auf Antrag von dem Hauptzollamt ausgestellt, das den Hersteller zugelassen hat.</P><P>(3) § 6 Abs. 2 bis 7 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026540986BJNE000602308",
        "name": "§ 5",
        "title": "Erstattungsbescheid",
        "parent": null,
        "body": "<P>(1) Die Erstattungsbescheinigung nach den in § 1 genannten Rechtsakten (Erstattungsbescheid) ist schriftlich bei der überwachenden Zollstelle zu beantragen. Der Antrag ist in drei Stücken einzureichen. Mit Zustimmung der überwachenden Zollstelle kann der Antrag auch bei einer anderen Zollstelle und, soweit die Grunderzeugnisse eingeführt worden sind, auch bei der Zollstelle, bei der sie in den zollrechtlich freien Verkehr überführt wurden, gestellt werden; in diesen Fällen ist der Antrag in vier Stücken einzureichen.</P><P>(2) Das zuständige Hauptzollamt erteilt den Erstattungsbescheid.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026540986BJNE001901308",
        "name": "§ 5a",
        "title": "Anmeldung zur amtlichen Überwachung",
        "parent": null,
        "body": "<P>(1) Der Erstattungsbeteiligte hat die Grunderzeugnisse bei der Zollstelle, bei der er den Antrag nach § 5 Abs. 1 gestellt hat, anzumelden und dort oder an einem von der Zollstelle bestimmten Ort auf deren Verlangen vorzuführen. Die Anmeldung ist in drei Stücken, in den Fällen nach § 5 Abs. 1 Satz 3 in vier Stücken, abzugeben.</P><P>(2) Ordnungsgemäß angemeldete Grunderzeugnisse stellt die Zollverwaltung durch stillschweigende Zustimmung unter amtliche Überwachung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026540986BJNE002001308",
        "name": "§ 5b",
        "title": "Vereinfachtes Verfahren",
        "parent": null,
        "body": "<P>(1) Das zuständige Hauptzollamt kann zulassen, daß die Grunderzeugnisse ohne Vorführung und Anmeldung nach § 5a durch besondere Aufzeichnung nach Maßgabe einer vom Bundesministerium der Finanzen zu erlassenden Dienstanweisung unter amtliche Überwachung gestellt werden. Dies setzt voraus, daß die Grunderzeugnisse von gleichbleibender Qualität sind oder die Beschaffenheit jeder einzelnen Zugangspartie von einer Steuerhilfsperson bestätigt wird. Die Zulassung kann von Bedingungen abhängig gemacht und mit Auflagen verbunden werden, soweit es für die Überwachung von Menge, Art und Beschaffenheit der Grunderzeugnisse erforderlich ist.</P><P>(2) Dieses vereinfachte Verfahren ist von der Bedingung abhängig, daß der überwachenden Zollstelle die körperliche Kontrolle grundsätzlich durch rechtzeitige Anzeige des Zugangs der Grunderzeugnisse ermöglicht wird. In besonders begründeten Ausnahmefällen kann das zuständige Hauptzollamt die Zugangsanzeige verzichten. Dies setzt voraus, daß die erforderlichen Gewichtsfeststellungen durch eine Steuerhilfsperson getroffen werden.</P><P>(3) § 217 der Abgabenordnung gilt sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026540986BJNE000703308",
        "name": "§ 6",
        "title": "Pflichten des Erstattungsbeteiligten",
        "parent": null,
        "body": "<P>(1) Der Erstattungsbeteiligte hat die unter amtliche Überwachung gestellten Grunderzeugnisse unverzüglich in die nach § 4 Abs. 3 Nr. 2 Buchstabe a angegebenen Betriebsräume aufzunehmen.</P><P>(2) Der Erstattungsbeteiligte ist verpflichtet: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ordnungsgemäß kaufmännische Bücher zu führen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">gesonderte Aufzeichnungen zu machen über<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Zu- und Abgang oder sonstigen Verbleib sowie den Bestand der Grunderzeugnisse, die unter Überwachung verwendet werden,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die hergestellten Mengen von Zwischen- und Verarbeitungserzeugnissen sowie die dabei verwendeten Zutaten und angefallenen Nebenerzeugnisse und Abfälle,</LA></DD> </DL></LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der überwachenden Zollstelle jede Veränderung hinsichtlich der nach § 4 Abs. 3 Nr. 2 gemachten Angaben unverzüglich mitzuteilen.</LA></DD> </DL> </P><P>(3) Erstreckt sich eine Inventur in dem Betrieb des Erstattungsbeteiligten auf Waren, die sich unter amtlicher Überwachung befinden, so hat der Erstattungsbeteiligte der überwachenden Zollstelle den Zeitpunkt der Inventur so rechtzeitig anzuzeigen, daß eine amtliche Bestandsaufnahme durch die Zollstelle mit der Inventur verbunden werden kann.</P><P>(4) Der Erstattungsbeteiligte ist verpflichtet, die in Absatz 2 genannten Bücher und Aufzeichnungen sowie die sich darauf beziehenden geschäftlichen Belege sechs Jahre lang aufzubewahren, soweit nicht längere Aufbewahrungsfristen nach anderen Vorschriften bestehen.</P><P>(5) Zum Zwecke der Überwachung hat der Erstattungsbeteiligte den zuständigen Stellen der Bundesfinanzverwaltung das Betreten der Geschäfts-, Betriebs- und Lagerstätten und die Aufnahme der Bestände an Waren, die sich unter amtlicher Überwachung befinden, während der Geschäfts- oder Betriebszeit zu gestatten, auf Verlangen die in Betracht kommenden kaufmännischen Bücher, besonderen Aufzeichnungen, Belege und sonstige Schriftstücke zur Einsicht vorzulegen, Auskunft zu erteilen und die erforderliche Unterstützung zu gewähren. Bei automatischer Buchführung ist der Erstattungsbeteiligte verpflichtet, auf Verlangen der zuständigen Stellen der Bundesfinanzverwaltung auf seine Kosten Listen mit den erforderlichen Angaben auszudrucken.</P><P>(6) Dem Erstattungsbeteiligten können ergänzende Pflichten auferlegt werden, soweit es der Überwachungszweck erfordert.</P><P>(7) Der Erstattungsbeteiligte hat die Verpflichtungen, die ihm gegenüber den zuständigen Stellen obliegen, selbst zu erfüllen oder hierfür einen oder mehrere geeignete Beauftragte zu bestellen. Die Bestellung ist der überwachenden Zollstelle schriftlich in doppelter Ausfertigung anzuzeigen; die Beauftragten haben die Anzeige mit zu unterschreiben.</P><P>(8) In den Fällen nach § 4 Abs. 1 Satz 2 haben auch die Inhaber der anderen beteiligten Betriebe die Pflichten nach den Absätzen 1 bis 7 zu erfüllen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026540986BJNE000801308",
        "name": "§ 7",
        "title": "Abgabe von Zwischenerzeugnissen",
        "parent": null,
        "body": "<P>In den Fällen nach § 4 Abs. 1 Satz 2 haben sich die Inhaber des abgebenden und des empfangenden Betriebes die Abgabe und den Empfang der Zwischenerzeugnisse mit einer Übergabebestätigung in vier Stücken zu bestätigen; § 6 Abs. 7 gilt entsprechend. Zwei Stücke der Bestätigung sind von dem empfangenden Betrieb seiner überwachenden Zollstelle vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026540986BJNE000902308",
        "name": "§ 8",
        "title": "Ende der amtlichen Überwachung",
        "parent": null,
        "body": "<P>(1) Die amtliche Überwachung endet mit der zweckgerechten Verwendung der Grunderzeugnisse. Die Grunderzeugnisse sind zweckgerecht verwendet, wenn die Verarbeitungserzeugnisse bis zum Ablauf der Gültigkeitsdauer des Erstattungsbescheides hergestellt worden sind.</P><P>(2) Der Erstattungsbeteiligte hat der überwachenden Zollstelle die zweckgerechte Verwendung der Grunderzeugnisse in drei Stücken anzuzeigen und dabei die Angaben zu machen, die für die Zahlung der Produktionserstattung nach den in § 1 genannten Rechtsakten erforderlich sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026540986BJNE001002308",
        "name": "§ 9",
        "title": "Entnahme aus der amtlichen Überwachung",
        "parent": null,
        "body": "<P>(1) Die Entnahme aus der amtlichen Überwachung ist zulässig. Sie ist unter Angabe ihrer Menge, Art und Beschaffenheit und, soweit es sich nicht um Grunderzeugnisse handelt, auch unter Angabe von Menge, Art und Beschaffenheit der zu ihrer Herstellung verwendeten Grunderzeugnisse sowie des Zeitpunktes der Entnahme der überwachenden Zollstelle schriftlich in drei Stücken anzuzeigen.</P><P>(2) Grunderzeugnisse, die zweckwidrig verwendet worden sind, gelten als aus der amtlichen Überwachung entnommen. Als entnommen gelten auch Fehlmengen, die bei der Verwendung entstehen und nicht auf technisch unvermeidbare Mengenverluste zurückzuführen sind. Als Zeitpunkt der Entnahme gilt der Zeitpunkt der Feststellung der Fehlmenge, soweit der tatsächliche Zeitpunkt nicht ermittelt werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026540986BJNE001102308",
        "name": "§ 10",
        "title": "Auszahlungsbescheid",
        "parent": null,
        "body": "<P>(1) Nach Feststellung der zweckgerechten Verwendung der Grunderzeugnisse wird die Produktionserstattung vom zuständigen Hauptzollamt durch Auszahlungsbescheid festgesetzt.</P><P>(2) Der Antrag auf einen nach den in § 1 genannten Rechtsakten zulässigen Vorschuß oder Abschlag auf die Produktionserstattung ist bei der dem zuständigen Hauptzollamt oder der zuständigen Zollstelle zu stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026540986BJNE002101308",
        "name": "§ 10a",
        "title": "Besondere Bestimmungen für veretherte oder veresterte Stärken",
        "parent": null,
        "body": "<P>(1) Die für die Freigabe der Sicherheit für die Produktionserstattung bei der Herstellung von veretherten oder veresterten Stärken als Verarbeitungserzeugnisse nach den in § 1 genannten Rechtsakten vorgesehene Erklärung ist der für den Hersteller zuständigen überwachenden Zollstelle in zwei Ausfertigungen einzureichen.</P><P>(2) Die in den in § 1 genannten Rechtsakten geforderte anerkannte Bestandsbuchführung ist gegeben, wenn der Beteiligte <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ordnungsgemäß kaufmännische Bücher führt und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">gesonderte Aufzeichnungen macht über<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Zu- und Abgang sowie den Bestand an veretherten und veresterten Stärken,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Mengen der aus veretherten und veresterten Stärken hergestellten Erzeugnisse.</LA></DD> </DL> </LA></DD> </DL></P><P>(3) § 6 Abs. 3 bis 7 gilt für den Käufer sinngemäß mit der Maßgabe, daß das Hauptzollamt zuständig ist, in dessen Bezirk der Betrieb des Käufers liegt.</P><P>(4) Werden veretherte oder veresterte Stärken aus dem Geltungsbereich dieser Verordnung unmittelbar in ein Drittland ausgeführt, ist der Nachweis der Ausfuhr nach den in § 1 genannten Rechtsakten durch das Kontrollexemplar T 5 zu erbringen. Das Kontrollexemplar ist bei der Ausfuhr durch den Hersteller bei der überwachenden Zollstelle, im übrigen bei der Ausfuhrzollstelle zu beantragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026540986BJNE001202308",
        "name": "§ 11",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026540986BJNE001303308",
        "name": "§ 12",
        "title": "Muster, Vordrucke",
        "parent": null,
        "body": "<P>Der Bundesminister der Finanzen kann für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anträge nach § 4 Abs. 1, § 4a Abs. 2, § 5 Abs. 1 und § 10 Abs. 2,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anmeldung nach § 5a Abs. 1,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anzeigen nach § 5b Abs. 1, § 8 Abs. 2 und § 9 Abs. 1,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Übergangsbestätigung nach § 7</LA></DD> </DL>Muster in der Vorschriftensammlung Bundesfinanzverwaltung bekanntgeben oder Vordrucke bei den zuständigen Zollstellen bereithalten. Soweit Muster bekanntgegeben oder Vordrucke bereitgehalten werden, sind diese zu verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026540986BJNE001402308",
        "name": "§ 13",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026540986BJNE001501308",
        "name": "§ 14",
        "title": null,
        "parent": null,
        "body": "<P>(Inkrafttreten)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
