{
  "data": {
    "type": "law",
    "id": "BJNR130010998",
    "firstPublished": "1998-06-16",
    "sourceTimestamp": "20210819213028",
    "titleShort": "Statistikregistergesetz",
    "titleLong": "Gesetz über den Aufbau und die Führung\neines Statistikregisters",
    "abbreviation": "StatRegG",
    "slug": "statregg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1998, 1300",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 28 G v. 10.8.2021 I 3436",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 24.6.1998 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Durchführung der<BR />       EWGV 2186/93        (CELEX Nr: 393R216) +++)<BR /><BR /></pre>Das G wurde als Artikel 1 d. G v. 16.6.1998 I 1300 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 5 dieses G mWv 24.6.1998 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR130010998BJNE000203126",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Beim Statistischen Bundesamt wird gemäß § 13 Absatz 1 des Bundesstatistikgesetzes ein Statistikregister geführt. Im Statistikregister dürfen zu den Einheiten, die gemäß der Verordnung (EG) Nr. 177/2008 des Europäischen Parlaments und des Rates vom 20. Februar 2008 zur Schaffung eines gemeinsamen Rahmens für Unternehmensregister für statistische Zwecke und zur Aufhebung der Verordnung (EWG) Nr. 2186/93 des Rates (ABl. L 61 vom 5.3.2008, S. 6) in der jeweils geltenden Fassung erfasst werden, folgende Angaben gespeichert werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben gemäß dem Anhang zur Verordnung (EG) Nr. 177/2008,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zahl der Beschäftigten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Umsatz,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beziehungen zu anderen Einheiten,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eintragung in die Handwerksrolle und in das Verzeichnis der Inhaber eines Betriebes eines zulassungsfreien Handwerks oder eines handwerksähnlichen Gewerbes, Art der ausgeübten Tätigkeit, Ort und Nummer der Eintragung in das Handels-, Genossenschafts-, Vereins- oder Partnerschaftsregister, Kennzeichen zur Identifikation aus den Gewerbeanzeigen, Zugehörigkeit zu einer Organschaft,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geokoordinate,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bevollmächtigte für die statistische Auskunftserteilung einschließlich der Kontaktdaten,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kennzeichnung der Statistiken, in die die Einheit einbezogen ist,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Datum der Aufnahme in das Statistikregister.</LA></DD></DL>Die genannten Angaben dürfen auch zu administrativen Einheiten gespeichert werden. Zu Unternehmen darf über die in Satz 2 genannten Angaben hinaus die Kennzeichnung der bestimmenden rechtlichen Einheit im Unternehmen gespeichert werden. Zu Unternehmensgruppen darf auch die Kennzeichnung der deutschen Entscheidungseinheit in der Unternehmensgruppe gespeichert werden. Für jede Einheit wird eine Kennnummer vergeben.</P><P>(2) Die in den §§ 2 bis 6 genannten Stellen übermitteln den statistischen Ämtern der Länder und dem Statistischen Bundesamt jeweils für deren Zuständigkeitsbereich, soweit dies nicht in den §§ 2, 4a und 6 abweichend geregelt ist, jährlich auf Anforderung ohne Erstattung der Kosten aus den vorhandenen Unterlagen Angaben zur Pflege und Führung des Statistikregisters. Die Maßnahmen zur technischen Abwicklung der Übermittlungen nach Satz 1 werden von den beteiligten Stellen einvernehmlich festgelegt. Für die Geheimhaltung der nach Satz 1 übermittelten Einzelangaben über persönliche und sachliche Verhältnisse gilt § 16 des Bundesstatistikgesetzes.</P><P>(3) Zur Pflege und Führung des Statistikregisters dürfen auch nach dem Verwaltungsdatenverwendungsgesetz übermittelte Angaben, Angaben aus Wirtschafts- und Umweltstatistiken, Unternehmensbasisdaten aus dem Register über Unternehmensbasisdaten sowie Angaben aus allgemein zugänglichen Quellen verwendet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR130010998BJNE000301126",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Soweit die Finanzbehörden Angaben zu den Merkmalen nach § 2 Absatz 1 bis 3 und § 5 Nummer 1 bis 3 des Gesetzes über Steuerstatistiken vom 11. Oktober 1995 (BGBl. I S. 1250), das durch Artikel 24 des Gesetzes vom 18. Dezember 1995 (BGBl. I S. 1959) geändert worden ist, in seiner jeweils gültigen Fassung übermittelt haben, können für Zwecke des Statistikregisters folgende Angaben von Umsatzsteuerpflichtigen verwendet werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Dauer der Steuerpflicht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rechtsform,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wirtschaftszweig,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zugehörigkeit zu einer Organschaft,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">steuerbare Umsätze ohne Einfuhrumsätze und innergemeinschaftliche Erwerbe,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Steuernummer, bei Änderung auch die bisherige Steuernummer,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gemeindeschlüssel.</LA></DD></DL>Im Rahmen der Datenübermittlung nach Satz 1 übermitteln die Finanzbehörden zusätzlich für Zwecke des Statistikregisters folgende Angaben von Umsatzsteuerpflichtigen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name oder Firma,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anschrift,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Umsatzsteuer-Identifikationsnummer.</LA></DD></DL></P><P>(2) Soweit die Finanzbehörden Angaben zu den Merkmalen nach § 2 Absatz 1 bis 3 und § 5 Nummer 1 bis 3 des Gesetzes über Steuerstatistiken vom 11. Oktober 1995 (BGBl. I S. 1250), das durch Artikel 24 des Gesetzes vom 18. Dezember 1995 (BGBl. I S. 1959) geändert worden ist, in seiner jeweils gültigen Fassung übermittelt haben, können für Zwecke des Statistikregisters folgende Angaben von Steuerpflichtigen mit Lieferungen, sonstigen Leistungen und Eigenverbrauch nach § 4 des Umsatzsteuergesetzes verwendet werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einkünfte aus Gewerbebetrieb,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einkünfte aus selbständiger Arbeit,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angaben nach Absatz 1 Satz 1 Nummer 1 bis 4, 6 und 7.</LA></DD></DL>Im Rahmen der Datenübermittlung nach Satz 1 übermitteln die Finanzbehörden zusätzlich für Zwecke des Statistikregisters folgende Angaben von Steuerpflichtigen mit Lieferungen, sonstigen Leistungen und Eigenverbrauch nach § 4 des Umsatzsteuergesetzes: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name oder Firma,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anschrift.</LA></DD></DL></P><P>(3) Die Übermittlungen nach den Absätzen 1 und 2 erfolgen abweichend von § 1 Absatz 2 Satz 1 in dem durch das Gesetz über Steuerstatistiken in seiner jeweils gültigen Fassung vorgegebenen Zeitrahmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR130010998BJNE001002126",
        "name": "§ 2a",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundeszentralamt für Steuern übermittelt an das Statistische Bundesamt für Organgesellschaften und Organträger nach § 2 Absatz 2 Nummer 2 des Umsatzsteuergesetzes folgende Angaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Steuernummer einschließlich Nummer des Finanzamts, bei Änderung auch die bisherige Steuernummer,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Umsatzsteuer-Identifikationsnummer,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name oder Firma sowie Anschrift,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rechtsform,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kennzeichnung als Organträger oder Organgesellschaft,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Organgesellschaften zusätzlich die Steuernummer und die Umsatzsteuer-Identifikationsnummer des Organträgers sowie Angaben zum Beginn und zum Ende der Eingliederung in die Organschaft.</LA></DD></DL>Das Statistische Bundesamt übermittelt die Angaben an die statistischen Ämter der Länder für deren Zuständigkeitsbereich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR130010998BJNE000402126",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Bundesagentur für Arbeit übermittelt von Betrieben, in denen Arbeitnehmer beschäftigt werden, folgende Angaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name oder Bezeichnung sowie Anschrift einschließlich Gemeindeschlüssel,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wirtschaftszweig,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zahl der sozialversicherungspflichtig Beschäftigten,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kennzeichen zur Identifikation (Betriebsnummer), bei Änderung auch das zuletzt übermittelte Kennzeichen.</LA></DD></DL></P><P>(2) Die statistischen Ämter der Länder und das Statistische Bundesamt übermitteln jährlich jeweils zu einem durch die beteiligten Stellen festzulegenden Stichtag die Angaben zu Absatz 1 Nummer 2 und 4 aus dem Statistikregister ausschließlich für statistische Zwecke in den abgeschotteten Bereich der Bundesagentur für Arbeit, soweit die Angaben zum Wirtschaftszweig im Statistikregister von den von der Bundesagentur für Arbeit übermittelten Angaben zu Absatz 1 Nummer 2 abweichen. Soweit die Angaben zu Name oder Bezeichnung sowie Anschrift einschließlich Gemeindeschlüssel im Statistikregister von den von der Bundesagentur für Arbeit übermittelten Angaben zu Absatz 1 Nummer 1 abweichen, wird ein Kennzeichen, das auf eine Abweichung hinweist, zusammen mit der Angabe zu Absatz 1 Nummer 4 mitgeteilt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR130010998BJNE000500311",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Die Industrie- und Handelskammern übermitteln von den Kammerzugehörigen ihres Bezirks nach § 2 des Gesetzes zur vorläufigen Regelung des Rechts der Industrie- und Handelskammern folgende Angaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name oder Firma sowie Anschrift einschließlich Gemeindeschlüssel,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wirtschaftliche Haupttätigkeit und Nebentätigkeiten (Wirtschaftszweige),</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeitpunkt der Aufnahme der wirtschaftlichen Haupttätigkeit gemäß dem Datum des Beginns der angemeldeten Tätigkeit in der Gewerbeanmeldung,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeitpunkt der endgültigen Aufgabe der betrieblichen Tätigkeit,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ort und Nummer der Eintragung in das Handels- oder Genossenschaftsregister bei Hauptniederlassungen und bei Zweigniederlassungen,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kennzeichen zur Identifikation (Kammer- und Identnummer), bei Änderung auch das zuletzt übermittelte Kennzeichen,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">zusätzlich bei den Hauptniederlassungen: Rechtsform, Nummer des Finanzamts und Steuernummer,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">zusätzlich bei den gewerblichen Niederlassungen, Betriebsstätten und Verkaufsstellen: die Angaben der Hauptniederlassung zu den Nummern 1 und 6, zur Rechtsform (Nummer 7) sowie über die Zugehörigkeit zu einem anderen Kammerbezirk.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR130010998BJNE001201126",
        "name": "§ 4a",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Landesjustizverwaltungen übermitteln von den elektronischen Handels-, Genossenschafts- und Partnerschaftsregistern die Daten über die eingetragenen Unternehmen, die sie nach § 8b Absatz 3 Satz 2 des Handelsgesetzbuchs an das Unternehmensregister übermitteln.</P><P>(2) Auf Anforderung erfolgt die Übermittlung nach Absatz 1 abweichend von § 1 Absatz 2 Satz 1 mehrmals jährlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR130010998BJNE000602126",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>Die Handwerkskammern übermitteln von den Kammerzugehörigen ihres Bezirks folgende Angaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name oder Firma, bei Gesellschaften des Bürgerlichen Rechts die Bezeichnung, unter der sie das Handwerk oder das handwerksähnliche Gewerbe betreiben, sowie Anschrift der gewerblichen Hauptniederlassung einschließlich Gemeindeschlüssel,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rechtsform,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeitpunkt der Eintragung in die Handwerksrolle oder in das Verzeichnis der Inhaber eines Betriebes eines zulassungsfreien Handwerks oder eines handwerksähnlichen Gewerbes,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Handwerksbetriebe gemäß § 1 der Handwerksordnung: Eintragungsgrund nach den §§ 7 und 119 der Handwerksordnung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeitpunkt der Löschung in der Handwerksrolle oder in dem Verzeichnis der Inhaber eines Betriebes eines zulassungsfreien Handwerks oder eines handwerksähnlichen Gewerbes,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Handwerksbetriebe nach § 1 und § 18 Absatz 2 Satz 1 der Handwerksordnung: zu betreibendes Handwerk oder bei Ausübung mehrerer Handwerke diese Handwerke; für Betriebe eines handwerksähnlichen Gewerbes gemäß § 18 Absatz 2 Satz 2 der Handwerksordnung: zu betreibendes handwerksähnliches Gewerbe oder bei Ausübung mehrerer handwerksähnlicher Gewerbe diese Gewerbe,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nummer des Finanzamts und Steuernummer,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kennzeichen zur Identifikation (Kammer- und Identnummer), bei Änderung auch das zuletzt übermittelte Kennzeichen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR130010998BJNE000701126",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>Soweit es für den Aufbau und die Führung des Statistikregisters erforderlich ist, übermitteln Berufsverbände und nicht in den §§ 4 und 5 genannte Kammern von ihren Mitgliedern und deren Einheiten abweichend von § 1 Absatz 2 Satz 1 auf Anforderung einmalig oder in mehrjährigen Abständen folgende Angaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name oder Firma sowie Anschrift einschließlich Gemeindeschlüssel,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rechtsform,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art der Tätigkeit.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR130010998BJNE000802126",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die statistischen Ämter der Länder und das Statistische Bundesamt erheben zum Aufbau und zur Führung des Statistikregisters Angaben zu Name, Anschrift und Rechtsform sowie die Kennzeichen nach § 2 Absatz 1 Satz 1 Nummer 6 und Satz 2 Nummer 3, § 3 Absatz 1 Nummer 4, § 4 Nummer 6 sowie § 5 Nummer 8, soweit die von den in den §§ 2 bis 6 genannten Stellen übermittelten Angaben einer Einheit nicht eindeutig zugeordnet werden können.</P><P>(2) Soweit Angaben nach § 1 Absatz 1 nicht vorliegen, nicht eindeutig sind oder nicht eindeutig zugeordnet werden können, dürfen die zur Klärung der Unstimmigkeit erforderlichen Angaben von den statistischen Ämtern des Bundes und der Länder erhoben werden.</P><P>(3) Die Erhebungen erfolgen mit Auskunftspflicht bei den in § 1 Absatz 1 Satz 2 und 3 genannten Einheiten. Auskunftspflichtig sind die Inhaberinnen und Inhaber oder Leiterinnen und Leiter der Einheiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR130010998BJNE000901310",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>(1) Soweit Rechtsvorschriften des Bundes, die eine Wirtschafts- oder Umweltstatistik anordnen, Erhebungsmerkmale bestimmt haben, die Merkmalen im Statistikregister entsprechen, dürfen die statistischen Ämter der Länder und das Statistische Bundesamt Angaben zu diesen Merkmalen aus dem Statistikregister übernehmen und insoweit von einer Erhebung absehen.</P><P>(2) Daten aus dem Statistikregister dürfen mit anderen Daten nach den Vorgaben des § 13a des Bundesstatistikgesetzes zusammengeführt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR130010998BJNE001101126",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>Die statistischen Ämter des Bundes und der Länder dürfen den für statistische Aufgaben zuständigen Stellen der Gemeinden und Gemeindeverbände, die die Voraussetzungen des § 16 Absatz 5 Satz 2 des Bundesstatistikgesetzes erfüllen, auf Anforderung für ausschließlich statistische Zwecke Angaben aus dem Statistikregister zu folgenden Merkmalen für örtliche Einheiten (Betriebe, Arbeitsstätten) in ihrem Zuständigkeitsbereich übermitteln: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wirtschaftliche Haupt- und Nebentätigkeiten (Wirtschaftszweige),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zahl der tätigen Personen und der sozialversicherungspflichtigen Beschäftigten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gemeindeschlüssel, Straße und Hausnummer.</LA></DD></DL>Die Angaben zu Straße und Hausnummer nach Satz 1 Nummer 3 dürfen nur zur Zuordnung der örtlichen Einheiten zu kleinräumigen Gliederungen verwendet werden. Sie sind zum frühestmöglichen Zeitpunkt zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR130010998BJNE001300116",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Deutsche Bundesbank übermittelt an das Statistische Bundesamt Angaben aus den von ihr erstellten Wirtschaftsstatistiken zum Zwecke der Pflege und Führung des Statistikregisters.</P><P>(2) Das Statistische Bundesamt übermittelt der Deutschen Bundesbank zur Erfüllung ihrer statistischen Aufgaben und Verpflichtungen insbesondere aus unmittelbar geltenden europäischen Rechtsakten auf Anforderung folgende Angaben aus dem Statistikregister: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Angaben gemäß Anhang der Verordnung (EG) Nr. 177/2008,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Zahl der Beschäftigten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Umsatz,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Beziehungen zu anderen Einheiten,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Zugehörigkeit zu einer Organschaft, einschließlich deren Kennnummer im Statistikregister.</LA></DD></DL>Die Angaben werden in der Deutschen Bundesbank nur von Organisationseinheiten gespeichert und genutzt, die räumlich, organisatorisch und personell von anderen Aufgabenbereichen der Deutschen Bundesbank getrennt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
