{
  "data": {
    "type": "law",
    "id": "BJNR011030957",
    "firstPublished": "1957-07-27",
    "sourceTimestamp": "20120625154715",
    "titleShort": null,
    "titleLong": "Gesetz über die Einbringung der Steinkohlenbergwerke im Saarland in eine\nAktiengesellschaft",
    "abbreviation": "SteinKAGSaarG",
    "slug": "steinkagsaarg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1957, 1103",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab:  1. 1.1964 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR011030957BJNE000100314",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Als neuer Rechtsträger für die Steinkohlenbergwerke im Saarland (Artikel 85 des Vertrags zwischen der Bundesrepublik Deutschland und der Französischen Republik zur Regelung der Saarfrage vom 27. Oktober 1956 - Saarvertrag - Bundesgesetzblatt II S. 1587) ist eine Aktiengesellschaft mit dem Sitz in Saarbrücken (Gesellschaft) zu errichten. Das Saarland ist berechtigt, sich an der Errichtung der Gesellschaft durch Übernahme von Aktien in Höhe von 26 vom Hundert des Grundkapitals zu beteiligen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011030957BJNE000200314",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Die Bundesrepublik Deutschland bringt in die Gesellschaft gegen Gewährung von Aktien sämtliche beweglichen und unbeweglichen Vermögenswerte, Forderungen, Rechte und Interessen aller Art (Gegenstände), die dem Unternehmen \"Saarbergwerke\" zur Verfügung stehen oder von ihm verwaltet werden, und die im Zeitpunkt der Einbringung keinem anderen Rechtsträger als dem Unternehmen \"Saarbergwerke\", der Saargruben-Aktiengesellschaft in Liquidation, dem Saarland oder der Bundesrepublik Deutschland zustehen, mit der Maßgabe ein, daß sämtliche Verpflichtungen des Unternehmens \"Saarbergwerke\" sowie der Saargruben-Aktiengesellschaft in Liquidation durch die Gesellschaft übernommen werden, abgesehen von den in Artikel 87 Abs. 1 des Saarvertrags von der Übernahme ausgenommenen Lieferverpflichtungen für Kohle.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011030957BJNE000300314",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Die gemäß § 2 eingebrachten Gegenstände gehen kraft Gesetzes auf die Gesellschaft im Zeitpunkt ihrer Eintragung in das Handelsregister über. Gleichzeitig gehen die gemäß § 2 übernommenen Verpflichtungen unter Befreiung des bisherigen Schuldners kraft Gesetzes auf die Gesellschaft über. Abgesehen von der Befreiung des bisherigen Schuldners werden die Rechte der Gläubiger, insbesondere ihre Ansprüche gegenüber einem Bürgen sowie ihre Rechte aus einem Pfandrecht, einer Hypothek oder einer sonstigen Sicherheit durch den Schuldübergang nicht berührt; § 418 des Bürgerlichen Gesetzbuchs findet keine Anwendung. Im Zeitpunkt der Eintragung der Gesellschaft in das Handelsregister erlischt das Unternehmen \"Saarbergwerke\".</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011030957BJNE000400314",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Bei einem Antrag auf Berichtigung des Grundbuchs durch Eintragung der Gesellschaft als Eigentümerin eines gemäß § 2 eingebrachten Grundstücks oder als Inhaberin eines gemäß § 2 eingebrachten Rechts genügt zum Nachweis, daß das Grundstück oder das Recht auf Grund des § 2 in die Gesellschaft eingebracht und auf Grund des § 3 auf sie übergegangen ist, eine schriftliche Erklärung der Gesellschaft, die nicht der Form des § 29 der Grundbuchordnung bedarf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011030957BJNE000500314",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 13 Abs. 1 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011030957BJNE000600314",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
