{
  "data": {
    "type": "law",
    "id": "DDNR014830990",
    "firstPublished": "1990-09-13",
    "sourceTimestamp": "20130405133158",
    "titleShort": "Stiftungsgesetz",
    "titleLong": "Gesetz über die Bildung und Tätigkeit von Stiftungen",
    "abbreviation": "StiftBTG",
    "slug": "stiftbtg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1990, 1483",
        "periodical": "GBl DDR I"
      },
      {
        "reference": "1990, Nr 61, 1483",
        "periodical": "GBl DDR I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab:  3.10.1990 +++)</P><P><BR /> In den beigetretenen Ländern, soweit es bundesrechltich nicht geregelte Gegenstände betrifft, als Landesrecht fortgeltendes Recht der ehem. Deutschen Demokratischen Republik gem. Art. 3 Nr. 5 EinigVtrVbg v. 18.9.1990 II 1239 nach Maßgabe d. Art. 9 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 889 mWv 3.10.1990.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "DDNR014830990BJNG000100307",
        "name": "I.",
        "title": "Allgemeine Bestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR014830990BJNE001100307",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": {
          "type": "heading",
          "id": "DDNR014830990BJNG000100307"
        },
        "body": "<P>(1) Dieses Gesetz gilt für die rechtsfähigen Stiftungen des Privatrechts und des öffentlichen Rechts, einschließlich kirchlicher Stiftungen, die in der Deutschen Demokratischen Republik bzw. in den Ländern Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen/Anhalt, Thüringen und der ihnen gleichgestellten Stadt Berlin ihren Sitz haben.</P><P>(2) Dieses Gesetz gilt in den in Absatz 1 aufgeführten Ländern sowie der ihnen gleichgestellten Stadt Berlin solange, bis dort ein anderes Stiftungsgesetz zur Geltung gelangt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR014830990BJNE001200307",
        "name": "§ 2",
        "title": "Auslegungsgrundsatz",
        "parent": {
          "type": "heading",
          "id": "DDNR014830990BJNG000100307"
        },
        "body": "<P>Bei der Anwendung dieses Gesetzes ist in erster Linie der Wille des Stifters zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR014830990BJNE001300307",
        "name": "§ 3",
        "title": "Stiftungsbehörde",
        "parent": {
          "type": "heading",
          "id": "DDNR014830990BJNG000100307"
        },
        "body": "<P>(1) Die Landesregierung legt die nach diesem Gesetz zuständigen Stiftungsbehörden fest.</P><P>(2) Örtlich zuständig ist die Stiftungsbehörde, in deren Bereich die Stiftung ihren Sitz hat oder haben wird. Als Sitz der Stiftung gilt, wenn nichts anderes bestimmt ist, der Ort, an dem die Verwaltung geführt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "DDNR014830990BJNG000200307",
        "name": "II.",
        "title": "Stiftungen des Privatrechts",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR014830990BJNE001400307",
        "name": "§ 4",
        "title": "Stiftungserfordernisse",
        "parent": {
          "type": "heading",
          "id": "DDNR014830990BJNG000200307"
        },
        "body": "<P>Zur Entstehung einer rechtsfähigen Stiftung des Privatrechts bedarf es außer eines Stiftungsgeschäfts der Genehmigung durch die Stiftungsbehörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "DDNR014830990BJNG000300307",
        "name": "-",
        "title": "Stiftungsgeschäft",
        "parent": {
          "type": "heading",
          "id": "DDNR014830990BJNG000200307"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR014830990BJNE001500307",
        "name": "§ 5",
        "title": "Stiftungsgeschäft",
        "parent": {
          "type": "heading",
          "id": "DDNR014830990BJNG000300307"
        },
        "body": "<P>(1) Das Stiftungsgeschäft unter Lebenden bedarf der schriftlichen Form.</P><P>(2) Bis zur Erteilung der Genehmigung ist der Stifter zum Widerruf berechtigt. Ist die Genehmigung bei der zuständigen Behörde nachgesucht, so kann der Widerruf nur dieser gegenüber erklärt werden. Der Erbe des Stifters ist zum Widerrufe nicht berechtigt, wenn der Stifter das Gesuch bei der zuständigen Behörde eingereicht oder im Falle der gerichtlichen oder notariellen Beurkundung des Stiftungsgeschäfts das Gericht oder den Notar bei oder nach der Beurkundung mit der Einreichung betraut hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR014830990BJNE001600307",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR014830990BJNG000300307"
        },
        "body": "<P>Wird die Stiftung genehmigt, so ist der Stifter verpflichtet, das in dem Stiftungsgeschäft zugesicherte Vermögen auf die Stiftung zu übertragen. Rechte, zu deren Übertragung der Abtretungsvertrag genügt, gehen mit der Genehmigung auf die Stiftung über, sofern nicht aus dem Stiftungsgeschäft sich ein anderer Wille des Stifters ergibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR014830990BJNE001700307",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR014830990BJNG000300307"
        },
        "body": "<P>Besteht das Stiftungsgeschäft in einer Verfügung von Todes wegen, so hat das Nachlaßgericht die Genehmigung einzuholen, sofern sie nicht von dem Erben oder dem Testamentsvollstrecker nachgesucht wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR014830990BJNE001800307",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR014830990BJNG000300307"
        },
        "body": "<P>Wird die Stiftung erst nach dem Tode des Stifters genehmigt, so gilt sie für die Zuwendungen des Stifters als schon vor dessen Tode entstanden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR014830990BJNE001900307",
        "name": "§ 9",
        "title": "Satzung",
        "parent": {
          "type": "heading",
          "id": "DDNR014830990BJNG000300307"
        },
        "body": "<P>Die Satzung einer Stiftung wird, soweit sie nicht auf den Bestimmungen dieses Gesetzes beruht, durch das Stiftungsgeschäft bestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR014830990BJNE002000307",
        "name": "§ 10",
        "title": "Inhalt der Satzung",
        "parent": {
          "type": "heading",
          "id": "DDNR014830990BJNG000300307"
        },
        "body": "<P>(1) Die Satzung einer Stiftung muß Bestimmungen enthalten über den Namen, den Sitz, den Zweck, das Vermögen und die Organe der Stiftung.</P><P>(2) Die Satzung soll ferner Regelungen enthalten über die Anzahl der Mitglieder der Stiftungsorgane, ihre Bestellung, Amtsdauer und Abberufung, ihren Geschäftsbereich und ihre Vertretungsvollmacht sowie die Einberufung, Beschlußfähigkeit und Beschlußfassung der Stiftungsorgane, die Rechtsstellung der durch die Stiftung Begünstigten, die Änderung der Stiftungssatzung oder die Aufhebung der Stiftung und den Vermögensanfall nach dem Erlöschen der Stiftung.</P><P>(3) Fehlen Satzungsbestimmungen, kann die Stiftungsbehörde den Stifter oder Antragsteller zu einer entsprechenden Ergänzung der Satzung auffordern. Ist der Stifter dazu nicht mehr in der Lage, kann die Stiftungsbehörde die Satzung bei der Genehmigung der Stiftung ergänzen; das gilt nicht für Bestimmungen über Zweck und Vermögen der Stiftung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR014830990BJNE002100307",
        "name": "§ 11",
        "title": "Vorstand",
        "parent": {
          "type": "heading",
          "id": "DDNR014830990BJNG000300307"
        },
        "body": "<P>(1) Die Stiftung muß einen Vorstand haben. Der Vorstand kann aus mehreren Personen bestehen.</P><P>(2) Der Vorstand vertritt die Stiftung gerichtlich und außergerichtlich; er hat die Stellung eines gesetzlichen Vertreters. Der Umfang seiner Vertretungsmacht kann durch die Satzung mit Wirkung gegen Dritte beschränkt werden.</P><P>(3) Für die Geschäftsführung des Vorstandes gelten die Bestimmungen des Vereinsrechts entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR014830990BJNE002200307",
        "name": "§ 12",
        "title": "Haftung",
        "parent": {
          "type": "heading",
          "id": "DDNR014830990BJNG000300307"
        },
        "body": "<P>(1) Verletzen Mitglieder des Vorstandes oder eines anderen Organs der Stiftung schuldhaft ihre Obliegenheiten, so sind sie der Stiftung zum Ersatz des daraus entstehenden Schadens als Gesamtschuldner verpflichtet.</P><P>(2) Mitglieder von Organen der Stiftung, die ohne Entgelt tätig sind, haften nur bei vorsätzlicher oder grob fahrlässiger Verletzung ihrer Pflichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR014830990BJNE002300307",
        "name": "§ 13",
        "title": "Stiftungsvermögen",
        "parent": {
          "type": "heading",
          "id": "DDNR014830990BJNG000300307"
        },
        "body": "<P>(1) In eine Stiftung können alle Arten von Vermögenswerten und Gegenstände eingebracht werden. Insbesondere können finanzielle Mittel, Rechte an beweglichen und unbeweglichen Sachen, Forderungen, Kunstwerke und Beteiligungen an Wirtschaftsunternehmen Stiftungseigentum darstellen.</P><P>(2) Die Erträgnisse der Stiftungen können sich aus den Anlagen des Stiftungsvermögens, daneben aus Spenden, Zuwendungen sowie aus Leistungsentgelten ergeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR014830990BJNE002400307",
        "name": "§ 14",
        "title": "Vermögensverwaltung",
        "parent": {
          "type": "heading",
          "id": "DDNR014830990BJNG000300307"
        },
        "body": "<P>(1) Die Stiftung ist nach den Gesetzen, dem Stiftungsgeschäft und der Stiftungssatzung sparsam und wirtschaftlich zu verwalten. Die Verwaltung dient der dauernden und nachhaltigen Erfüllung des Stiftungszwecks.</P><P>(2) Das Stiftungsvermögen ist in seinem Bestand zu erhalten; es sei denn, daß die Satzung eine Ausnahme zuläßt und der Stiftungszweck nicht anders zu verwirklichen ist. Das Stiftungsvermögen ist von anderem Vermögen getrennt zu halten.</P><P>(3) Bei der Verwaltung von Stiftungen sind die Regeln ordentlicher Wirtschaftsführung einzuhalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "DDNR014830990BJNG000400307",
        "name": "III.",
        "title": "Genehmigung und Stiftungsaufsicht",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR014830990BJNE002500307",
        "name": "§ 15",
        "title": "Genehmigung",
        "parent": {
          "type": "heading",
          "id": "DDNR014830990BJNG000400307"
        },
        "body": "<P>(1) Die Genehmigung einer Stiftung wird durch die Stiftungsbehörde erteilt.</P><P>(2) Die Genehmigung darf nicht unter Auflagen oder Bedingungen erteilt werden.</P><P>(3) Eine Ausfertigung der Stiftungsurkunde, der Satzung und Genehmigung sind bei der Stiftungsbehörde zu hinterlegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR014830990BJNE002600307",
        "name": "§ 16",
        "title": "Versagung der Genehmigung",
        "parent": {
          "type": "heading",
          "id": "DDNR014830990BJNG000400307"
        },
        "body": "<P>(1) Die Genehmigung ist zu versagen: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn die Stiftung das Gemeinwohl gefährden würde;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn die dauernde und nachhaltige Erfüllung des Stiftungszweckes insbesondere wegen unzureichender Mittel nicht gewährleistet ist und auch weitere ausreichende Zuwendungen nicht mit Sicherheit zu erwarten sind.</LA></DD> </DL> </P><P>(2) Die Genehmigung kann versagt werden, wenn das Stiftungsgeschäft oder die Satzung keine ausreichenden Bestimmungen über Zweck und Vermögen der Stiftung enthält.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR014830990BJNE002700307",
        "name": "§ 17",
        "title": "Bekanntgabe der Entscheidung und Widerruf",
        "parent": {
          "type": "heading",
          "id": "DDNR014830990BJNG000400307"
        },
        "body": "<P>(1) Die Entscheidung ist dem Antragsteller schriftlich mitzuteilen. Die Versagung der Genehmigung ist zu begründen. Die Genehmigung, der Zeitpunkt der Entstehung der Stiftung und der Stiftungszweck sind in das Stiftungsverzeichnis einzutragen.</P><P>(2) Die Genehmigung ist zu widerrufen, wenn das Stiftungsgeschäft unwirksam ist oder mit Erfolg angefochten wird. Der Widerruf ist dem Antragsteller schriftlich mitzuteilen und öffentlich bekanntzumachen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR014830990BJNE002800307",
        "name": "§ 18",
        "title": "Rechtsaufsicht",
        "parent": {
          "type": "heading",
          "id": "DDNR014830990BJNG000400307"
        },
        "body": "<P>Die Stiftungen stehen unter der Rechtsaufsicht des Landes, in dem sie ihren Sitz haben. Sie beschränkt sich darauf, zu überwachen, daß die Organe der Stiftung die Gesetze, das Stiftungsgesetz und die Stiftungssatzung beachten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR014830990BJNE002900307",
        "name": "§ 19",
        "title": "Tätigkeit der Stiftungsbehörde",
        "parent": {
          "type": "heading",
          "id": "DDNR014830990BJNG000400307"
        },
        "body": "<P>(1) Die Stiftungsbehörde ist befugt, sich über alle Angelegenheiten der Stiftung zu unterrichten. Sie kann insbesondere Anstalten und Einrichtungen der Stiftung besichtigen, die Geschäfts- und Kassenführung prüfen oder auf Kosten der Stiftung prüfen lassen und Berichte und Akten anfordern.</P><P>(2) Die Stiftungsbehörde kann Maßnahmen der Stiftungsorgane, die den Gesetzen, dem Stiftungsgeschäft oder der Stiftungssatzung widersprechen, beanstanden und verlangen, daß sie innerhalb einer bestimmten Frist aufgehoben oder rückgängig gemacht werden. Unterlassen die Stiftungsorgane vorgesehene Maßnahmen, so kann die Stiftungsbehörde für die Durchsetzung der Maßnahmen eine Frist setzen und nach deren erfolglosen Ablauf selbst die erforderlichen Maßnahmen durchführen oder durchführen lassen.</P><P>(3) Hat ein Mitglied des Stiftungsorgans sich einer groben Pflichtverletzung schuldig gemacht oder ist es zu einer ordnungsgemäßen Geschäftsführung unfähig, so kann die Stiftungsbehörde die Abberufung eines Mitglieds und die Berufung eines anderen verlangen. Sie kann dem Mitglied die Geschäftsführung einstweilen untersagen.</P><P>(4) Ist die Stiftung zur Abberufung des Mitglieds nicht in der Lage oder kommt sie innerhalb einer bestimmten Frist dem Verlangen der Stiftungsbehörde nach Absatz 3 Satz 1 nicht nach, so kann die Stiftungsbehörde das Mitglied abberufen und ein anderes an seiner Stelle berufen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR014830990BJNE003000307",
        "name": "§ 20",
        "title": "Stiftungsverzeichnis",
        "parent": {
          "type": "heading",
          "id": "DDNR014830990BJNG000400307"
        },
        "body": "<P>(1) Bei der Stiftungsbehörde ist ein Verzeichnis der in ihrem Zuständigkeitsbereich bestehenden und neu entstehenden Stiftungen (Stiftungsverzeichnis) zu führen. In das Stiftungsverzeichnis sind Name, Sitz, Zweck, Vertretungsberechtigung und Zusammensetzung der Organe der Stiftung und der Tag der Erteilung der Genehmigung einzutragen; die Satzung ist zur Eintragung beizufügen. Änderungen der Satzung sowie die Auflösung der Stiftung sind einzutragen.</P><P>(2) Sämtliche Stiftungen sind verpflichtet, dem Stiftungsverzeichnis gegenüber die erforderlichen Angaben und Änderungen von erheblichen Tatsachen innerhalb einer Frist von 1 Monat nach Eintritt der Wirksamkeit der Änderung mitzuteilen.</P><P>(3) Eintragungen im Stiftungsverzeichnis begründen nicht die Vermutung ihrer Richtigkeit. Die Einsicht in das Stiftungsverzeichnis ist jedem gestattet, der ein berechtigtes Interesse geltend macht.</P><P>(4) Entstehung und Aufhebung einer Stiftung sowie der Stifter und der Stiftungszweck sind öffentlich bekannt zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "DDNR014830990BJNG000500307",
        "name": "IV.",
        "title": "Satzungsänderung und Beendigung der\nStiftungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR014830990BJNE003100307",
        "name": "§ 21",
        "title": "Satzungsänderung",
        "parent": {
          "type": "heading",
          "id": "DDNR014830990BJNG000500307"
        },
        "body": "<P>(1) Wenn die Satzung dies vorsieht oder wenn sich die Verhältnisse seit der Errichtung der Stiftung wesentlich geändert haben, kann die Satzung geändert oder die Stiftung mit einer anderen Stiftung zusammengelegt werden.</P><P>(2) Zu Lebzeiten des Stifters ist dessen Zustimmung erforderlich. In Rechte derer, die durch die Stiftung begünstigt sind, darf nicht eingegriffen werden.</P><P>(3) Maßnahmen nach Absatz 1 werden von den zur Verwaltung der Stiftung berufenen Organen getroffen. Die Maßnahmen bedürfen der Genehmigung der Stiftungsbehörde.</P><P>(4) Eine Sitzverlegung in das oder aus dem Land bedarf auch dann der Genehmigung durch die Stiftungsbehörde, wenn die Sitzverlegung nach dem Recht des bisherigen oder des zukünftigen Sitzes von der dort zuständigen Behörde zu genehmigen ist.</P><P>(5) Mit der Genehmigung der Zusammenlegung wird die neue Stiftung rechtsfähig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR014830990BJNE003200307",
        "name": "§ 22",
        "title": "Zweckänderung und Aufhebung",
        "parent": {
          "type": "heading",
          "id": "DDNR014830990BJNG000500307"
        },
        "body": "<P>(1) Ist die Erfüllung des Stiftungszweckes unmöglich geworden oder gefährdet sie das Gemeinwohl, so kann die Stiftungsbehörde der Stiftung eine andere Zweckbestimmung geben oder sie aufheben.</P><P>(2) Bei der Umwandlung des Zweckes ist die Absicht des Stifters zu berücksichtigen, insbesondere dafür Sorge zu tragen, daß die Erträge des Stiftungsvermögens dem Personenkreis, dem sie zustatten kommen sollten, im Sinne des Stifters tunlichst erhalten bleiben. Die Behörde kann die Satzung der Stiftung ändern, soweit die Umwandlung des Zweckes es erfordert.</P><P>(3) Vor der Umwandlung des Zweckes und der Änderung der Satzung soll der Vorstand der Stiftung gehört werden.</P><P>(4) Die Aufhebung der Stiftung durch den Vorstand bedarf der Genehmigung der Stiftungsbehörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR014830990BJNE003300307",
        "name": "§ 23",
        "title": "Vermögensanfall",
        "parent": {
          "type": "heading",
          "id": "DDNR014830990BJNG000500307"
        },
        "body": "<P>(1) Ist für den Fall des Erlöschens einer Stiftung in der Satzung weder ein Anfallberechtigter bestimmt noch einem Stiftungsorgan die Bestimmung des Anfallberechtigten übertragen, so fällt das Vermögen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer kommunalen Stiftung an die kommunale Körperschaft,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer kirchlichen Stiftung an die aufsichtsführende Kirche,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">aller anderen Stiftungen an das Land.</LA></DD> </DL> </P><P>(2) Die Anfallberechtigten haben das Vermögen tunlichst in einer den Zwecken der Stiftung entsprechenden Weise zu verwenden.</P><P>(3) Fällt das Vermögen nicht an ein staatliches Organ, findet eine Liquidation in entsprechender Anwendung der Bestimmungen über das Vereinsrecht statt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "DDNR014830990BJNG000600307",
        "name": "V.",
        "title": "Stiftungen öffentlichen Rechts",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR014830990BJNE003400307",
        "name": "§ 24",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR014830990BJNG000600307"
        },
        "body": "<P>(1) Stiftungen des öffentlichen Rechts sind Stiftungen, die ausschließlich öffentliche Zwecke verfolgen und mit dem Land ihres Sitzes oder einer anderen öffentlich-rechtlichen Gebiets-Körperschaft oder einer sonstigen Körperschaft oder Anstalt des öffentlichen Rechts in einem organischen Zusammenhang stehen.</P><P>(2) Eine Stiftung des öffentlichen Rechts entsteht durch den Stiftungsakt eines Trägers hoheitlicher Gewalt oder durch Rechtsvorschrift. Ihre Bildung ist der Stiftungsbehörde zur Eintragung in das Stiftungsverzeichnis mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "DDNR014830990BJNG000700307",
        "name": "VI.",
        "title": "Kommunale Stiftungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR014830990BJNE003500307",
        "name": "§ 25",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR014830990BJNG000700307"
        },
        "body": "<P>(1) Kommunale Stiftungen sind solche, deren Zweck im Rahmen der jeweiligen kommunalen Aufgaben liegt und nicht wesentlich über den räumlichen Bereich der Gebietskörperschaft hinauswirkt.</P><P>(2) Die Vertretung und Verwaltung der kommunalen Stiftungen obliegt, soweit nicht durch Satzung anderes bestimmt ist, den für die Vertretung und Verwaltung der Kommunen zuständigen Organen.</P><P>(3) Die Stiftungsaufsicht wird durch die kommunale Aufsichtsbehörde wahrgenommen, soweit durch die Landesregierung nichts anderes bestimmt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "DDNR014830990BJNG000800307",
        "name": "VII.",
        "title": "Kirchliche Stiftungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR014830990BJNE003600307",
        "name": "§ 26",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR014830990BJNG000800307"
        },
        "body": "<P>(1) Kirchliche Stiftungen im Sinne dieses Gesetzes sind Stiftungen, die ausschließlich oder überwiegend dazu bestimmt sind, kirchliche Aufgaben zu erfüllen und von einer Kirche errichtet oder organisatorisch mit einer Kirche verbunden oder in der Stiftungssatzung der kirchlichen Aufsicht unterstellt oder deren Zwecke nur sinnvoll in Verbindung mit einer Kirche zu erfüllen sind.</P><P>(2) Die Bestimmungen über kirchliche Stiftungen gelten entsprechend für Stiftungen der jüdischen Religionsgemeinschaft und anderer Religionsgemeinschaften, die Körperschaften des öffentlichen Rechts sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR014830990BJNE003700307",
        "name": "§ 27",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR014830990BJNG000800307"
        },
        "body": "<P>(1) Eine kirchliche Stiftung ist auf Antrag der zuständigen Kirchenbehörde zu genehmigen, wenn die Verwirklichung des Stiftungszwecks aus dem Ertrag des Stiftungsvermögens gesichert erscheint oder von der Kirche gewährleistet wird.</P><P>(2) Eine Stiftung darf nicht ohne Zustimmung der zuständigen Kirchenbehörde als kirchliche Stiftung genehmigt werden. Das gleiche gilt für die Aufhebung oder Umwandlung einer kirchlichen Stiftung.</P><P>(3) Kirchliche Stiftungen unterliegen nicht der Staatsaufsicht, wenn sie kirchlichen Vorschriften entsprechend von der zuständigen Kirchenbehörde beaufsichtigt werden. Der Erlaß allgemeiner Vorschriften über Namen, Sitz, Zweck, Vertretung, Verwaltung und Beaufsichtigung kirchlicher Stiftungen ist Aufgabe der Kirche.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "DDNR014830990BJNG000900307",
        "name": "VIII.",
        "title": "Nichtrechtsfähige Stiftungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR014830990BJNE003800307",
        "name": "§ 28",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR014830990BJNG000900307"
        },
        "body": "<P>(1) Eine nichtrechtsfähige Stiftung ist eine Vermögensmasse, die einem bestimmten Zweck gewidmet ist aber keine Rechtsperson darstellt, sondern nach dem Willen des Stifters auf eine juristische Person des Privatrechts oder öffentlichen Rechts zur treuhänderischen Verwaltung übertragen worden ist. Ihre gesetzliche Vertretung erfolgt durch die juristische Person, der die Stiftung zugeordnet ist. Diese hat Stifter und Stiftungszweck der Stiftungsbehörde mitzuteilen.</P><P>(2) Im übrigen gelten die Bestimmungen über die privatrechtliche Stiftung entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "DDNR014830990BJNG001000307",
        "name": "IX.",
        "title": "Übergangs- und Schlußbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR014830990BJNE003900307",
        "name": "§ 29",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR014830990BJNG001000307"
        },
        "body": "<P>Die bei Inkrafttreten dieses Gesetzes bestehenden Stiftungen bestehen fort. Für ihre künftigen Rechtsverhältnisse sind die Vorschriften dieses Gesetzes anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR014830990BJNE004000307",
        "name": "§ 30",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR014830990BJNG001000307"
        },
        "body": "<P>(1) Bestehende Stiftungen haben der zuständigen Stiftungsbehörde innerhalb eines Jahres nach Inkrafttreten dieses Gesetzes Name, Sitz, Zweck, Vertretungsberechtigung und Zusammensetzung der Organe und, soweit möglich, den Tag der Erteilung der Genehmigung und die erteilende Stelle mitzuteilen sowie ihre Satzung vorzulegen.</P><P>(2) Stiftungen, die keine Satzung oder eine den zwingenden Vorschriften dieses Gesetzes nicht entsprechende Satzung haben, sind verpflichtet, der zuständigen Stiftungsbehörde innerhalb der in Absatz 1 genannten Frist eine Satzung vorzulegen, die mit den zwingenden Vorschriften dieses Gesetzes übereinstimmt. Zuständig sind hierfür die in der Satzung oder dem Stiftungsgeschäft für den Erlaß oder die Änderung der Satzung bestimmten Organe. Fehlt eine solche Bestimmung, ist das oberste Beschlußorgan der Stiftung zuständig. Die Satzung bedarf der Genehmigung der Stiftungsbehörde. Die Genehmigung gilt als erteilt, wenn die Stiftungsbehörde die Satzung nicht innerhalb von sechs Monaten, nachdem ihr die Satzung vorgelegt wurde, beanstandet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR014830990BJNE004100307",
        "name": "§ 31",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR014830990BJNG001000307"
        },
        "body": "<P>Bestehen Zweifel über die Rechtsnatur einer Stiftung, die für sie geltende Satzung oder die Stiftungsverwaltung, so entscheidet darüber die Stiftungsbehörde. Sie kann der Stiftung eine andere Zweckbestimmung geben oder die Stiftung auflösen. Bei der Umwandlung des Stiftungszwecks ist die Absicht des Stifters tunlichst zu berücksichtigen; die Stiftungsbehörde kann in diesem Fall, soweit erforderlich, die Satzung der Stiftung ändern. Der Vorstand der Stiftung soll gehört werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR014830990BJNE004200307",
        "name": "§ 32",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR014830990BJNG001000307"
        },
        "body": "<P>(1) Dieses Gesetz tritt am 24. September 1990 in Kraft.</P><P>(2) <I>§ 9 des Einführungsgesetzes zum Zivilgesetzbuch vom 19. Juni 1975 (GBl. I Nr. 27 S. 517) wird aufgehoben.</I></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 32 Abs. 2 Kursivdruck: Aufhebungsvorschrift</P>"
      },
      {
        "type": "article",
        "id": "DDNR014830990BJNE004300307",
        "name": "Schlußformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR014830990BJNG001000307"
        },
        "body": "<P><B>Die Präsidentin der Volkskammer der Deutschen Demokratischen Republik</B></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
