{
  "data": {
    "type": "law",
    "id": "BJNR095700010",
    "firstPublished": "2010-07-21",
    "sourceTimestamp": "20170818221034",
    "titleShort": "Stipendienprogramm-Gesetz",
    "titleLong": "Gesetz zur Schaffung eines nationalen Stipendienprogramms",
    "abbreviation": "StipG",
    "slug": "stipg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2010, 957",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 74 G v. 29.3.2017 I 626",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.8.2010 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR095700010BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR095700010BJNE000200000",
        "name": "§ 1",
        "title": "Fördergrundsatz",
        "parent": null,
        "body": "<P>(1) An staatlichen oder staatlich anerkannten Hochschulen in Deutschland, mit Ausnahme der Hochschulen in Trägerschaft des Bundes, werden zur Förderung begabter Studierender, die hervorragende Leistungen in Studium oder Beruf erwarten lassen oder bereits erbracht haben, nach Maßgabe dieses Gesetzes Stipendien vergeben.</P><P>(2) Nicht förderfähig sind Studierende, die eine Verwaltungsfachhochschule besuchen, sofern sie als Beschäftigte im öffentlichen Dienst Anwärterbezüge oder ähnliche Leistungen aus öffentlichen Mitteln erhalten.</P><P>(3) Die Befugnis der Länder, begabte Studierende auf Grund von Landesrecht zu fördern, sowie besondere Förderungsmaßnahmen für bestimmte Fachgebiete oder Personengruppen bleiben unberührt. Die von der Bundesregierung finanzierte Förderung begabter Studierender durch die Begabtenförderungswerke, durch den Deutschen Akademischen Austauschdienst und durch die Stiftung Begabtenförderung berufliche Bildung bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR095700010BJNE000300000",
        "name": "§ 2",
        "title": "Bewerbung, Auswahl und regelmäßige Eignungs- und Leistungsprüfung",
        "parent": null,
        "body": "<P>(1) Die Stipendien werden nach Durchführung eines Auswahlverfahrens durch die Hochschulen auf Antrag des Bewerbers vergeben, wenn die Hochschule ein entsprechendes Auswahlverfahren ausgeschrieben hat. Bewerben kann sich, wer <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die für das Studium erforderlichen Zugangsvoraussetzungen erfüllt und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>vor der Aufnahme des Studiums an der jeweiligen Hochschule steht oder bereits dort immatrikuliert ist.</LA></DD></DL></P><P>(2) Die Durchführung des Auswahlverfahrens liegt in der Verantwortung der Hochschulen. Die Verfahren sind so zu gestalten, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Einhaltung der Auswahlkriterien für die Bewerber und Bewerberinnen nachvollziehbar ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>sie unabhängig von den in § 1 Absatz 3 Satz 2 genannten Einrichtungen durchgeführt werden und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine Einflussnahme der privaten Mittelgeber auf die Auswahl der zu fördernden Studierenden ausgeschlossen ist. Die Hochschulen können Vertreter der privaten Mittelgeber mit beratender Funktion in Auswahlgremien berufen.</LA></DD></DL></P><P>(3) Die Hochschulen prüfen regelmäßig, ob Begabung und Leistung des Stipendiaten oder der Stipendiatin eine Fortgewähr des Stipendiums rechtfertigen.</P><P>(4) Nach Landesrecht staatlich anerkannte Hochschulen werden mit den Aufgaben der Auswahl und Stipendienvergabe nach diesem Gesetz beliehen. Die Beliehene untersteht der Aufsicht der zuständigen obersten Landesbehörde. Die Beleihung endet mit dem Verlust der staatlichen Anerkennung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR095700010BJNE000400000",
        "name": "§ 3",
        "title": "Auswahlkriterien",
        "parent": null,
        "body": "<P>Die Stipendien werden nach Begabung und Leistung vergeben. Neben den bisher erbrachten Leistungen und dem bisherigen persönlichen Werdegang sollen auch gesellschaftliches Engagement, die Bereitschaft, Verantwortung zu übernehmen oder besondere soziale, familiäre oder persönliche Umstände berücksichtigt werden, die sich beispielsweise aus der familiären Herkunft oder einem Migrationshintergrund ergeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR095700010BJNE000500000",
        "name": "§ 4",
        "title": "Ausschluss von Doppelförderung",
        "parent": null,
        "body": "<P>(1) Ein Stipendium nach diesem Gesetz wird nicht vergeben, wenn der oder die Studierende eine begabungs- und leistungsabhängige materielle Förderung durch eine der in § 1 Absatz 3 genannten Maßnahmen oder Einrichtungen oder durch eine sonstige inländische oder ausländische Einrichtung erhält. Dies gilt nicht, wenn die Summe dieser Förderung je Semester, für das die Förderung bewilligt wurde, einen Monatsdurchschnitt von 30 Euro unterschreitet.</P><P>(2) Um Doppelförderungen zu vermeiden, führt das Bundesministerium für Bildung und Forschung Stichproben durch. Zu diesem Zweck kann das Bundesministerium für Bildung und Forschung bei den Hochschulen Name, Vorname, Geburtsdatum, Adresse und Hochschulort der Personen erheben, die ein Stipendium nach diesem Gesetz erhalten; es kann diese Daten speichern und mit den Daten der in § 1 Absatz 3 Satz 2 genannten und sonstigen in- und ausländischen Einrichtungen abgleichen. Die Hochschulen sind zur Übermittlung der Daten verpflichtet. Die erhobenen Daten sind nach der Durchführung der Stichprobe zu vernichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR095700010BJNE000600000",
        "name": "§ 5",
        "title": "Umfang der Förderung",
        "parent": null,
        "body": "<P>(1) Die Höhe des Stipendiums beträgt monatlich 300 Euro. Ein höheres Stipendium kann vergeben werden, wenn der nach § 11 Absatz 2 eingeworbene Anteil an privaten Mitteln höher als 150 Euro ist.</P><P>(2) Das Stipendium darf weder von einer Gegenleistung für den privaten Mittelgeber noch von einer Arbeitnehmertätigkeit oder einer Absichtserklärung hinsichtlich einer späteren Arbeitnehmertätigkeit abhängig gemacht werden.</P><P>(3) Das Stipendium bleibt vorbehaltlich des Satzes 2 bis zur Höhe von 300 Euro als Einkommen bei Sozialleistungen unberücksichtigt. § 14 des Wohngeldgesetzes und § 21 des Wohnraumförderungsgesetzes sowie entsprechende landesrechtliche Vorschriften bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR095700010BJNE000701116",
        "name": "§ 6",
        "title": "Bewilligung und Förderungsdauer",
        "parent": null,
        "body": "<P>(1) Die Entscheidung über den Antrag erfolgt schriftlich oder elektronisch. Die Bewilligung eines Stipendiums umfasst die Entscheidung über den Bewilligungszeitraum, die Höhe des Stipendiums sowie die Förderungsdauer. Der Bewilligungszeitraum soll mindestens zwei Semester betragen. Die Förderungshöchstdauer richtet sich nach der Regelstudienzeit im jeweiligen Studiengang.</P><P>(2) Das Stipendium kann ab dem ersten Hochschulsemester vergeben werden. Innerhalb der Förderungsdauer soll der Bewilligungszeitraum von Amts wegen verlängert werden. Die Bewilligung kann nur erteilt oder verlängert werden, wenn für den Bewilligungszeitraum Mittel nach § 11 Absatz 2 zur Verfügung stehen.</P><P>(3) Die Auszahlung setzt voraus, dass der Stipendiat oder die Stipendiatin an der Hochschule immatrikuliert ist, die das Stipendium vergibt. Wechselt der Stipendiat oder die Stipendiatin während des Bewilligungszeitraums die Hochschule, wird das Stipendium entsprechend der bisherigen Bewilligung ein Semester lang fortgezahlt. Maßgeblich ist die Semesterdauer an der Hochschule, die das Stipendium vergeben hat. Die Bewerbung um ein erneutes Stipendium an der neuen Hochschule ist möglich.</P><P>(4) Das Stipendium wird auch während der vorlesungsfreien Zeit und, abweichend von Absatz 3, während eines fachrichtungsbezogenen Auslandsaufenthalts gezahlt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR095700010BJNE000800000",
        "name": "§ 7",
        "title": "Verlängerung der Förderungshöchstdauer; Beurlaubung",
        "parent": null,
        "body": "<P>(1) Verlängert sich die Studiendauer aus schwerwiegenden Gründen, wie zum Beispiel einer Behinderung, einer Schwangerschaft, der Pflege und Erziehung eines Kindes oder eines fachrichtungsbezogenen Auslandsaufenthalts, so kann die Förderungshöchstdauer auf Antrag verlängert werden.</P><P>(2) Während der Zeit einer Beurlaubung vom Studium wird das Stipendium nicht gezahlt. Bei Wiederaufnahme des Studiums im Anschluss an die Beurlaubung wird der Bewilligungszeitraum des Stipendiums auf Anzeige des Stipendiaten oder der Stipendiatin angepasst.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR095700010BJNE000901116",
        "name": "§ 8",
        "title": "Beendigung",
        "parent": null,
        "body": "<P>Das Stipendium endet mit Ablauf des Monats, in dem der Stipendiat oder die Stipendiatin <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Hochschulausbildung erfolgreich beendet hat; dies ist der Fall, wenn das Gesamtergebnis des erfolgreich abgeschlossenen Ausbildungsabschnitts dem Stipendiaten oder der Stipendiatin bekannt gegeben wird, spätestens jedoch mit Ablauf des zweiten Monats nach dem Monat, in dem der letzte Prüfungsteil abgelegt wurde,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Studium abgebrochen hat,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Fachrichtung gewechselt hat oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">exmatrikuliert wird.</LA></DD></DL>Wechselt der Stipendiat oder die Stipendiatin während des Bewilligungszeitraums die Hochschule, endet das Stipendium mit Ablauf des Semesters, für welches das Stipendium nach § 6 Absatz 3 oder 4 fortgezahlt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR095700010BJNE001000000",
        "name": "§ 9",
        "title": "Widerruf",
        "parent": null,
        "body": "<P>Die Bewilligung des Stipendiums soll mit mindestens sechswöchiger Frist zum Ende eines Kalendermonats widerrufen werden, wenn der Stipendiat oder die Stipendiatin der Pflicht nach § 10 Absatz 2 und 3 nicht nachgekommen ist oder entgegen § 4 Absatz 2 eine weitere Förderung erhält oder die Hochschule bei der Prüfung feststellt, dass die Eignungs- und Leistungsvoraussetzungen für das Stipendium nicht mehr fortbestehen. Ein rückwirkender Widerruf der Bewilligung ist insbesondere im Fall der Doppelförderung möglich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR095700010BJNE001100000",
        "name": "§ 10",
        "title": "Mitwirkungspflichten",
        "parent": null,
        "body": "<P>(1) Die Bewerberinnen und Bewerber haben die für das Auswahlverfahren notwendigen Mitwirkungspflichten zu erfüllen, insbesondere die zur Prüfung der Eignungs- und Leistungsvoraussetzungen erforderlichen Auskünfte zu erteilen und Nachweise zu erbringen.</P><P>(2) Die Stipendiaten und Stipendiatinnen haben alle Änderungen in den Verhältnissen, die für die Bewilligung des Stipendiums erheblich sind, unverzüglich mitzuteilen.</P><P>(3) Die Stipendiatinnen und Stipendiaten haben während des Förderzeitraums die von der Hochschule festzulegenden Eignungs- und Leistungsnachweise vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR095700010BJNE001201360",
        "name": "§ 11",
        "title": "Aufbringung der Mittel",
        "parent": null,
        "body": "<P>(1) Die Stipendien werden aus von den Hochschulen eingeworbenen privaten Mitteln und aus öffentlichen Mitteln finanziert.</P><P>(2) Haben die Hochschulen von den privaten Mittelgebern pro Stipendium einen Betrag von mindestens 150 Euro monatlich eingeworben, wird dieser vom Bund pro Stipendium um einen Betrag von 150 Euro aufgestockt. Der Bund trägt sonstige Zweckausgaben der Hochschulen pauschal in Höhe von 7 Prozent der privaten Mittel, die zur Erreichung der jeweiligen Höchstgrenze nach § 11 Absatz 4 Satz 2 je Hochschule höchstens eingeworben werden können.</P><P>(3) Die privaten Mittelgeber können für die von ihnen anteilig finanzierten Stipendien eine Zweckbindung für bestimmte Fachrichtungen oder Studiengänge festlegen. Die aufstockenden öffentlichen Mittel folgen dieser privaten Zweckbindung. Bis zu zwei Drittel der von den Hochschulen pro Kalenderjahr neu bewilligten Stipendien können solche sein, die die privaten Mittelgeber mit einer Zweckbindung versehen haben.</P><P>(4) Ein Stipendium nach diesem Gesetz können höchstens 8 Prozent der Studierenden einer Hochschule erhalten. Die Erreichung dieser Höchstgrenze erfolgt schrittweise.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR095700010BJNE001300000",
        "name": "§ 12",
        "title": "Beirat",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Bildung und Forschung richtet einen Beirat ein. Dieser berät das Bundesministerium durch Stellungnahmen bei der Anwendung dieses Gesetzes und Prüfung der Weiterentwicklung der gesetzlichen Regelung der Stipendien.</P><P>(2) Das Bundesministerium für Bildung und Forschung beruft Vertreter der an der Ausführung des Gesetzes beteiligten Landesbehörden, des deutschen Studentenwerkes e. V., der Hochschulen, der Studierenden, der privaten Mittelgeber und der Wissenschaft, der Arbeitgeber sowie der Arbeitnehmer für jeweils vier Jahre in den Beirat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR095700010BJNE001400000",
        "name": "§ 13",
        "title": "Statistik",
        "parent": null,
        "body": "<P>(1) Über die Förderung nach diesem Gesetz wird eine Bundesstatistik geführt.</P><P>(2) Die Statistik erfasst jährlich für das vorausgegangene Kalenderjahr für jeden Stipendiaten und jede Stipendiatin folgende Erhebungsmerkmale: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>von dem Stipendiaten oder der Stipendiatin: Geschlecht, Staatsangehörigkeit, Art des angestrebten Abschlusses, Ausbildungsstätte nach Art und rechtlicher Stellung, Studienfachrichtung, Semesterzahl, Fachsemesterzahl, Zahl der Fördermonate, Bezug von Leistungen nach dem BAföG,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>von dem privaten Mittelgeber: Rechtsform, Angaben zur Bindung der bereitgestellten Mittel für bestimmte Studiengänge, Gesamtsumme der bereitgestellten Mittel.</LA></DD></DL></P><P>(3) Hilfsmerkmale sind Name und Anschrift der die Stipendien vergebenden Stelle.</P><P>(4) Für die Durchführung der Statistik besteht Auskunftspflicht. Auskunftspflichtig sind die Hochschulen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR095700010BJNE001501360",
        "name": "§ 14",
        "title": "Verordnungsermächtigung",
        "parent": null,
        "body": "<P>(1) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrats Vorschriften zu erlassen über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einzelheiten zu den Bewerbungs- und Auswahlverfahren und zu den Maßnahmen der Eignungs- und Leistungsüberprüfung nach § 2,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einzelheiten zu den Auswahlkriterien nach § 3,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einzelheiten zur Durchführung des Datenabgleichs nach § 4 Absatz 2,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zahlweise,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einzelheiten zum Bewilligungszeitraum, zur Förderungsdauer und zur Förderungshöchstdauer nach § 6,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einzelheiten zu den Mitwirkungspflichten nach § 10,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einzelheiten zur Aufbringung der Mittel,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einzelheiten zu den Aufgaben und zur Zusammensetzung eines Beirats nach § 12,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bereitstellung von zentraler Information und Beratung,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einzelheiten zu den Erhebungsmerkmalen und zum Meldeverfahren für die Statistik nach § 13.</LA></DD></DL></P><P>(2) Das Bundesministerium für Bildung und Forschung wird ermächtigt, im Einvernehmen mit dem Bundesministerium der Finanzen ohne Zustimmung des Bundesrates die Einzelheiten zur Erreichung der Höchstgrenze nach § 11 Absatz 4 in einer Rechtsverordnung festzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR095700010BJNE001600000",
        "name": "§ 15",
        "title": "Evaluation",
        "parent": null,
        "body": "<P>Auf der Grundlage der Statistik nach § 13 prüft die Bundesregierung nach Ablauf von vier Jahren, ob an allen Hochschulstandorten ausreichend private Mittel eingeworben werden können oder ob Ausgleichsmaßnahmen zu ergreifen sind. Über das Ergebnis ist dem Deutschen Bundestag und dem Bundesrat zu berichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR095700010BJNE001700000",
        "name": "§ 16",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am 1. August 2010 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
