{
  "data": {
    "type": "law",
    "id": "BJNR110930988",
    "firstPublished": "1988-07-25",
    "sourceTimestamp": "20130405131104",
    "titleShort": null,
    "titleLong": "Gesetz über die strafbefreiende Erklärung von Einkünften aus\nKapitalvermögen und von Kapitalvermögen",
    "abbreviation": "StrbEG",
    "slug": "strbeg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1988, 1093, 1128",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab:  3. 8.1988 +++)<BR /><BR /></pre>Überschrift: Das G wurde als Artikel 17 G 611-1-20-1 v. 25.7.1988 I 1093 (StRG 1990) vom Bundestag mit Zustimmung des Bundesrates beschlossen und ist gem. Art. 29 Abs. 1 dieses G am 3.8.1988 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR110930988BJNE000100304",
        "name": "§ 1",
        "title": "Strafbefreiende Erklärung",
        "parent": null,
        "body": "<P>(1) Wer bis 31. Dezember 1990 bei der Finanzbehörde für die Besteuerung der Einkünfte aus Kapitalvermögen erhebliche Angaben in der Steuererklärung für 1986 und 1987 richtig und vollständig macht oder für die Veranlagungszeiträume ab 1986 nachholt, berichtigt oder ergänzt (strafbefreiende Erklärung), wird auch für weiter zurückliegende Zeiträume straffrei, soweit auf Einkünfte aus Kapitalvermögen entfallende Steuern hinterzogen worden sind. Die Wirkungen der strafbefreienden Erklärung treten auch dann ein, wenn nach dem 13. Oktober 1987 bis zum Inkrafttreten dieses Gesetzes in für Veranlagungszeiträume ab 1986 abgegebenen Steuererklärungen, Berichtigungserklärungen (§ 153 AO), Selbstanzeigen (§§ 371, 378 Abs. 3 AO) oder sonstigen Erklärungen Angaben enthalten sind, die den Anforderungen des Satzes 1 genügen. Die Sätze 1 und 2 gelten entsprechend für die Angaben zur Besteuerung des Kapitalvermögens, aus dem die Einkünfte geflossen sind. Straffrei werden auch die mit dem Erklärenden zusammen veranlagten Personen und im Fall der strafbefreienden Erklärung eines inzwischen volljährigen Kindes die bisherigen gesetzlichen Vertreter.</P><P>(2) Sind Steuerverkürzungen bereits eingetreten, so treten die Wirkungen des Absatzes 1 nur ein, wenn die für Veranlagungszeiträume ab 1986 hinterzogene Einkommen- oder Vermögensteuer innerhalb einer von der Finanzbehörde dem Erklärenden bestimmten angemessenen Frist entrichtet wird.</P><P>(3) Eine strafbefreiende Erklärung im Sinne des Absatzes 1 ist auch für zurückliegende Zeiträume ausgeschlossen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">vor der strafbefreienden Erklärung ein Amtsträger der Finanzbehörde zur Prüfung der Einkommen- oder Vermögensteuer oder zur Ermittlung einer Steuerstraftat oder Steuerordnungswidrigkeit erschienen ist; dies gilt bis zum Abschluß der Prüfung oder der Ermittlungen; oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">vor der strafbefreienden Erklärung dem Täter oder seinem Vertreter die Einleitung eines Straf- oder Bußgeldverfahrens wegen Hinterziehung oder leichtfertiger Verkürzung von Einkommen- oder Vermögensteuer bekannt gegeben worden ist oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Tat im Zeitpunkt der strafbefreienden Erklärung ganz oder zum Teil bereits entdeckt war und der Täter dies wußte oder bei verständiger Würdigung der Sachlage damit rechnen mußte.</LA></DD> </DL> </P><P>(4) Bei einer leichtfertigen Steuerverkürzung (§ 378 der Abgabenordnung) durch unvollständige oder unrichtige Angabe der Einkünfte aus Kapitalvermögen oder des Kapitalvermögens, aus dem die Einkünfte geflossen sind, gelten die Absätze 1 bis 3 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR110930988BJNE000200304",
        "name": "§ 2",
        "title": "Absehen von Steuerfestsetzung",
        "parent": null,
        "body": "<P>(1) Im Fall einer strafbefreienden Erklärung nach § 1 Abs. 1 werden die auf die Einkünfte aus Kapitalvermögen und auf das Kapitalvermögen entfallenden Steuern für Veranlagungszeiträume vor 1986 nicht festgesetzt, wenn insoweit nach § 1 Straffreiheit eintritt oder eine Geldbuße nicht festgesetzt wird. Satz 1 ist sinngemäß anzuwenden, soweit die auf die Einkünfte aus Kapitalvermögen entfallende Einkommensteuer oder auf das Kapitalvermögen entfallende Vermögensteuer weder vorsätzlich noch leichtfertig verkürzt worden ist. Sätze 1 und 2 gelten nicht für Steuerschulden, die nach § 45 der Abgabenordnung auf den Erklärenden übergegangen sind.</P><P>(2) Werden in Steuererklärungen für Veranlagungszeiträume ab 1987 Einkünfte aus Kapitalvermögen oder wird in ihnen Kapitalvermögen im Sinne des § 1 Abs. 1 angegeben, ohne daß solche Einkünfte oder solches Kapitalvermögen zugleich für vorangegangene Veranlagungszeiträume ab 1986 nach § 1 Abs. 1 strafbefreiend erklärt werden, und bestehen Anhaltspunkte dafür, daß solche Einkünfte oder solches Vermögen in Steuererklärungen für solche Veranlagungszeiträume unrichtig oder unvollständig angegeben worden sind, hat die Finanzbehörde für die strafbefreiende Erklärung nach § 1 Abs. 1 eine angemessene Frist zu setzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR110930988BJNE000300304",
        "name": "§ 3",
        "title": "Berlin-Klausel",
        "parent": null,
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 12 Abs. 1 und des § 13 Abs. 1 des Dritten Überleitungsgesetzes auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
