{
  "data": {
    "type": "law",
    "id": "BJNR021280976",
    "firstPublished": "1976-08-10",
    "sourceTimestamp": "20151201215529",
    "titleShort": null,
    "titleLong": "Verordnung über Verkehrsleistungen der Eisenbahnen für die\nStreitkräfte",
    "abbreviation": "StrKrVerkLeistV",
    "slug": "strkrverkleistv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1976, 2128",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 500 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 18.8.1976 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR021280976BJNE000100326",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 10 Abs. 7 des Verkehrssicherstellungsgesetzes in der Fassung der Bekanntmachung vom 8. Oktober 1968 (Bundesgesetzbl. I S. 1082), geändert durch Artikel 287 Nr. 81 des Einführungsgesetzes zum Strafgesetzbuch vom 2. März 1974 (Bundesgesetzbl. I S. 469), wird mit Zustimmung des Bundesrates verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021280976BJNE000205305",
        "name": "§ 1",
        "title": "Umfang der Leistungspflicht",
        "parent": null,
        "body": "<P>(1) Die öffentlichen Eisenbahnen erbringen Verkehrsleistungen für die Streitkräfte nach § 10 Abs. 1 des Verkehrssicherstellungsgesetzes im Rahmen ihres Leistungsangebots.</P><P>(2) Die öffentlichen Eisenbahnen erbringen Verkehrsleistungen für die Streitkräfte über Absatz 1 hinaus bis zur Grenze ihrer Leistungsfähigkeit, wenn und soweit die Streitkräfte dies <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Erhöhung ihrer Einsatzbereitschaft mit Zustimmung des Bundesministeriums für Verkehr und digitale Infrastruktur oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Spannungs- oder im Verteidigungsfall (Artikel 80a und Artikel 115a des Grundgesetzes)</LA></DD></DL>fordern.</P><P>(3) Fordern die Streitkräfte Verkehrsleistungen nach Absatz 2, die nur unter Einschränkung oder Beschränkung des öffentlichen Verkehrs erbracht werden können, hat das Bundesministerium für Verkehr und digitale Infrastruktur oder die von ihm bestimmte Behörde unter Beteiligung der Streitkräfte einen Ausgleich der zivilen und militärischen Interessen im Sinne des § 16 des Verkehrssicherstellungsgesetzes zu veranlassen. Soweit danach Einschränkungen oder Beschränkungen des öffentlichen Verkehrs unumgänglich sind, ruhen für die Dauer der geforderten Verkehrsleistungen die ihnen entgegenstehenden Beförderungspflichten der Eisenbahnen für den öffentlichen Verkehr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021280976BJNE000301311",
        "name": "§ 2",
        "title": "Anzuwendende Vorschriften",
        "parent": null,
        "body": "<P>(1) Verkehrsleistungen der öffentlichen Eisenbahnen für die Streitkräfte nach § 1 werden nach den allgemein geltenden Vorschriften erbracht, soweit nicht durch diese Verordnung oder auf Grund des § 10 Abs. 6 des Verkehrssicherstellungsgesetzes durch die zuständigen Behörden etwas anderes bestimmt ist oder zugelassen wird.</P><P>(2) Für die Abgeltung von Leistungen nach § 1 gelten die besonderen Vereinbarungen zwischen den Streitkräften und den öffentlichen Eisenbahnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021280976BJNE000401311",
        "name": "§ 3",
        "title": "Anmeldung von Verkehrsleistungen",
        "parent": null,
        "body": "<P>Die öffentlichen Eisenbahnen können für Verkehrsleistungen nach § 1 besondere Anmeldungen fordern. Art und Umfang der Verkehrsleistungen und Anmeldefristen vereinbaren die öffentlichen Eisenbahnen mit den Streitkräften.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021280976BJNE000503305",
        "name": "§ 4",
        "title": "Vorrang",
        "parent": null,
        "body": "<P>Verkehrsleistungen im Sinne des § 1 haben die öffentlichen Eisenbahnen mit betrieblichem Vorrang abzuwickeln, wenn und soweit die Streitkräfte dies fordern. Das Bundesministerium für Verkehr und digitale Infrastruktur und das Bundesministerium der Verteidigung vereinbaren, unter welchen Voraussetzungen die Streitkräfte die Einräumung des Vorrangs fordern und auf welche betrieblichen Maßnahmen sich die Forderungen erstrecken können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021280976BJNE000601311",
        "name": "§ 5",
        "title": "Besondere Vorschriften für die Erbringung von Verkehrsleistungen",
        "parent": null,
        "body": "<P>(1) Die öffentlichen Eisenbahnen haben auf Verlangen der Streitkräfte <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verkehrsleistungen durch Sonderzüge zu erbringen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sendungen mit Lademaßüberschreitung zu befördern und Schwerlasttransporte durchzuführen, wenn die technischen und betrieblichen Möglichkeiten dies zulassen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Begleitung einer Sendung durch Angehörige oder Beauftragte der Streitkräfte zuzulassen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrpläne aufzustellen, Beförderungswege festzulegen und bestimmte Beförderungswege einzuhalten, wenn militärische Belange es erfordern,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die von den Streitkräften bestimmte Reihenfolge zur Erbringung der Verkehrsleistungen einzuhalten, wenn Forderungen der Streitkräfte nicht gleichzeitig erfüllt werden können,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Sonderzügen den Streitkräften Abweichungen von dem vorgesehenen Beförderungsweg sowie Verspätungen, die eine mit ihnen vereinbarte Mindestdauer überschreiten, mitzuteilen.</LA></DD></DL></P><P>(2) Das Ein- und Aussteigen sowie das ver- und entladen auf Bahnanlagen, die dafür nicht vorgesehen sind, ist zulässig, wenn zwischen den öffentlichen Eisenbahnen und den Streitkräften die dafür notwendigen Maßnahmen vereinbart worden sind.</P><P>(3) Halten die Streitkräfte einen besonderen Schutz ihrer Güter für notwendig, stellen sie das hierfür erforderliche Personal. Verpflichtungen der Streitkräfte, Begleiter oder Wachen zu stellen, bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021280976BJNE000701311",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021280976BJNE000801311",
        "name": "§ 7",
        "title": "Duldungspflicht der Eisenbahnen",
        "parent": null,
        "body": "<P>(1) Die öffentlichen Eisenbahnen haben zu dulden, daß die Angehörigen der Streitkräfte Bahnanlagen, die nicht dem allgemeinen Verkehrsgebrauch dienen, betreten oder benutzen, soweit dies für die Inanspruchnahme der Verkehrsleistungen notwendig ist.</P><P>(2) Soweit die Streitkräfte nach dieser Verordnung auf dem Gebiet der Bahnanlagen Ordnungs-, Wach- und Sicherungskräfte einsetzen können, haben die öffentlichen Eisenbahnen den Einsatz sowie das damit verbundene Betreten oder Benutzen der Bahnanlagen zu dulden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021280976BJNE000903308",
        "name": "§ 8",
        "title": "Sicherheit und Ordnung auf Bahnanlagen",
        "parent": null,
        "body": "<P>(1) Die Angehörigen der Streitkräfte unterliegen während des Aufenthalts auf dem Gebiet der Bahnanlagen den bahnpolizeilichen Bestimmungen und den von der zuständigen Aufsichtsbehörde erlassenen sonstigen Vorschriften über die Sicherheit und Ordnung auf dem Gebiet der Bahnanlagen. Sie können im Einzelfall von den Bestimmungen und Vorschriften nach Satz 1 abweichen, wenn und soweit dies unumgänglich ist, um rechtswidrige Angriffe auf Eisenbahn-Militärtransporte abzuwehren. Die Sicherheit des Eisenbahnbetriebs ist dabei zu berücksichtigen.</P><P>(2) Zur Aufrechterhaltung der Sicherheit und Ordnung im Gebiet der Bahnanlagen im Zusammenhang mit Verkehrsleistungen für die Streitkräfte unterstützen sich Bundespolizei und Streitkräfte gegenseitig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021280976BJNE001001311",
        "name": "§ 9",
        "title": "Verwertungsverbot für das Gut der Streitkräfte",
        "parent": null,
        "body": "<P>Gegenstände, die als Gut der Streitkräfte erkennbar sind, dürfen weder verkauft noch versteigert werden. Für die Auslieferung der Gegenstände an eine Dienststelle der Streitkräfte gelten die besonderen Vereinbarungen zwischen den öffentlichen Eisenbahnen und den Streitkräften.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021280976BJNE001101311",
        "name": "§ 10",
        "title": "Schadensausgleich",
        "parent": null,
        "body": "<P>(1) Schäden, die dadurch entstehen, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Erbringung von Verkehrsleistungen für die Streitkräfte von den für den öffentlichen Verkehr geltenden Vorschriften nach den Vorschriften dieser Verordnung oder auf Grund einer Genehmigung nach § 10 Abs. 6 des Verkehrssicherstellungsgesetzes abgewichen wird oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angehörige der Streitkräfte Bahnanlagen nach § 7 betreten oder benutzen,</LA></DD> </DL>werden im Verhältnis zwischen den Streitkräften und den Eisenbahnen von den Streitkräften getragen.</P><P>(2) Hat ein Verschulden einer Eisenbahn oder ihrer Mitarbeiterinnen und Mitarbeiter bei der Entstehung des Schadens mitgewirkt, so gilt § 254 des Bürgerlichen Gesetzbuchs entsprechend.</P><P>(3) Die Eisenbahnen unterrichten die Streitkräfte über Schadensersatzansprüche Dritter in Schadensfällen, in denen ein Schadensausgleich nach Absatz 1 in Betracht kommt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021280976BJNE001201311",
        "name": "§ 11",
        "title": "Zuständigkeiten der Streitkräfte",
        "parent": null,
        "body": "<P>Das Bundesministerium der Verteidigung bestimmt, welche Stellen der Streitkräfte die ihnen nach dieser Verordnung obliegenden Zuständigkeiten wahrnehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021280976BJNE001300326",
        "name": "§ 12",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021280976BJNE001400326",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Bundesminister für Verkehr</SP> <BR /><SP>Der Bundesminister der Verteidigung</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
