{
  "data": {
    "type": "law",
    "id": "BJNR244310017",
    "firstPublished": "2017-07-17",
    "sourceTimestamp": "20170926221049",
    "titleShort": null,
    "titleLong": "Gesetz zur strafrechtlichen Rehabilitierung der nach dem 8. Mai 1945 wegen einvernehmlicher homosexueller Handlungen verurteilten Personen",
    "abbreviation": "StrRehaHomG",
    "slug": "strrehahomg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2017, 2443",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ (Textnachweis ab: 22.7.2017 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 17.7.2017 I 2443 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 3 dieses G am  22.7.2017 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR244310017BJNE000100000",
        "name": "§ 1",
        "title": "Aufhebung von Urteilen",
        "parent": null,
        "body": "<P>(1) Wer wegen einvernehmlicher homosexueller Handlungen als Täter verurteilt wurde, wird rehabilitiert, indem mit diesem Gesetz die strafgerichtlichen Urteile aufgehoben werden, die aufgrund <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der §§ 175 und 175a Nummer 3 und 4 des Strafgesetzbuches in der Fassung, die in der Bundesrepublik Deutschland bis einschließlich 31. August 1969 und nach dem 8. Mai 1945 in deren späterem Staatsgebiet gegolten hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der §§ 175 und 175a Nummer 3 und 4 des Strafgesetzbuches in der Fassung, die in der Deutschen Demokratischen Republik bis einschließlich 30. Juni 1968 und nach dem 8. Mai 1945 in deren späterem Staatsgebiet gegolten hat,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>des § 175 Absatz 1 Nummer 1 und 3 des Strafgesetzbuches in der vom 1. September 1969 bis einschließlich 27. November 1973 geltenden Fassung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>des § 175 des Strafgesetzbuches in der vom 28. November 1973 bis einschließlich 10. Juni 1994 geltenden Fassung und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>des § 151 des Strafgesetzbuches der Deutschen Demokratischen Republik in der vom 1. Juli 1968 bis einschließlich 30. Juni 1989 geltenden Fassung</LA></DD></DL>ergangen sind, es sei denn, den Verurteilungen liegen sexuelle Handlungen mit Personen unter 16 Jahren oder Handlungen zugrunde, die den Tatbestand des § 174, des § 174a, des § 174b, des § 174c oder des § 182 des Strafgesetzbuches in der am 22. Juli 2017 geltenden Fassung erfüllen.</P><P>(2) Absatz 1 gilt für strafgerichtliche Unterbringungsanordnungen entsprechend.</P><P>(3) Die Aufhebung der Urteile nach den Absätzen 1 und 2 schließt alle darin ausgesprochenen Nebenstrafen und Nebenfolgen sowie alle Maßregeln der Besserung und Sicherung ein, die nicht in Absatz 2 genannt sind.</P><P>(4) Die Verfahren, die den in den Absätzen 1 und 2 genannten Urteilen zugrunde liegen, werden eingestellt.</P><P>(5) Über die Regelungen dieses Gesetzes hinaus entfaltet die Aufhebung der Urteile nach den Absätzen 1 und 2 keine Rechtswirkungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244310017BJNE000200000",
        "name": "§ 2",
        "title": "Teilaufhebung von Urteilen",
        "parent": null,
        "body": "<P>(1) Ist ein Urteil auch aufgrund anderer als der in § 1 Absatz 1 genannten Strafvorschriften ergangen, so wird der Teil des Urteils aufgehoben, der auf den in § 1 Absatz 1 genannten Strafvorschriften beruht.</P><P>(2) Absatz 1 gilt für strafgerichtliche Unterbringungsanordnungen entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244310017BJNE000300000",
        "name": "§ 3",
        "title": "Feststellung der Aufhebung von Urteilen; Rehabilitierungsbescheinigung",
        "parent": null,
        "body": "<P>(1) Die Staatsanwaltschaft stellt auf Antrag fest, ob ein Urteil nach § 1 Absatz 1 aufgehoben ist. In den Fällen des § 2 Absatz 1 stellt sie die Teilaufhebung des Urteils und deren Umfang fest. Über die Feststellungen nach den Sätzen 1 und 2 erteilt die Staatsanwaltschaft dem Antragsteller eine Rehabilitierungsbescheinigung.</P><P>(2) Für die Feststellung nach Absatz 1 Satz 1 und 2 genügt grundsätzlich die Glaubhaftmachung einer erfolgten Verurteilung nach § 1 Absatz 1. Zur Glaubhaftmachung kann auch die eidesstattliche Versicherung des Verurteilten zugelassen werden. Für die Abnahme der Versicherung an Eides statt ist die Staatsanwaltschaft zuständig.</P><P>(3) Antragsberechtigt sind <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Verurteilte,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nach dem Tod des Verurteilten dessen Ehegatte oder Lebenspartner sowie der Verlobte oder die Person, mit der der Verurteilte ein Versprechen eingegangen war, eine Lebenspartnerschaft zu begründen, sowie die Eltern, die Kinder und die Geschwister des Verurteilten.</LA></DD></DL></P><P>(4) Die örtliche Zuständigkeit der Staatsanwaltschaft bestimmt sich nach dem Gericht, welches das Urteil nach § 1 Absatz 1 im ersten Rechtszug erlassen hat. Lässt sich diese Staatsanwaltschaft nicht bestimmen, ist die Staatsanwaltschaft zuständig, in deren Bezirk der Antragsteller zum Zeitpunkt der Antragstellung seinen Wohnsitz im Inland hat. Hat der Antragsteller seinen Wohnsitz im Ausland, so ist, wenn sich die Staatsanwaltschaft nach Satz 1 nicht bestimmen lässt, die Staatsanwaltschaft Berlin zuständig. Der Antrag kann bei jeder Staatsanwaltschaft schriftlich eingereicht oder zu Protokoll der Geschäftsstelle erklärt werden.</P><P>(5) Wird eine Rehabilitierungsbescheinigung zurückgenommen, teilt die Staatsanwaltschaft dies dem Bundesamt für Justiz mit.</P><P>(6) Für das Verfahren vor der Staatsanwaltschaft zur Erlangung der Rehabilitierungsbescheinigung werden keine Kosten erhoben.</P><P>(7) Die Absätze 1 bis 6 gelten für strafgerichtliche Unterbringungsanordnungen entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244310017BJNE000400000",
        "name": "§ 4",
        "title": "Tilgung im Bundeszentralregister",
        "parent": null,
        "body": "<P>Eintragungen im Bundeszentralregister über strafgerichtliche Urteile oder Unterbringungsanordnungen, deren vollständige Aufhebung nach § 3 Absatz 1 Satz 1 und Absatz 7 festgestellt wurde, sind auf Antrag des Verurteilten zu tilgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244310017BJNE000500000",
        "name": "§ 5",
        "title": "Entschädigung",
        "parent": null,
        "body": "<P>(1) Der rehabilitierten Person steht nach Aufhebung eines Urteils nach § 1 Absatz 1 und 2 sowie § 2 ein Anspruch auf Entschädigung in Geld aus dem Bundeshaushalt zu.</P><P>(2) Die Entschädigung beträgt <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>3 000 Euro je aufgehobenes Urteil und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>1 500 Euro je angefangenes Jahr erlittener Freiheitsentziehung.</LA></DD></DL></P><P>(3) Ist gemäß § 2 nur ein Teil des Urteils aufgehoben, so ist die Höhe der Entschädigung für eine erlittene Freiheitsentziehung unter Beachtung des Verhältnisses des aufgehobenen Teils zum gesamten Urteil geringer als in Absatz 2 Nummer 2 zu bemessen.</P><P>(4) Der Anspruch auf Entschädigung ist nicht pfändbar, nicht übertragbar und nicht vererbbar.</P><P>(5) Die Entschädigungen nach den Absätzen 1 bis 3 werden nicht auf Sozialleistungen angerechnet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244310017BJNE000600000",
        "name": "§ 6",
        "title": "Entschädigungsverfahren beim Bundesamt für Justiz",
        "parent": null,
        "body": "<P>(1) Der Anspruch auf Entschädigung ist innerhalb von fünf Jahren ab dem 22. Juli 2017 beim Bundesamt für Justiz geltend zu machen. Das Bundesamt für Justiz setzt die Höhe der Entschädigung durch Verwaltungsakt fest.</P><P>(2) Antragsberechtigt ist die rehabilitierte Person.</P><P>(3) Für die Gewährung einer Entschädigung gemäß § 5 Absatz 2 Nummer 1 ist eine Ausfertigung des nach § 1 Absatz 1 oder Absatz 2 aufgehobenen Urteils oder eine Rehabilitierungsbescheinigung nach § 3 Absatz 1 Satz 3 vorzulegen. Für die Gewährung einer Entschädigung gemäß § 5 Absatz 2 Nummer 2 und Absatz 3 muss der Antragsteller ferner die Zeiten der Freiheitsentziehung glaubhaft machen. Zur Glaubhaftmachung kann auch die eidesstattliche Versicherung des Antragstellers zugelassen werden. Für die Abnahme der Versicherung an Eides statt ist das Bundesamt für Justiz zuständig.</P><P>(4) Für das Entschädigungsverfahren beim Bundesamt für Justiz werden keine Kosten erhoben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244310017BJNE000700000",
        "name": "§ 7",
        "title": "Rechtsweg",
        "parent": null,
        "body": "<P>Für den Anspruch auf Entschädigung nach § 5 ist der Verwaltungsrechtsweg gegeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
