{
  "data": {
    "type": "law",
    "id": "BJNR017950980",
    "firstPublished": "1980-09-23",
    "sourceTimestamp": "20211130213055",
    "titleShort": null,
    "titleLong": "Verordnung zur Sicherstellung des Straßenverkehrs",
    "abbreviation": "StrVerkSiV",
    "slug": "strverksiv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1980, 1795",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 504 V v. 31.8.2015 I 1474",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 56 G v. 23.6.2021 I 1858 (Nr. 35) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.10.1980 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR017950980BJNE000100322",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 1 Abs. 1 Nr. 1 und 2 und Abs. 2 Nr. 3 und 4, des § 5 Abs. 1 Satz 1, des § 19 Abs. 8 und des § 29 Nr. 2 des Verkehrssicherstellungsgesetzes in der Fassung der Bekanntmachung vom 8. Oktober 1968 (BGBl. I S. 1082) verordnet die Bundesregierung mit Zustimmung des Bundesrates:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017950980BJNE000200322",
        "name": "§ 1",
        "title": "Verkehr geschlossener Verbände",
        "parent": null,
        "body": "<P>Der Verkehr geschlossener militärischer Verbände und geschlossener nichtmilitärischer Kraftfahrzeugverbände hat Vorrang vor dem sonstigen Straßenverkehr. Die Verkehrsteilnehmer haben diesen Verbänden bei Annäherung freie Bahn zu schaffen. Der Vorrang nach § 38 Abs. 1 der Straßenverkehrs-Ordnung mit blauem Blinklicht und Einsatzhorn gilt auch gegenüber diesen Verbänden. Im übrigen bleiben die Vorschriften der Straßenverkehrs-Ordnung unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017950980BJNE000303119",
        "name": "§ 2",
        "title": "Beschränkung der Benutzung von Straßen oder Straßenstrecken",
        "parent": null,
        "body": "<P>(1) Die unteren Straßenverkehrsbehörden können die Benutzung bestimmter Straßen oder Straßenstrecken außer aus den in § 45 Abs. 1 der Straßenverkehrs-Ordnung genannten Gründen beschränken oder verbieten, soweit dies zur Sicherstellung des lebenswichtigen Verkehrs erforderlich ist. Sie dürfen den Verkehr außer durch Verkehrszeichen und Verkehrseinrichtungen auch durch sonstige Verfügungen beschränken oder verbieten. Auf den Kreuzungs- und Anliegerverkehr ist Rücksicht zu nehmen. Die zuständigen obersten Landesbehörden und die höheren Verwaltungsbehörden können die erforderlichen Maßnahmen selbst treffen, wenn dies der Sicherstellung des weiträumigen Verkehrs dient.</P><P>(2) Von den Beschränkungen und Verboten sind befreit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bundeswehr, die Bundespolizei, die Polizei, die Organisationen des Zivilschutzes, der Zolldienst, soweit das zur Erfüllung hoheitlicher Aufgaben dringend geboten ist, sowie die Unternehmen, die nach § 1 des Postsicherstellungsgesetzes oder Teil 10 Abschnitt 2 des Telekommunikationsgesetzes verpflichtet sind, und es zur Erfüllung ihrer Aufgaben erforderlich ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Truppen der nichtdeutschen Vertragsstaaten des Nordatlantikpaktes zur Erfüllung dringender militärischer Erfordernisse,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in § 35 Abs. 5a und 6 der Straßenverkehrs-Ordnung genannten Fahrzeuge, soweit ihr Einsatz dies erfordert.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017950980BJNE000400322",
        "name": "§ 3",
        "title": "Erlaubnispflicht",
        "parent": null,
        "body": "<P>Fahrten mit Personenkraftwagen und Krafträdern bedürfen der Erlaubnis, soweit § 4 nichts anderes bestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017950980BJNE000502308",
        "name": "§ 4",
        "title": "Erlaubnisfreie Fahrten",
        "parent": null,
        "body": "<P>(1) Einer Erlaubnis nach § 3 bedürfen nicht Fahrten zu gewerblichen, beruflichen, schulischen oder sonstigen der Ausbildung dienenden Zwecken innerhalb des Landkreises, des Stadtkreises oder der kreisfreien Stadt, in denen das Fahrzeug zugelassen ist, sowie in den unmittelbar angrenzenden Landkreisen und Stadtkreisen oder kreisfreien Städten, soweit die Benutzung regelmäßig verkehrender öffentlicher Verkehrsmittel nicht möglich oder nicht zumutbar ist. Die Länder Bremen und Hamburg gelten als kreisfreie Städte im Sinne des Satzes 1.</P><P>(2) Einer Erlaubnis nach § 3 bedürfen ferner nicht <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrten im Dienste oder Auftrag der Bundeswehr, der Streitkräfte der nichtdeutschen Vertragsstaaten des Nordatlantik-Vertrages, der auf Grund dieses Vertrages errichteten internationalen militärischen Hauptquartiere und Organisationen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrten im Dienste oder Auftrag des Bundes, der Länder einschließlich der Gemeinden und Gemeindeverbände sowie anderer juristischer Personen des öffentlichen Rechts,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrten im Dienste oder Auftrag des Zivilschutzes und des Rettungsdienstes, Fahrten der Helfer und sonstigen Kräfte des Zivilschutzes und des Rettungsdienstes vom Wohnort oder Arbeitsort zum Bereitstellungs- oder Einsatzort und zurück,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrten im Dienste oder Auftrag der Schulträger zum oder vom Unterricht,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrten zur Krankenbeförderung oder der Ärzte im Einsatz,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrten der Schwerbehinderten, die auf die Benutzung eines Kraftfahrzeuges angewiesen sind,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrten der Mitglieder parlamentarischer Körperschaften des Bundes, der Länder, der Gemeinden und Gemeindeverbände in Ausübung ihres Mandats,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrten der Diplomaten (rote Diplomatenausweise), der Fahrer der fremden Missionen (blaue oder gelbe Ausweise), der Bediensteten internationaler Organisationen (dunkelrote Sonderausweise), der Berufskonsularbeamten (weiße Ausweise) sowie der Mitglieder der Militärmissionen für dienstliche Zwecke,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrten zur Erfüllung einer auf Gesetz, Rechtsverordnung oder behördlicher Verfügung beruhenden Verpflichtung sowie Fahrten zur Rückführung des hierzu benutzten Fahrzeuges,</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrten vom Aufenthaltsort zum deutschen Wohnort des Halters oder des Fahrers, die bis zum Ende des dritten Tages nach dem Tag des Beginns der Anwendung dieser Verordnung (§ 11) durchgeführt werden.</LA></DD> </DL> </P><P>(3) Die höhere Verwaltungsbehörde kann zur Sicherstellung des lebenswichtigen Verkehrs anordnen, daß abweichend von Absatz 1 bestimmte in ihrem Bezirk beginnende Fahrten mit Personenkraftwagen und Krafträdern der Erlaubnis nach § 3 bedürfen, wenn dies auf Grund der Verkehrslage dringend geboten ist. In dringenden Fällen kann auch die untere Straßenverkehrsbehörde dies vorübergehend für Fahrten anordnen, die in ihrem Bezirk angetreten werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017950980BJNE000600322",
        "name": "§ 5",
        "title": "Erteilung der Erlaubnis",
        "parent": null,
        "body": "<P>(1) Die Erlaubnis nach § 3 wird erteilt, wenn die Benutzung regelmäßig verkehrender öffentlicher Verkehrsmittel zur Erreichung des Fahrtziels oder des Fahrtzwecks nicht möglich oder nicht zumutbar ist und lebenswichtige Interessen nicht entgegenstehen.</P><P>(2) Über die Erlaubnis wird eine Bescheinigung nach Anlage 1 ausgestellt. Bei Personenkraftwagen ist sie an der Windschutzscheibe deutlich sichtbar anzubringen. Bei Fahrten mit Krafträdern ist die Bescheinigung mitzuführen und zuständigen Personen auf Verlangen zur Prüfung auszuhändigen.</P><P>(3) Die Erlaubnis kann allgemein oder für den Einzelfall erteilt werden. Sie kann befristet oder mit dem Vorbehalt des Widerrufs erteilt sowie mit Auflagen verbunden werden.</P><P>(4) Zuständig für die Erteilung der Erlaubnis ist die untere Straßenverkehrsbehörde des Bezirks, in dem das Fahrzeug zugelassen ist. In dringenden Fällen, insbesondere wenn die Erlaubnis von der in Satz 1 genannten Behörde nicht oder nicht rechtzeitig erteilt werden kann, ist auch die untere Straßenverkehrsbehörde des Aufenthaltsortes zuständig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017950980BJNE000700322",
        "name": "§ 6",
        "title": "Erlaubnis für Fahrten mit Nutzfahrzeugen",
        "parent": null,
        "body": "<P>(1) Die untere Verkehrsbehörde kann mit Zustimmung der höheren Verkehrsbehörde zur Sicherstellung des lebenswichtigen Verkehrs anordnen, daß bestimmte in ihrem Bezirk beginnende Fahrten mit Nutzfahrzeugen der Erlaubnis bedürfen, wenn dies auf Grund der Verkehrslage, insbesondere bei einem Mangel an Nutzfahrzeugen, dringend geboten ist.</P><P>(2) Absatz 1 gilt nicht für Nutzfahrzeuge, die zu Fahrten im Sinne des § 4 Abs. 2 Nr. 1 bis 5, 8 und 9 verwendet werden.</P><P>(3) Nutzfahrzeuge im Sinne dieser Verordnung sind Kraftomnibusse, Lastkraftwagen und Zugmaschinen sowie Anhänger hinter solchen Fahrzeugen, ausgenommen die nach der Straßenverkehrs-Zulassungs-Ordnung von den Vorschriften über das Zulassungsverfahren befreiten Fahrzeuge sowie die Zugmaschinen in der Land- und Forstwirtschaft, die von der Kraftfahrzeugsteuer befreit sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017950980BJNE000800322",
        "name": "§ 7",
        "title": "Erteilung der Erlaubnis für Fahrten mit Nutzfahrzeugen",
        "parent": null,
        "body": "<P>(1) Die Erlaubnis nach § 6 Abs. 1 wird erteilt, wenn lebenswichtige Interessen nicht entgegenstehen.</P><P>(2) Über die Erlaubnis wird eine Bescheinigung nach Anlage 2 ausgestellt. Die Bescheinigung ist bei Fahrten mitzuführen und zuständigen Personen auf Verlangen zur Prüfung auszuhändigen.</P><P>(3) Die Erlaubnis kann allgemein oder für den Einzelfall erteilt werden. Sie kann befristet oder mit dem Vorbehalt des Widerrufs erteilt sowie mit Auflagen verbunden werden.</P><P>(4) Die Erlaubnis für eine einzelne Fahrt kann auch fernmündlich erteilt werden. In diesem Fall hat der Fahrzeughalter oder sein Beauftragter als Nachweis die Bescheinigung nach Anlage 2 selbst auszustellen. Absatz 2 Satz 2 gilt entsprechend.</P><P>(5) Zuständig für die Erteilung der Erlaubnis ist die untere Verkehrsbehörde, die die Anordnung nach § 6 Abs. 1 erlassen hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017950980BJNE000901308",
        "name": "§ 8",
        "title": "Betriebs- und Beförderungspflichten im Linienverkehr",
        "parent": null,
        "body": "<P>(1) Die höhere Verkehrsbehörde kann in Einzelfällen anordnen, daß Betriebs- und Beförderungspflichten nach dem Personenbeförderungsgesetz für bestimmte Linien im Straßenbahn-, Obus- und Linienverkehr mit Kraftfahrzeugen vorübergehend ganz oder teilweise ruhen; in diesen Fällen darf der Unternehmer den Betrieb insoweit nicht weiterführen.</P><P>(2) Die höhere Verkehrsbehörde kann Betriebs- und Beförderungspflichten auferlegen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Erweiterung oder Änderung von Verkehrsverbindungen</LA><LA Size=\"normal\">den Unternehmern des Linienverkehrs mit Kraftfahrzeugen nach dem Personenbeförderungsgesetz</LA></DD>  <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Einrichtung und den Betrieb neuer Linien</LA><LA Size=\"normal\">den in Nummer 1 genannten Unternehmern, den Unternehmern des Gelegenheitsverkehrs mit Kraftomnibussen sowie denjenigen, die Beförderungen nach § 1 Nr. 4 Buchstabe d der Verordnung über die Befreiung bestimmter Beförderungsfälle von den Vorschriften des Personenbeförderungsgesetzes vom 30. August 1962 (BGBl. I S. 601) mit Kraftomnibussen durchführen.</LA></DD>  </DL> </P><P>(3) Die in den Absätzen 1 und 2 genannten Maßnahmen dürfen nur getroffen werden, wenn dies zur Sicherstellung des lebenswichtigen Verkehrs erforderlich ist. Die in Absatz 2 genannten Maßnahmen haben außerdem zur Voraussetzung, daß der Betrieb und die Beförderung mit den dem Unternehmer regelmäßig zur Verfügung stehenden Kraftomnibussen möglich ist.</P><P>(4) Auf Verkehrsleistungen nach Absatz 2 findet die Verordnung PR Nr. 30/53 über die Preise bei öffentlichen Aufträgen vom 21. November 1953 (BAnz. Nr. 244) Anwendung. Die höhere Verkehrsbehörde übernimmt die Differenz zwischen dem preisrechtlich zulässigen Höchstpreis und den Einnahmen aus den Beförderungsentgelten. Die Entgelte für Beförderungen auf Grund von Maßnahmen nach Absatz 2 müssen den Entgelten entsprechen, die für vergleichbare Verkehrsleistungen in dem betroffenen Verkehrsraum erhoben werden.</P><P>(5) Im übrigen gilt, soweit sich aus den Absätzen 1 bis 4 nichts anderes ergibt, das Personenbeförderungsgesetz entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017950980BJNE001000322",
        "name": "§ 9",
        "title": "Zuwiderhandlungen",
        "parent": null,
        "body": "<P>(1) Wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1 Satz 2 geschlossenen militärischen Verbänden oder geschlossenen nichtmilitärischen Kraftfahrzeugverbänden nicht freie Bahn schafft,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Verkehrsbeschränkung oder einem Verkehrsverbot nach § 2 Abs. 1 zuwiderhandelt,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 einen Personenkraftwagen oder ein Kraftrad ohne Erlaubnis führt,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bescheinigung über die Erlaubnis<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 Abs. 2 Satz 2 nicht vorschriftsmäßig anbringt, oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 Abs. 2 Satz 3 nicht mitführt oder zuständigen Personen zur Prüfung nicht aushändigt,</LA></DD> </DL></LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer mit der Erlaubnis nach § 5 Abs. 3 Satz 2 verbundenen vollziehbaren Auflage zuwiderhandelt,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen einer vollziehbaren Anordnung nach § 6 Abs. 1 ein Nutzfahrzeug ohne Erlaubnis führt,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 7 Abs. 2 Satz 2 auch in Verbindung mit § 7 Abs. 4 Satz 3 die Bescheinigung über die Erlaubnis nicht mitführt oder zuständigen Personen zur Prüfung nicht aushändigt,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer mit der Erlaubnis nach § 7 Abs. 3 Satz 2 verbundenen vollziehbaren Auflage zuwiderhandelt,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bescheinigung über die Erlaubnis nach § 7 Abs. 4 Satz 2 nicht entsprechend dem Inhalt der Erlaubnis ausstellt oder sie ausstellt, obwohl eine Erlaubnis der zuständigen Behörde nicht vorliegt,</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8 Abs. 1 den Betrieb weiterführt oder einer vollziehbaren Anordnung nach § 8 Abs. 2 über besondere Betriebs- oder Beförderungspflichten nicht nachkommt,</LA></DD> </DL>begeht eine Zuwiderhandlung im Sinne des § 26 Nr. 1 des Verkehrssicherstellungsgesetzes, die nach dem Wirtschaftsstrafgesetz 1954 in der Fassung der Bekanntmachung vom 3. Juni 1975 (BGBl. I S. 1313), <I>zuletzt geändert durch Artikel 62 Abs. 1 des Gesetzes vom 14. Dezember 1976 (BGBl. I S. 3341),</I> geahndet wird.</P><P>(2) Zuständige Verwaltungsbehörde im Sinne des § 29 Nr. 2 des Verkehrssicherstellungsgesetzes ist in den Fällen des Absatzes 1 Nr. 1 bis 5 die untere Straßenverkehrsbehörde, in den Fällen des Absatzes 1 Nr. 6 bis 9 die untere Verkehrsbehörde, in den Fällen des Absatzes 1 Nr. 10 die höhere Verkehrsbehörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 9 Abs. 1 Kursivdruck: Art. 62 d. G v. 14.12.1976 I S. 3341 betr. d. Wirtschaftssicherstellungsgesetz</P>"
      },
      {
        "type": "article",
        "id": "BJNR017950980BJNE001101308",
        "name": "§ 10",
        "title": "Zuständigkeiten",
        "parent": null,
        "body": "<P>(1) In Ländern, in denen höhere Verkehrsbehörden oder höhere Verwaltungsbehörden nicht bestehen, tritt an deren Stelle die oberste Verkehrsbehörde.</P><P>(2) Die Länder können bestimmen, daß die Zuständigkeiten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der unteren Verkehrsbehörden nach § 5 Abs. 4 und § 7 Abs. 5 ganz oder teilweise von den Behörden der kreisangehörigen Gemeinden oder Gemeindeverbände,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der höheren Verkehrsbehörden nach § 8 Abs. 1, 2 und 4 ganz oder teilweise von den unteren Verkehrsbehörden</LA></DD> </DL>wahrgenommen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017950980BJNE001203305",
        "name": "§ 11",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt am ersten Tage des auf die Verkündung folgenden Kalendermonats in Kraft.</P><P>(2) Sie darf gemäß § 2 Abs. 3 des Verkehrssicherstellungsgesetzes nur nach Maßgabe des Artikels 80a des Grundgesetzes und erst dann angewandt werden, wenn und soweit dies das Bundesministerium für Verkehr und digitale Infrastruktur durch Rechtsverordnung bestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017950980BJNE001300322",
        "name": "Anlage 1",
        "title": "(zu § 5 Abs. 2)",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 1980, 1798)</kommentar><BR /><pre xml:space=\"preserve\"> <BR />                                  Erlaubnis<BR />               für Fahrten mit Personenkraftwagen und Krafträdern<BR /> <BR />Der (das) Personenkraftwagen - Kraftrad *),<BR />amtliches Kennzeichen: .......................................................<BR />Halter: ........................... Wohnort: .................................<BR />darf am/vom ........................... bis ............................... *)<BR />zu (einer) *) ...... Fahrt(en) *) von ................. nach .................<BR />und zurück *) im Bereich .....................................................<BR />verwendet werden.<BR />Auflagen: ....................................................................<BR />..............................................................................<BR /> <BR />.............., den ..............      ......................................<BR />    (Ort)              (Datum)             (Unterschrift mit Dienststempel<BR />                                          der unteren Straßenverkehrsbehörde)<BR />-------------<BR />*) Nichtzutreffendes streichen</pre></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017950980BJNE001400322",
        "name": "Anlage 2",
        "title": "(zu § 7 Abs. 2)",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 1980, 1799)</kommentar><BR /><pre xml:space=\"preserve\"> <BR />                                  Erlaubnis<BR />                      für Fahrten mit Nutzfahrzeugen<BR /> <BR />Das Nutzfahrzeug<BR />amtliches Kennzeichen: ......................................................<BR />Halter: ................................ Sitz: ..............................<BR />darf am/vom .............................. bis ........................... *)<BR />zu (einer) *) ....... Fahrt(en) *) von ............... nach .................<BR />und zurück *) im Bereich ....................................................<BR />verwendet werden.<BR />Auflagen: ...................................................................<BR />.............................................................................<BR />.............................................................................<BR />Die Erlaubnis wurde fernmündlich durch<BR />................................................................... erteilt.<BR />       (erteilende Behörde und Namen des zuständigen Beamten)<BR /> <BR />                          Nummer der Erlaubnis:<BR /> <BR />                          ---------------------<BR /> <BR />................, den ...............    ....................................<BR />      (Ort)              (Datum)         (Unterschrift mit Dienststempel der<BR />                                          unteren Verkehrsbehörde oder wenn<BR />                                          fernmündlich erteilt, Unterschrift<BR />                                          des Halters oder seines Beauftragten)<BR />--------------<BR />*) Nichtzutreffendes streichen</pre></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
