{
  "data": {
    "type": "law",
    "id": "DDNR115520990",
    "firstPublished": "1990-08-29",
    "sourceTimestamp": "20130405133202",
    "titleShort": null,
    "titleLong": "Beschluß des Ministerrates der Deutschen Demokratischen Republik zur\nsozialen Sicherstellung für aus ihren Funktionen ausscheidende Staatssekretäre",
    "abbreviation": "StSozSBes",
    "slug": "stsozsbes",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1990, 1552",
        "periodical": "GBl DDR I"
      },
      {
        "reference": "1990, Nr 62, 1552",
        "periodical": "GBl DDR I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Im beigetretenen Gebiet fortgeltendes Recht der ehem. Deutschen Demokratischen Republik gem. Art. 3 Nr. 3 EinigVtrVbg v. 18.9.1990 II 1239 nach Maßgabe d. Art. 9 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 889 mWv 3.10.1990. <BR />(+++ Maßgaben aufgrund EinigVtr vgl. StSozSBes Anhang EV +++) <BR />(+++ Textnachweis Geltung ab:                  3.10.1990 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "DDNR115520990BJNE000100307",
        "name": "(XXXX)",
        "title": null,
        "parent": null,
        "body": "<P>Die Bestimmungen des Beschlusses über Regelungen zur sozialen Sicherstellung für ausscheidende Mitglieder des Ministerrates vom 8. Februar 1990 in der Fassung vom 8. August 1990 sind grundsätzlich für diejenigen anzuwenden, die durch den Ministerpräsidenten berufen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR115520990BJNE000200307",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><B>Minister im Amt des Ministerpräsidenten</B></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR115520990BJNE888800301",
        "name": "Anhang EV",
        "title": "Auszug aus EinigVtrVbg Art 3<BR />(BGBl. II 1990, 1239)",
        "parent": null,
        "body": "<P><noindex> Das nachfolgend aufgeführte Recht der Deutschen Demokratischen Republik bleibt nach Wirksamwerden des Beitritts in Kraft. Artikel 9 Abs. 4 des Vertrags gilt entsprechend. <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>Zu Kapitel II</DT><DD Font=\"normal\"><LA Size=\"normal\">(Geschäftsbereich des Bundesministers des Innern)</LA></DD></DL></LA></DD></DL></LA></DD></DL></LA></DD><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">und 2. ...</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">... Beschluß des Ministerrats der Deutschen Demokratischen Republik zur sozialen Sicherstellung für aus ihren Funktionen ausscheidende Staatssekretäre vom 29. August 1990 (GBl. I Nr. 62 S. 1552)</LA><LA Size=\"normal\">mit folgenden Maßgaben:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Mitglieder des Ministerrates, die aus nicht in ihrer Person liegenden Gründen aus der Regierung ausscheiden, das Rentenalter noch nicht erreicht haben und nicht sofort eine andere Tätigkeit aufnehmen können oder bei denen die Aufnahme einer solchen mit einer Einkommensminderung verbunden ist, erhalten ein Übergangsgeld. Das Übergangsgeld wird für die auf den Tag des Ausscheidens folgenden drei Monate in Höhe des im letzten Monat vor dem Ausscheiden gezahlten Gehalts gewährt. Übersteigt die Dauer der Mitgliedschaft im Ministerrat drei Monate, so wird für jeden weiteren Monat der Mitgliedschaft, längstens für drei weitere Monate, ein um 30 vom Hundert gekürztes Übergangsgeld nach Satz 1 gezahlt.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezüge aus der Mitgliedschaft im Deutschen Bundestag, im Europäischen Parlament oder in einem Landesparlament, aus einem Amtsverhältnis, aus einer Verwendung im öffentlichen Dienst, aus einem sonstigen Beschäftigungsverhältnis oder aus einer selbständigen Tätigkeit sowie Renten werden angerechnet.</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Leistungen unterliegen der Beitragspflicht zur Sozialversicherung.</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Zeiten des Bezugs dieser Leistungen sind wie Arbeitsrechtsverhältnisse im Ausweis für Arbeit und Sozialversicherung einzutragen.</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Zeiten des Bezugs dieser Leistungen gelten bei der Gewährung und Berechnung von Renten der Sozialversicherung als versicherungspflichtige Tätigkeit. Im Berechnungszeitraum für Alters- und Invalidenrenten liegende Zeiten des Bezugs dieser Leistungen bleiben bei der Berechnung des Durchschnittsverdienstes unberücksichtigt, wenn es für den Rentner günstiger ist.</LA></DD></DL></LA></DD></DL><BR />... </noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
