{
  "data": {
    "type": "law",
    "id": "BJNR140900995",
    "firstPublished": "1995-10-11",
    "sourceTimestamp": "20210122212518",
    "titleShort": null,
    "titleLong": "Gesetz über Steuerstatistiken",
    "abbreviation": "StStatG",
    "slug": "ststatg",
    "extraAbbreviations": [
      "StStatG 1995"
    ],
    "publicationInfo": [
      {
        "reference": "1995, 1250, 1409",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 35 G v. 21.12.2020 I 3096",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 21.10.1995 +++)<BR /><BR /></pre>Das G wurde als Artikel 35 G 611-1-26 v. 11.10.1995 I 1250 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 41 Abs. 1 dieses G am 21.10.1995 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR140900995BJNE000109123",
        "name": "§ 1",
        "title": "Anordnung als Bundesstatistik",
        "parent": null,
        "body": "<P>(1) Zur Beurteilung von Struktur und Wirkungsweise der Steuern und ihrer wirtschaftlichen und sozialen Bedeutung werden Bundesstatistiken über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Umsatzsteuer,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Lohn- und Einkommensteuer,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Körperschaftsteuer,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vermögensteuer,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Grundsteuerwerte <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">des land- und forstwirtschaftlichen Vermögens,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Grundvermögens,</LA></DD></DL></LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gewerbesteuer,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erbschaft- und Schenkungsteuer,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>die Statistik zu den länderbezogenen Berichten multinationaler Unternehmensgruppen nach § 138a Absatz 2 der Abgabenordnung,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>die Forschungszulage</LA></DD></DL>durchgeführt.</P><P>(2) Im Rahmen der Lohn- und Einkommensteuerstatistik werden die nicht von den Wohnsitzländern vereinnahmten Lohnsteuerbeträge für die Zerlegung der Lohnsteuer nach § 7 des Zerlegungsgesetzes vom 6. August 1998 (BGBl. I S. 1998), das zuletzt durch Artikel 10 des Gesetzes vom 14. August 2007 (BGBl. I S. 1912) geändert worden ist, in der jeweils geltenden Fassung ermittelt. Ab dem Veranlagungsjahr 2007 werden die Lohnsteuerbeträge nach Satz 1 jährlich ermittelt.</P><P>(3) Aus den Angaben für die Lohn- und Einkommensteuerstatistik werden die Schlüsselzahlen für die Aufteilung des Gemeindeanteils an der Einkommensteuer nach § 3 des Gemeindefinanzreformgesetzes in der jeweils geltenden Fassung ermittelt. Das Statistische Bundesamt führt zur Beurteilung der Verteilungswirkung des Steueraufkommens auf die Gemeinden anhand der von den obersten Finanzbehörden des Bundes und der Länder festgelegten alternativen Sockelbeträge Berechnungen durch.</P><P>(4) Das Statistische Bundesamt und die statistischen Ämter der Länder führen zur Verteilung des nach § 1 des Finanzausgleichsgesetzes festgesetzten Anteils der Gemeinden am Aufkommen der Umsatzsteuer auf die Gemeinden Berechnungen nach § 5a des Gemeindefinanzreformgesetzes durch.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140900995BJNE000206123",
        "name": "§ 2",
        "title": "Erhebungsmerkmale und Periodizität",
        "parent": null,
        "body": "<P>(1) Für die Umsatzsteuerstatistik werden jährlich folgende Erhebungsmerkmale erfasst: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Steuerpflichtigen, die zur Abgabe von Umsatzsteuer-Voranmeldungen verpflichtet sind: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">steuerbare Umsätze (ohne Einfuhrumsätze), Umsatzsteuer, Vorsteuer mit den im Besteuerungsverfahren festgestellten Angaben;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Sitz (Gemeinde), Rechtsform, Organschaft, Wirtschaftszweig, Beginn und Ende der Steuerpflicht, Besteuerungsform, Vorauszahlungszeitraum;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Steuerpflichtigen, die zur Abgabe von Umsatzsteuer-Erklärungen verpflichtet sind, erstmals für 2006, die in Nummer 1 genannten Erhebungsmerkmale sowie der Festsetzungszeitraum.</LA></DD></DL></P><P>(2) Für die Lohn- und Einkommensteuerstatistik werden jährlich folgende Erhebungsmerkmale erfaßt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von den zur Abgabe von Lohnsteuer-Anmeldungen verpflichteten Arbeitgebern der steuerpflichtigen natürlichen Personen: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">einbehaltene Steuerbeträge und Abzugsbeträge von den einbehaltenen Steuerbeträgen mit den im Besteuerungsverfahren festgestellten Angaben;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anmeldungszeitraum, Zahl der Arbeitnehmer;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von den steuerpflichtigen natürlichen Personen<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bruttolohn, Einkünfte, Einkommen, zu versteuerndes Einkommen, Sondervergünstigungen, Lohn-, Einkommen- und Kirchensteuer, vermögenswirksame Leistungen einschließlich Arbeitnehmer-Sparzulage, sonstige aus dem Einkommensteueraufkommen gezahlte Zulagen, Lohn- und Einkommensersatzleistungen mit den im Besteuerungsverfahren festgestellten Angaben;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Geschlecht, Geburtsjahr, Religion, Stellung im Beruf, Kinderfreibeträge, Kindergeld, Wohnsitzgemeinde, Wirtschaftszweig/Art des Freien Berufs, Art der Steuerpflicht, Steuerklasse, Veranlagungsart;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Personengesellschaften und Gemeinschaften, soweit im Besteuerungsverfahren eine gesonderte und einheitliche Feststellung der Einkünfte vorgenommen worden ist,<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Einkünfte oder Einnahmen mit den im Besteuerungsverfahren festgestellten Angaben;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Sitz (Gemeinde), Rechtsform, Anzahl der Beteiligten, Wirtschaftszweig.</LA></DD></DL></LA></DD></DL>Die Erhebungsmerkmale nach Satz 1 Nummer 1 werden ab 2018 erfasst.</P><P>(3) Für die Körperschaftsteuerstatistik werden alle drei Jahre, erstmals für 1995, von den steuerpflichtigen Körperschaften, Personenvereinigungen und Vermögensmassen folgende Erhebungsmerkmale erfaßt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einkünfte, Einkommen, zu versteuerndes Einkommen, Sondervergünstigungen, Körperschaftsteuer mit den im Besteuerungsverfahren festgestellten Angaben;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sitz (Gemeinde), Rechtsform, Organschaft, Wirtschaftszweig, Art der Steuerpflicht, Veranlagungsart.</LA></DD></DL>Diese Erhebungsmerkmale werden ab 2014 jährlich erfasst.</P><P>(4) Für die Vermögensteuerstatistik werden jeweils in Verbindung mit der Hauptveranlagung der Vermögensteuer nach dem Stand zum Hauptveranlagungszeitpunkt von den Steuerpflichtigen folgende Erhebungsmerkmale erfaßt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vermögen, steuerpflichtiges Vermögen, Vermögensteuer mit den im Besteuerungsverfahren festgestellten Angaben;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rechtsform, Art der Beteiligung am Erwerbsleben, Wohnsitz oder Sitz (Gemeinde), Art der Steuerpflicht.</LA></DD></DL></P><P>(5) Für die Statistiken der Grundsteuerwerte werden jeweils in Verbindung mit der Hauptfeststellung nach dem Stand zum Hauptfeststellungszeitpunkt folgende Erhebungsmerkmale erfaßt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Statistik der Grundsteuerwerte des land- und forstwirtschaftlichen Vermögens von den Betrieben der Land- und Forstwirtschaft <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Fläche der land- und forstwirtschaftlichen Nutzung, Reinerträge, Grundsteuerwert und Grundsteuermessbetrag mit den im Bewertungsverfahren festgestellten Angaben;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Rechtsform des Eigentümers, Ort der Belegenheit;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Statistik der Grundsteuerwerte des Grundvermögens von den Grundstücken <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Gebäudefläche, Grundstücksfläche, Nettokaltmiete, Reinertrag, Gebäudewert, Bodenwert, Grundstückswert, Grundsteuerwert und Grundsteuermessbetrag mit den im Besteuerungsverfahren festgestellten Angaben;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundstücksart, Rechtsform des Eigentümers, Baujahr, Ort der Belegenheit, Art des Bewertungsverfahrens, Art des Besitzverhältnisses.</LA></DD></DL></LA></DD></DL></P><P>(6) Für die Gewerbesteuerstatistik werden alle drei Jahre, erstmals für 1995, von den Steuerpflichtigen folgende Erhebungsmerkmale erfaßt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Gewinn/Verlust des Gewerbebetriebs, Hinzurechnungsbeträge, Kürzungsbeträge, Gewerbeertrag, Freibeträge, Steuermeßbetrag nach dem Gewerbeertrag mit den im Besteuerungsverfahren festgestellten Angaben;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Einheitswert des Betriebsvermögens des Gewerbebetriebs, Hinzurechnungsbeträge, Kürzungsbeträge, Gewerbekapital, Freibeträge, Steuermeßbetrag nach dem Gewerbekapital mit den im Besteuerungsverfahren festgestellten Angaben;</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">einheitlicher Gewerbesteuermeßbetrag;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sitz (Gemeinde), Rechtsform, Art der Ertragsteuerpflicht, Wirtschaftszweig;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Fällen der Zerlegung die beteiligten Gemeinden mit den auf Gewerbeertrag und Gewerbekapital entfallenden Zerlegungsanteilen.</LA></DD></DL>Für Betriebe beziehungsweise Betriebsstätten in dem in Artikel 3 des Einigungsvertrages genannten Gebiet entfällt die Erfassung gemäß Nummer 1 Buchstabe b bis zum Vorliegen der Voraussetzungen einer Erfassung. Die Erhebungsmerkmale nach Satz 1 werden ab 2011 jährlich erfasst.</P><P>(7) Für die Erbschaft- und Schenkungsteuerstatistik werden folgende Erhebungsmerkmale erfasst: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für 2002 und 2007 für die Erwerbe, für die in dem jeweiligen Kalenderjahr Erbschaft- oder Schenkungsteuer erstmalig festgesetzt worden ist, und zusätzlich für 2006, soweit der Wert des Erwerbsvermögens durch automatisierte Verfahren ermittelt worden ist: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">steuerpflichtiger Erwerb nach Vermögensarten, Steuerklasse des Erwerbers, Steuersatz und festgesetzter Erbschaft- oder Schenkungsteuer mit den im Besteuerungsverfahren festgestellten Angaben; bei mehreren Erwerben aus dem Nachlass eines Inländers zusätzlich der Nachlass untergliedert nach Vermögensarten, sowie Abzüge für Nachlassverbindlichkeiten;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erwerbsart, Jahr der Entstehung der Steuer, Art der Steuerpflicht.</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">jährlich, erstmals für 2008, für die Erwerbe, für die in dem Kalenderjahr Erbschaft- oder Schenkungsteuer festgesetzt worden ist: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">steuerpflichtiger Erwerb nach Vermögensarten, Steuerklasse des Erwerbers, Steuersatz und festgesetzter Erbschaft- oder Schenkungsteuer mit den im Besteuerungsverfahren festgestellten Angaben; bei mehreren Erwerben aus dem Nachlass eines Inländers zusätzlich der Nachlass untergliedert nach Vermögensarten, sowie Abzüge für Nachlassverbindlichkeiten;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erwerbsart, Jahr der Entstehung der Steuer, Art der Steuerpflicht.</LA></DD></DL></LA></DD></DL>Die nach § 28a des Erbschaftsteuer- und Schenkungsteuergesetzes erlassene Erbschaft- oder Schenkungsteuer mit den im Erlassverfahren festgestellten Angaben wird erstmals ab 2019 erfasst.</P><P>(8) Für die Statistik zu den länderbezogenen Berichten multinationaler Unternehmensgruppen werden ab dem Berichtsjahr 2016 jährlich die Angaben nach § 138a Absatz 2 der Abgabenordnung erfasst. Die Aufbereitung dieser Angaben wird zentral vom Statistischen Bundesamt durchgeführt.</P><P>(9) Für die Statistik über die Forschungszulage werden von den Anspruchsberechtigten ab 2020 jährlich folgende Erhebungsmerkmale erfasst: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">förderfähige Aufwendungen im Bereich Forschung und Entwicklung, getrennt nach eigenbetrieblicher Forschung und Auftragsforschung, Höhe der gewährten Forschungszulage mit den im Besteuerungsverfahren festgestellten Angaben;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sitz (Gemeinde), Rechtsform, Organschaft, Wirtschaftszweig, Zahl der im Bereich Forschung und Entwicklung Beschäftigten des Anspruchsberechtigten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140900995BJNE001104140",
        "name": "§ 2a",
        "title": "Statistische Aufbereitung von Daten aus der Einkommensbesteuerung",
        "parent": null,
        "body": "<P>(1) Die Länderfinanzverwaltungen übermitteln die im Rahmen des automatisierten Besteuerungsverfahrens vorhandenen Angaben zur Lohn- und Einkommensteuer jährlich an das Bundesministerium der Finanzen. Die statistische Aufbereitung dieser Daten wird für die Veranlagungsjahre 2001 bis 2011 dem Statistischen Bundesamt übertragen.</P><P>(2) Mit Anlaufen der Förderung der zusätzlichen Altersvorsorge nach § 10a des Einkommensteuergesetzes werden für die Veranlagungsjahre 2002 bis 2010 Angaben über deren Inanspruchnahme aufbereitet. Die zentrale Stelle übermittelt hierzu die vorhandenen Angaben über die Altersvorsorgeförderung an das Statistische Bundesamt.</P><P>(3) Für Zusatzaufbereitungen einschließlich der Entwicklung und des Betriebs von Mikrosimulationsmodellen zur Abschätzung finanzieller und organisatorischer Auswirkungen der Änderungen von Regelungen im Rahmen der Fortentwicklung des Steuer- und Transfersystems übermittelt auf Anforderung das Statistische Bundesamt dem Bundesministerium der Finanzen und den obersten Finanzbehörden der Länder die Einzelangaben ohne Hilfsmerkmale. § 7 Abs. 6a ist entsprechend anzuwenden. Das Statistische Bundesamt darf an die statistischen Ämter der Länder die ihren jeweiligen Erhebungsbereich betreffenden Einzelangaben für Sonderaufbereitungen auf regionaler Ebene übermitteln.</P><P>(4) Abweichend von dem in Absatz 3 genannten Übermittlungsweg dürfen die statistischen Ämter von Bund und Ländern im Auftrag der obersten Finanzbehörden von Bund und Ländern die Daten mittels sicheren Datentransfers auch direkt an von diesen beauftragte Forschungseinrichtungen weitergeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140900995BJNE001202140",
        "name": "§ 2b",
        "title": "Statistische Aufbereitung von Daten aus der Körperschaft- und Gewerbesteuer",
        "parent": null,
        "body": "<P>(1) Die Länderfinanzverwaltungen übermitteln die im Rahmen des automatisierten Besteuerungsverfahrens vorhandenen Angaben zur Körperschaft- und Gewerbesteuer jährlich an das Bundesministerium der Finanzen. Die statistische Aufbereitung der Daten zur Körperschaftsteuer für die Veranlagungsjahre 2004 bis 2012 sowie zur Gewerbesteuer für die Veranlagungsjahre 2004 bis 2009 wird dem Statistischen Bundesamt übertragen.</P><P>(2) § 2a Absatz 3 und 4 ist entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140900995BJNE001301140",
        "name": "§ 2c",
        "title": "Zusammenführung von Einzelangaben",
        "parent": null,
        "body": "<P>(1) Das Statistische Bundesamt und die statistischen Ämter der Länder dürfen die ihnen nach § 2b übermittelten Einzelangaben miteinander und mit den ihnen nach § 2a übermittelten Einzelangaben, soweit sie sich auf Einzelunternehmen, Personengesellschaften und Gemeinschaften beziehen, zu den in § 2a Abs. 3 Satz 1 genannten Zwecken sowie für wissenschaftliche Analysen zusammenführen.</P><P>(2) Für Verlaufsuntersuchungen über mehrere Jahre dürfen das Statistische Bundesamt und die statistischen Ämter der Länder die nach den §§ 2a und 2b übermittelten Einzelangaben zu demselben Steuerpflichtigen zusammenführen.</P><P>(3) § 7a Absatz 3 und 4 ist entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140900995BJNE000302308",
        "name": "§ 3",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140900995BJNE000404311",
        "name": "§ 4",
        "title": "Kindergeldstatistik",
        "parent": null,
        "body": "<P>(1) Das Bundeszentralamt für Steuern erstellt aus den im Zusammenhang mit der Festsetzung des steuerlichen Kindergeldes bei den Familienkassen anfallenden Daten Geschäftsstatistiken über Kindergeldberechtigte und deren Kinder. Die Ergebnisse dieser Statistiken werden den für den Familienleistungsausgleich zuständigen obersten Behörden des Bundes und der Länder zur Verfügung gestellt.</P><P>(2) Die Statistik erfasst monatlich für den vorangegangenen Kalendermonat für jeden Kindergeldfall folgende Erhebungsmerkmale: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von den Kindergeldempfängern: die Zahl der Kinder, für die Kindergeld gezahlt wird, den Familienstand, den Wohnsitzstaat, die Wohnsitzgemeinde bei inländischen Berechtigten, die Staatsangehörigkeit;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von den Kindern: die Ordnungszahl, das vollendete Lebensjahr am Ende des vorangegangenen Kalendermonats, das Geschlecht, den Wohnsitzstaat, die Staatsangehörigkeit;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">über den Zahlungsweg: die Auszahlung durch die Familienkasse, die Einbehaltung zum Zweck der Verrechnung mit Kindergeldrückforderungen, die Auszahlung an andere Personen und Stellen nach § 74 des Einkommensteuergesetzes;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">über die Zahlbeträge: die von der Familienkasse gezahlten Beträge.</LA></DD></DL></P><P>(3) Soweit Kindergeld nach dem Bundeskindergeldgesetz gewährt wird, führt die Bundesagentur für Arbeit eine entsprechende Geschäftsstatistik nach den Absätzen 1 und 2 durch.</P><P>(4) Die Finanzbehörden der Länder melden halbjährlich in Fällen, in denen ein Arbeitgeber Kindergeldbeträge von der angemeldeten Lohnsteuer in Abzug gebracht hat, dem Bundeszentralamt für Steuern dessen Namen, Anschrift, Steuernummer, Identifikationsmerkmale nach § 139a der Abgabenordnung und die Höhe der bei den Lohnsteueranmeldungen abgesetzten Kindergeldbeträge.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140900995BJNE000505123",
        "name": "§ 5",
        "title": "Hilfsmerkmale",
        "parent": null,
        "body": "<P>Als Hilfsmerkmale werden erfasst: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Nummern der Finanzämter,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Steuernummern, die Identifikationsmerkmale nach § 139a Absatz 1 der Abgabenordnung und die Zulagen- und Vertragsnummern der Förderung nach § 10a des Einkommensteuergesetzes sowie die Aktenzeichen für die Feststellung der Grundsteuerwerte bei den Statistiken nach § 1 Absatz 1 Nummer 5 sowie die Registernummer, die Postleitzahl und der Ort des Registergerichts bei den Statistiken nach § 1 Absatz 1 Nummer 1 bis 3 und 6,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Art des Festsetzungsverfahrens sowie der Tag und das Jahr der Veranlagung bei den Statistiken nach § 1 Absatz 1 Nummer 2 bis 4, 6 und 7,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Art des Feststellungsverfahrens sowie der Tag und das Jahr der Bewertung bei den Statistiken nach § 1 Absatz 1 Nummer 5,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Personengesellschaften und Gemeinschaften die Finanzamt- und Steuernummer sowie die Identifikationsmerkmale nach § 139a Absatz 1 der Abgabenordnung von den Beteiligten bei der Statistik nach § 1 Absatz 1 Nummer 2,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Organgesellschaften die Finanzamt- und Steuernummer sowie die Identifikationsmerkmale nach § 139a Absatz 1 der Abgabenordnung des Organträgers bei den Statistiken nach § 1 Absatz 1 Nummer 3 und 6,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Postleitzahl, Ort, Ortsteil, Straße, Hausnummer oder Hausnummernspanne, Hausnummernzusatz,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>die Finanzamt- und Steuernummer sowie die Identifikationsmerkmale nach § 139a Absatz 1 der Abgabenordnung von den Anspruchsberechtigten bei der Statistik nach § 1 Absatz 1 Nummer 9.</LA></DD></DL>Die Finanzamt- und Steuernummern, die Registernummer, die Postleitzahl und der Ort des Registergerichts sowie die Identifikationsmerkmale nach § 139a Absatz 1 der Abgabenordnung dürfen vom Statistischen Bundesamt und den statistischen Ämtern der Länder gespeichert werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140900995BJNE000604140",
        "name": "§ 6",
        "title": "Auskunftspflicht",
        "parent": null,
        "body": "<P>(1) Für die Statistiken nach diesem Gesetz besteht Auskunftspflicht. Auskunftspflichtig sind die Finanzbehörden der Länder und die zentrale Stelle.</P><P>(2) Für die Statistik nach § 1 Absatz 1 Nummer 2 und die Aufgaben nach § 1 Absatz 2 übermitteln die Finanzbehörden der Länder den statistischen Ämtern der Länder die elektronischen Lohnsteuerbescheinigungen und den amtlichen Gemeindeschlüssel. Dieser wird nach dem Wohnsitz im Sinn des § 7 Absatz 2 des Zerlegungsgesetzes ermittelt. Die elektronischen Lohnsteuerbescheinigungen sind zu löschen, sobald sie für die in Satz 1 genannten Zwecke nicht mehr benötigt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140900995BJNE000707123",
        "name": "§ 7",
        "title": "Einzelangaben",
        "parent": null,
        "body": "<P>(1) Das Statistische Bundesamt und die statistischen Ämter der Länder haben die Ergebnisse der statistischen Erhebungen unverzüglich zu ermitteln und auf Anforderung zeitgleich dem Bundesministerium der Finanzen und den obersten Finanzbehörden der Länder vollständig zu übermitteln.</P><P>(2) Für die Verwendung gegenüber den gesetzgebenden Körperschaften und für Zwecke der Planung, jedoch nicht für die Regelung von Einzelfällen, dürfen Tabellen mit statistischen Ergebnissen, auch soweit Tabellenfelder nur einen einzigen Fall ausweisen, vom Statistischen Bundesamt und den statistischen Ämtern der Länder an das Bundesministerium der Finanzen und an die obersten Finanzbehörden der Länder übermittelt werden.</P><P>(3) (weggefallen)</P><P>(4) Für Zusatzaufbereitungen einschließlich der Entwicklung und des Betriebs von Mikrosimulationsmodellen zur Abschätzung finanzieller und organisatorischer Auswirkungen der Änderungen von Regelungen im Rahmen der Fortentwicklung des Steuer- und Transfersystems werden auf Anforderung dem Bundesministerium der Finanzen, den obersten Finanzbehörden und den statistischen Ämtern der Länder durch das Statistische Bundesamt Einzelangaben ohne Hilfsmerkmale aus einer 10-Prozent-Stichprobe übermittelt. Den Empfängern nach Satz 1 ist jeweils die gleiche Stichprobe zu übermitteln. Die Stichprobe ist beim Statistischen Bundesamt vorzuhalten. Es ist sicherzustellen, dass bei den Zusatzaufbereitungen im Bundesministerium der Finanzen und in den obersten Finanzbehörden der Länder das Statistikgeheimnis gewahrt wird. Dafür ist die Trennung von nichtstatistischen Aufgaben durch Organisation und Verfahren zu gewährleisten. Die mit der Durchführung der Zusatzaufbereitungen einschließlich der Entwicklung und des Betriebs von Mikrosimulationsmodellen beauftragten Personen müssen Amtsträger oder für den öffentlichen Dienst besonders Verpflichtete (§ 30 Abs. 3 Nr. 1 der Abgabenordnung) sein. Sie dürfen aus ihrer Tätigkeit gewonnene Erkenntnisse nur für die in Satz 1 genannten Zwecke verarbeiten. § 2a Absatz 1 und 5 der Abgabenordnung gilt entsprechend.</P><P>(5) Die statistischen Ämter der Länder stellen dem Statistischen Bundesamt auf Ersuchen die Einzelangaben aus den nach § 1 Abs. 1 angeordneten Statistiken für Zusatzaufbereitungen oder zur Übermittlung nach Absatz 6 zur Verfügung.</P><P>(6) Für Zusatzaufbereitungen einschließlich der Entwicklung und des Betriebs von Mikrosimulationsmodellen zur Abschätzung finanzieller und organisatorischer Auswirkungen der Änderungen von Regelungen im Rahmen der Fortentwicklung des Steuer- und Transfersystems übermitteln auf Anforderung <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Statistische Bundesamt dem Bundesministerium der Finanzen und den obersten Finanzbehörden der Länder,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die statistischen Landesämter den obersten Finanzbehörden des jeweiligen Landes</LA></DD></DL>die Einzelangaben ohne Hilfsmerkmale aus den Statistiken nach § 1 Abs. 1. Absatz 4 Satz 4 bis 8 gilt entsprechend.</P><P>(6a) Das Bundesministerium der Finanzen und die obersten Finanzbehörden der Länder dürfen die vom Statistischen Bundesamt nach Absatz 6 übermittelten Einzelangaben für die Entwicklung und den Betrieb von Mikrosimulationsmodellen an von ihnen beauftragte Forschungseinrichtungen übermitteln. Die in den Forschungseinrichtungen mit der Entwicklung und dem Betrieb der Mikrosimulationsmodelle beauftragten Personen müssen Amtsträger oder für den öffentlichen Dienst besonders Verpflichtete sein. Personen, die Einzelangaben erhalten sollen und die nicht Amtsträger oder für den öffentlichen Dienst besonders Verpflichtete sind, sind vor der Übermittlung zur Geheimhaltung zu verpflichten. § 1 Abs. 2, 3 und 4 Nr. 2 des Verpflichtungsgesetzes vom 2. März 1974 (BGBl. I S. 469, 547), das durch § 1 Nr. 4 des Gesetzes vom 15. August 1974 (BGBl. I S. 1942) geändert worden ist, in der jeweils geltenden Fassung, gilt entsprechend. Die beauftragten Personen dürfen aus ihrer Tätigkeit gewonnene Erkenntnisse nur für die Entwicklung und den Betrieb von Mikrosimulationsmodellen zu den in Absatz 6 Satz 1 genannten Zwecken verarbeiten. § 2a Absatz 1 und 5 der Abgabenordnung gilt entsprechend.</P><P>(6b) Abweichend von dem in Absatz 6a genannten Übermittlungsweg dürfen die statistischen Ämter von Bund und Ländern im Auftrag der obersten Finanzbehörden von Bund und Ländern die Daten mittels sicheren Datentransfers auch direkt an von diesen beauftragte Forschungseinrichtungen weitergeben.</P><P>(7) Die Absätze 1 bis 6b gelten erstmals für die Übermittlung von Angaben aus den Bundesstatistiken <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">über die Umsatzsteuer 1994,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">über die Lohnsteuer 1992,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">über die veranlagte Einkommensteuer 1992,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">über die veranlagte Körperschaftsteuer 1992,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">über die Einheitswerte des Betriebsvermögens 1989,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">über die Vermögensteuer 1989,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">über die Gewerbesteuer 1995,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">über die Erbschaft- und Schenkungsteuer 2002</LA></DD></DL>sowie für alle später durchgeführten Statistiken, die nach § 1 Abs. 1 Nr. 1 bis 6 des Gesetzes über Steuerstatistiken vom 6. Dezember 1966 (BGBl. I S. 665), zuletzt geändert durch Artikel 3 des Gesetzes vom 19. Dezember 1986 (BGBl. I S. 2555), oder nach Maßgabe dieses Gesetzes durchgeführt werden.</P><P>(8) Für die Zerlegung des Kirchensteueraufkommens der öffentlich-rechtlichen Religionsgesellschaften auf die Diözesen, Landeskirchen und sonstigen regionalen Gliederungen dürfen den öffentlich-rechtlichen Religionsgesellschaften von den statistischen Ämtern der Länder aus der Lohn- und Einkommensteuerstatistik für ihre Steuerschuldner mit Kirchenlohnsteuer die Einzelangaben Kirchenlohnsteuer und Religionszugehörigkeit mit dem amtlichen Gemeindeschlüssel der Wohnsitzgemeinde übermittelt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140900995BJNE001404123",
        "name": "§ 7a",
        "title": "Zusammenführung von Einzelangaben",
        "parent": null,
        "body": "<P>(1) Das Statistische Bundesamt und die statistischen Ämter der Länder dürfen Einzelangaben aus den Statistiken nach § 1 Absatz 1 Nummer 1, 3 und 5 bis 9 miteinander und mit Einzelangaben aus der Einkommensteuerstatistik nach § 1 Abs. 1 Nr. 2, soweit sie sich auf Einzelunternehmen, Personengesellschaften, Gemeinschaften und juristische Personen beziehen, zu den in § 7 Abs. 6 Satz 1 genannten Zwecken sowie für wissenschaftliche Analysen zusammenführen. Die nach Satz 1 zusammengeführten Daten dürfen auch mit Daten aus dem Statistikregister nach § 1 Abs. 1 des Statistikregistergesetzes und mit Daten, die nach dem Verwaltungsdatenverwendungsgesetz übermittelt worden sind, zusammengeführt werden.</P><P>(2) Für Verlaufsuntersuchungen über mehrere Jahre dürfen das Statistische Bundesamt und die statistischen Ämter der Länder Einzelangaben aus den Statistiken nach § 1 Absatz 1 Nummer 1, 2, 3 und 5 bis 9 zu demselben Steuerpflichtigen zusammenführen.</P><P>(2a) Für Verlaufsuntersuchungen über mehrere Jahre dürfen das Statistische Bundesamt und die statistischen Ämter der Länder ab dem Jahr 2012 Einzelangaben aus der Statistik nach § 1 Absatz 1 Nummer 2, soweit sie sich auf steuerpflichtige natürliche Personen beziehen, mit den Einzelangaben aus der Statistik nach § 2a zu demselben Steuerpflichtigen zusammenführen.</P><P>(3) Das Statistische Bundesamt und die statistischen Ämter der Länder dürfen die nach den Absätzen 1, 2 und 2a zusammengeführten Daten für Zusatzaufbereitungen nach § 7 Abs. 6 ohne Hilfsmerkmale an das Bundesministerium der Finanzen und die obersten Finanzbehörden der Länder übermitteln. § 7 Abs. 4 Satz 4 bis 8 gilt entsprechend. Das Bundesministerium der Finanzen und die obersten Finanzbehörden der Länder dürfen die nach Satz 1 übermittelten Daten zur Entwicklung und zum Betrieb von Mikrosimulationsmodellen an die von ihnen beauftragten Forschungseinrichtungen übermitteln. § 7 Abs. 6a Satz 2 bis 6 ist entsprechend anzuwenden.</P><P>(4) Abweichend von dem in Absatz 3 genannten Übermittlungsweg dürfen die statistischen Ämter von Bund und Ländern im Auftrag der obersten Finanzbehörden von Bund und Ländern die Daten mittels sicheren Datentransfers auch direkt an von diesen beauftragte Forschungseinrichtungen weitergeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140900995BJNE000800320",
        "name": "§ 8",
        "title": "Ermächtigung",
        "parent": null,
        "body": "<P>Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Durchführung von Steuerstatistiken ganz oder teilweise einzustellen oder die Periodizitäten zu verlängern, wenn die Ergebnisse nicht mehr oder nicht mehr in der ursprünglich vorgesehenen Häufigkeit benötigt werden oder wenn tatsächliche Voraussetzungen für eine Steuerstatistik entfallen sind oder sich wesentlich geändert haben oder den in diesem Gesetz vorgesehenen Zeitabstand zwischen zwei aufeinanderfolgenden Erhebungen mit einmaliger Wirkung zu verlängern oder zu verkürzen, wenn der Erkenntniswert der Statistiken hierdurch wesentlich verbessert wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140900995BJNE000901140",
        "name": "§ 9",
        "title": "Statistische Aufbereitung von Daten aus dem Vollzug der Steuergesetze",
        "parent": null,
        "body": "<P>(1) Soweit auf dem Gebiet der Verbrauchsteuern sowie der Kraftfahrzeugsteuer und der Versicherungsteuer dem Statistischen Bundesamt nach § 8 des Bundesstatistikgesetzes die statistische Aufbereitung von Angaben aus dem Verwaltungsvollzug übertragen wird, sind die Bundesfinanzbehörden berechtigt, dem Statistischen Bundesamt für diese Zwecke auch Einzelangaben zu übermitteln, die dem Steuergeheimnis nach § 30 der Abgabenordnung unterliegen.</P><P>(2) Absatz 1 gilt entsprechend, soweit den statistischen Ämtern der Länder die statistische Aufbereitung der Angaben zur Biersteuer übertragen wird.</P><P>(3) Zur Verprobung neuer Steuermodelle auf dem Gebiet der Grundsteuer und der Grunderwerbsteuer sind die Länderfinanzbehörden berechtigt, die dafür erforderlichen Einzelangaben einschließlich der grundstücksbezogenen Einzelangaben, die sie zur Durchführung der Feststellungen nach dem Bewertungsgesetz in der Fassung der Bekanntmachung vom 1. Februar 1991 (BGBl. I S. 230), das zuletzt durch Artikel 7 des Gesetzes vom 1. November 2011 (BGBl. I S. 2131) geändert worden ist, in der jeweils geltenden Fassung ermittelt haben, dem Statistischen Bundesamt und den statistischen Ämtern der Länder zu übermitteln, auch soweit diese dem Steuergeheimnis nach § 30 der Abgabenordnung unterliegen. Das Statistische Bundesamt und die statistischen Ämter der Länder dürfen die nach Satz 1 übermittelten Angaben nach den Vorgaben des Bundesministeriums der Finanzen und der obersten Finanzbehörden der Länder statistisch aufbereiten. Das Statistische Bundesamt und die statistischen Ämter der Länder stellen die das jeweilige Land betreffenden aufbereiteten Einzelangaben den obersten Finanzbehörden der Länder auf Ersuchen zur Verfügung.</P><P>(4) Nach Abschluss der Aufbereitungen nach den Absätzen 1 bis 3 sind die Angaben beim Statistischen Bundesamt und den statistischen Ämtern der Länder zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140900995BJNE001000320",
        "name": "§ 10",
        "title": "Fortgeltung des Steuergeheimnisses",
        "parent": null,
        "body": "<P>Die Pflicht zur Wahrung des Steuergeheimnisses bleibt für Personen, die in den statistischen Ämtern des Bundes und der Länder mit der Durchführung der Steuerstatistiken und den Aufgaben nach § 1 Abs. 2 bis 4 sowie nach § 9 betraut sind, unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
