{
  "data": {
    "type": "law",
    "id": "BJNR231100004",
    "firstPublished": "2004-08-30",
    "sourceTimestamp": "20220201213031",
    "titleShort": "Stuckateurmeisterverordnung",
    "titleLong": "Verordnung über das Meisterprüfungsberufsbild und über die\nPrüfungsanforderungen in den Teilen I und II der Meisterprüfung im\nStuckateur-Handwerk",
    "abbreviation": "StuckMstrV",
    "slug": "stuckmstrv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2004, 2311",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 Abs. 44 V v. 18.1.2022 I 39",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2005 +++)<BR />(+++ Zur Anwendung vgl. § 9 +++)<BR /><BR /></pre>Erläuterungen zu der Meisterprüfungsverordnung im Stuckateur-Handwerk werden im Bundesanzeiger veröffentlicht.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR231100004BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 45 Abs. 1 der Handwerksordnung in der Fassung der Bekanntmachung vom 24. September 1998 (BGBl. I S. 3074), der durch Artikel 1 Nr. 39 des Gesetzes vom 24. Dezember 2003 (BGBl. I S. 2934) geändert worden ist, verordnet das Bundesministerium für Wirtschaft und Arbeit im Einvernehmen mit dem Bundesministerium für Bildung und Forschung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR231100004BJNE000200000",
        "name": "§ 1",
        "title": "Gliederung und Inhalt der Meisterprüfung",
        "parent": null,
        "body": "<P>Die Meisterprüfung im zulassungspflichtigen Stuckateur-Handwerk umfasst folgende selbständige Prüfungsteile: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfung der meisterhaften Verrichtung der wesentlichen Tätigkeiten (Teil I),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfung der erforderlichen fachtheoretischen Kenntnisse (Teil II),</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfung der erforderlichen betriebswirtschaftlichen, kaufmännischen und rechtlichen Kenntnisse (Teil III) und</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfung der erforderlichen berufs- und arbeitspädagogischen Kenntnisse (Teil IV).</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR231100004BJNE000300000",
        "name": "§ 2",
        "title": "Meisterprüfungsberufsbild",
        "parent": null,
        "body": "<P>(1) Durch die Meisterprüfung im Stuckateur-Handwerk wird festgestellt, dass der Prüfling befähigt ist, einen Handwerksbetrieb selbständig zu führen, Leitungsaufgaben in den Bereichen Technik, Betriebswirtschaft, Personalführung und -entwicklung wahrzunehmen, die Ausbildung durchzuführen und seine berufliche Handlungskompetenz selbständig umzusetzen und an neue Bedarfslagen und Entwicklungen in diesen Bereichen anzupassen.</P><P>(2) Im Stuckateur-Handwerk sind zum Zwecke der Meisterprüfung folgende Fertigkeiten und Kenntnisse als ganzheitliche Qualifikationen zu berücksichtigen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kundenwünsche ermitteln, Kunden beraten, Auftragsverhandlungen führen und Auftragsziele festlegen, Leistungen kalkulieren und Angebote erstellen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausschreibungen recherchieren, Vertragsgrundlagen beurteilen und Kalkulationen aufgrund von Leistungsbeschreibungen unter Beachtung von Vertragsbedingungen durchführen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufgaben der technischen und kaufmännischen Betriebsführung, der Betriebsorganisation, der Personalplanung und des Personaleinsatzes wahrnehmen, insbesondere unter Berücksichtigung der betrieblichen Aus- und Weiterbildung, des Qualitätsmanagements, der Haftung, des Arbeitsschutzes, der Arbeitssicherheit und  des Gesundheitsschutzes, des Datenschutzes sowie des Umweltschutzes; Informationssysteme nutzen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufträge vertragsgemäß durchführen unter Berücksichtigung von Arbeits- und Fertigungstechniken sowie der Gerätetechnik, von berufsbezogenen Normen und Vorschriften, der allgemein anerkannten Regeln der Technik, bauphysikalischer und chemischer Bedingungen, insbesondere Wärme-, Feuchte-, Schall-, Brand- und Strahlenschutz, ökologischer, gestalterischer und stilistischer Aspekte sowie des Personalbedarfs und der Ausbildung; Auftragsbearbeitung und Auftragsabwicklung organisieren, planen und überwachen; Berichtswesen durchführen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen anderer Gewerke auftragsbezogen ausschreiben, Angebote beurteilen und bewerten, Arbeitsabläufe mit den am Bau Beteiligten abstimmen,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Putze, Wärmedämm-Verbundsysteme, Konstruktionen des Wärme-, Schall- und Brandschutzes sowie der Raumakustik, Trockenputz und Vorsatzschalen, Wände aus Gips- und Wandbauplatten, Calciumsulfatfließ- und Trockenestriche, Drahtputz mit Unterkonstruktionen, vorgehängte Fassaden aus vorgefertigten Bauteilen, insbesondere aus Faserzement- und Kunststoffplatten planen, entwerfen, gestalten, vorbereiten, herstellen, instand halten, rückbauen und demontieren,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeitspläne, Skizzen und Zeichnungen, auch unter Anwendung von rechnergestützten Systemen erstellen,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sanierungskonzepte erstellen und Sanierungsmaßnahmen planen, vorbereiten und ausführen,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betoninstandsetzung und -sanierung im statisch nicht wirksamen Bereich planen, gestalten, vorbereiten und ausführen,</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Oberflächen, insbesondere mit Stuck, Putz, Sgrafitto, Stuckmarmor und Stuccolustro planen, entwerfen, gestalten, vorbereiten, herstellen, instand halten und rückbauen; Spachtel- und Oberflächentechniken sowie Farbgestaltung beherrschen,</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auf- und Abbau von Arbeits- und Schutzgerüsten planen, organisieren und überwachen,</LA></DD> <DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Werk- und Hilfsstoffe, Befestigungs-, Verbindungs- und Verankerungsmittel auswählen und einsetzen; Verbindungstechniken beherrschen,</LA></DD> <DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bauelemente wärmeschutztechnisch beurteilen,</LA></DD> <DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Formen, Abgüsse und Modelle entwerfen und herstellen,</LA></DD> <DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">Qualität von ausgeführten Bauleistungen kontrollieren, bewerten und dokumentieren, Maßnahmen zur Beseitigung von Fehlern und Mängeln beherrschen,</LA></DD> <DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">erbrachte Leistungen aufmessen, ermitteln, dem Kunden übergeben, abrechnen und Nachkalkulation durchführen, Auftragsabwicklung auswerten.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR231100004BJNE000400000",
        "name": "§ 3",
        "title": "Gliederung, Prüfungsdauer und Bestehen des Teils I",
        "parent": null,
        "body": "<P>(1) Der Teil I der Meisterprüfung umfasst folgende Prüfungsbereiche: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Meisterprüfungsprojekt und ein darauf bezogenes Fachgespräch,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Situationsaufgabe.</LA></DD> </DL> </P><P>(2) Die Anfertigung des Meisterprüfungsprojekts soll insgesamt nicht länger als fünf Arbeitstage, das Fachgespräch nicht länger als 30 Minuten dauern. Die Ausführung der Situationsaufgabe soll acht Stunden nicht überschreiten.</P><P>(3) Meisterprüfungsprojekt, Fachgespräch und Situationsaufgabe werden gesondert bewertet. Die Prüfungsleistungen im Meisterprüfungsprojekt und im Fachgespräch werden im Verhältnis 3 : 1 gewichtet. Hieraus wird eine Gesamtbewertung gebildet. Diese Gesamtbewertung wird zum Prüfungsergebnis der Situationsaufgabe im Verhältnis 2 : 1 gewichtet.</P><P>(4) Mindestvoraussetzung für das Bestehen des Teils I der Meisterprüfung ist eine insgesamt ausreichende Prüfungsleistung, wobei die Prüfung weder im Meisterprüfungsprojekt noch im Fachgespräch noch in der Situationsaufgabe mit weniger als 30 Punkten bewertet worden sein darf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR231100004BJNE000500000",
        "name": "§ 4",
        "title": "Meisterprüfungsprojekt",
        "parent": null,
        "body": "<P>(1) Der Prüfling hat ein Meisterprüfungsprojekt durchzuführen, das einem Kundenauftrag entspricht. Die konkrete Aufgabenstellung erfolgt durch den Meisterprüfungsausschuss. Die Vorschläge des Prüflings sollen dabei berücksichtigt werden. Vor der Durchführung des Meisterprüfungsprojekts hat der Prüfling sein Konzept, einschließlich einer Zeit- und Materialbedarfsplanung, dem Meisterprüfungsausschuss zur Genehmigung vorzulegen.</P><P>(2) Als Meisterprüfungsprojekt ist die Aufgabe nach Nummer 1 oder Nummer 2 oder eine Kombination aus beiden durchzuführen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausbau eines Raumes unter Berücksichtigung kreativer Gestaltungsaspekte. Dafür kommen insbesondere in Betracht:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Stuck und Putz,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Konstruktionen des Wärme-, Schall- und Brandschutzes sowie raumakustische Bauelemente,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Stuck und Drahtputz einschließlich einer Unterkonstruktion,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Oberflächenbeschichtungen und -techniken, insbesondere Spachtelungen, Sgrafitto und Farbbehandlungen.</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gestaltung einer Fassade unter Berücksichtigung kreativer, stilistischer und farblicher Aspekte. Dafür kommen insbesondere in Betracht:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Putzfassade,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine gedämmte Fassade,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine vorgehängte Fassade.</LA></DD> </DL> </LA></DD> </DL></P><P>(3) Das Meisterprüfungsprojekt nach Absatz 2 besteht aus: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Entwurfs-, Planungs- und Kalkulationsunterlagen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausführung der Arbeiten,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abnahmeprotokoll.</LA></DD> </DL>Die Entwurfs-, Planungs- und Kalkulationsunterlagen werden mit 30 vom Hundert, die ausgeführten Arbeiten und das Abnahmeprotokoll mit 70 vom Hundert gewichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR231100004BJNE000600000",
        "name": "§ 5",
        "title": "Fachgespräch",
        "parent": null,
        "body": "<P>Auf der Grundlage der Prüfungsleistungen im Meisterprüfungsprojekt wird ein Fachgespräch geführt. Dabei soll der Prüfling zeigen, dass er die fachlichen Zusammenhänge aufzeigen kann, die dem Meisterprüfungsprojekt zugrunde liegen, den Ablauf des Meisterprüfungsprojekts begründen und mit dem Meisterprüfungsprojekt verbundene berufsbezogene Probleme sowie deren Lösungen darstellen kann und dabei in der Lage ist, neue Entwicklungen zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR231100004BJNE000700000",
        "name": "§ 6",
        "title": "Situationsaufgabe",
        "parent": null,
        "body": "<P>(1) Die Situationsaufgabe vervollständigt den Qualifikationsnachweis für das Stuckateur-Handwerk.</P><P>(2) Als Situationsaufgabe sind die nachstehend aufgeführten Arbeiten auszuführen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Stuckateurarbeit anfertigen oder fertig stellen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bauteile auf Mängel überprüfen, vorhandene Mängel feststellen und dokumentieren sowie Vorschläge für deren Behebung erarbeiten.</LA></DD> </DL>Die konkrete Aufgabenstellung erfolgt durch den Meisterprüfungsausschuss.</P><P>(3) Die Gesamtbewertung der Situationsaufgabe wird aus dem arithmetischen Mittel der Einzelbewertungen der Arbeiten nach Absatz 2 gebildet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR231100004BJNE000801360",
        "name": "§ 7",
        "title": "Gliederung, Prüfungsdauer und Bestehen des Teils II",
        "parent": null,
        "body": "<P>(1) Durch die Prüfung in Teil II soll der Prüfling durch Verknüpfung technologischer, ablauf- und verfahrenstechnischer, werkstofftechnischer, mathematischer und wirtschaftlicher Kenntnisse sowie unter Berücksichtigung der anerkannten Regeln der Technik nachweisen, dass er Probleme analysieren und bewerten sowie geeignete Lösungswege aufzeigen und dokumentieren kann.</P><P>(2) Prüfungsfächer sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Technik und Gestaltung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auftragsabwicklung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebsführung und Betriebsorganisation.</LA></DD></DL></P><P>(3) In jedem der Prüfungsfächer ist mindestens eine Aufgabe zu bearbeiten, die fallorientiert sein muss: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Technik und Gestaltung</LA><LA Size=\"normal\">Der Prüfling soll nachweisen, dass er in der Lage ist, bautechnische und gestalterische Aufgaben und Probleme unter Beachtung stilistischer, ästhetischer, wirtschaftlicher und ökologischer Aspekte in einem Stuckateurbetrieb zu bearbeiten. Er soll fachliche Sachverhalte beurteilen und beschreiben. Bei der Aufgabenstellung sollen jeweils mehrere der nachfolgenden Qualifikationen verknüpft werden:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Putze objektbezogen auswählen und begründen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Systeme für Ausbau und Fassade, insbesondere für raumakustische, schall- und wärmedämmende Maßnahmen beschreiben, darstellen und beurteilen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">vorgehängte Fassaden in unterschiedlichen Systemen auswählen und bewerten,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Probleme der Baustoffverbindungs- und -befestigungsmittel, insbesondere Verankerungsalternativen beschreiben, Lösungen erarbeiten, bewerten und korrigieren,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Stuckverarbeitungstechniken beschreiben,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Estrichkonstruktionen auswählen und begründen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Betoninstandsetzungsmaßnahmen beschreiben,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Arten und Eigenschaften von Baustoffen beurteilen, Verwendungszwecken zuordnen, auch unter Berücksichtigung gestalterischer Aspekte; Probleme der Materialbe- und -verarbeitung beschreiben, Lösungen erarbeiten, bewerten und korrigieren,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Arten von Abdichtungsmaßnahmen beschreiben, Verwendungszwecken zuordnen und begründen,</LA></DD><DT>k)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bauteile unter Berücksichtigung rechtlicher Vorgaben und Normen des Wärmeschutzes berechnen und bewerten,</LA></DD><DT>l)</DT><DD Font=\"normal\"><LA Size=\"normal\">Probleme der Tauwasserbildung beschreiben sowie Lösungen für deren Vermeidung erarbeiten, bewerten und korrigieren,</LA></DD><DT>m)</DT><DD Font=\"normal\"><LA Size=\"normal\">Konstruktionen des Schallschutzes mit vereinfachten Methoden bewerten, Lösungen unter Berücksichtigung von Regelkonstruktionen erarbeiten,</LA></DD><DT>n)</DT><DD Font=\"normal\"><LA Size=\"normal\">Baustoffe und Baukonstruktionen unter Beachtung der Brandschutzbestimmungen und der Strahlenbelastung auswählen und ihre Verwendung begründen,</LA></DD><DT>o)</DT><DD Font=\"normal\"><LA Size=\"normal\">Luftdichtheit von Bauteilen oder Bauwerken beurteilen,</LA></DD><DT>p)</DT><DD Font=\"normal\"><LA Size=\"normal\">Wirkungsweisen von Konstruktions- und Gestaltungselementen darlegen und bewerten, Gestaltungselemente darstellen, auch unter Berücksichtigung von rechnergestützten Systemen,</LA></DD><DT>q)</DT><DD Font=\"normal\"><LA Size=\"normal\">Oberflächenbehandlung und Oberflächengestaltung beschreiben und bewerten,</LA></DD><DT>r)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bedeutung der Stilkunde sowie der historischen und zeitgemäßen Formensprache für die Rekonstruktion von Bauten und Bauteilen auch unter Beachtung des Denkmalschutzes beschreiben.</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auftragsabwicklung</LA><LA Size=\"normal\">Der Prüfling soll nachweisen, dass er in der Lage ist, bei der Auftragsabwicklung die ablaufbezogenen Maßnahmen, die für den technischen und wirtschaftlichen Erfolg eines Stuckateurbetriebs notwendig sind, kunden- und qualitätsorientiert einzuleiten und abzuschließen. Bei der Aufgabenstellung sollen jeweils mehrere der nachfolgend aufgeführten Qualifikationen verknüpft werden:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Angebotsunterlagen erstellen und auswerten, Angebotskalkulation durchführen und Auftragsabwicklungsprozesse planen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">berufsbezogene Gesetze, Vorschriften und Normen sowie anerkannte Regeln der Technik anwenden,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Unteraufträge vergeben und kontrollieren,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeitspläne, Skizzen und Zeichnungen, auch unter Anwendung von rechnergestützten Systemen erarbeiten, bewerten und korrigieren,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Methoden und Verfahren der Arbeitsplanung und -organisation unter Berücksichtigung der Ausführungstechnik sowie des Einsatzes von Material, Geräten und Personal und der Koordination mit anderen Gewerken planen und bewerten, dabei qualitätssichernde Aspekte darstellen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Gerüstkonstruktionen beschreiben, auswählen und begründen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorleistungen und Toleranzen von Vorgewerken bewerten,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Schadensaufnahme vornehmen und Sanierungsalternativen beschreiben, Sanierungsmaßnahmen bestimmen und Sanierungskonzepte erstellen,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Berichtswesen anwenden,</LA></DD><DT>k)</DT><DD Font=\"normal\"><LA Size=\"normal\">auftragsbezogene Nachweise erbringen,</LA></DD><DT>l)</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufmaß und Rechnungslegung unter Beachtung von Vertragsgrundlagen sowie Nachkalkulation durchführen.</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebsführung und Betriebsorganisation</LA><LA Size=\"normal\">Der Prüfling soll nachweisen, dass er in der Lage ist, Aufgaben der Betriebsführung und Betriebsorganisation in einem Stuckateurbetrieb wahrzunehmen. Bei der Aufgabenstellung sollen jeweils mehrere der nachfolgend aufgeführten Qualifikationen verknüpft werden:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Möglichkeiten der Auftragsbeschaffung darstellen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf der Grundlage der technischen Entwicklung und des Marktes und unter Berücksichtigung neuer Geschäftsfelder Marketingmaßnahmen zur Kundenpflege und zur Gewinnung neuer Kunden entwerfen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Informations- und Kommunikationssysteme in Bezug auf ihre betrieblichen Einsatzmöglichkeiten beurteilen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenhänge und tarifvertragliche Regelungen der Bauwirtschaft berücksichtigen; betriebliche Kennzahlen anhand vorgegebener Schemata ermitteln und anwenden,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">betriebliches Qualitätsmanagement planen und darstellen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Personalentwicklungs- und -führungskonzepte entwerfen und umsetzen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebs- und Lagerausstattung sowie Logistik planen und darstellen,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">betriebliche Gefährdungsanalyse unter Berücksichtigung der Erfordernisse des Arbeitsschutzes, der Arbeitssicherheit, des Gesundheits- und Umweltschutzes erstellen, Gefahrenpotentiale beurteilen und Maßnahmen zur Gefahrenvermeidung und -beseitigung festlegen,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Haftung bei der Herstellung und Instandhaltung von Bauteilen und Bauwerken sowie bei Dienstleistungen beurteilen.</LA></DD></DL></LA></DD></DL></P><P>(4) Die Prüfung im Teil II ist schriftlich durchzuführen. Sie soll insgesamt nicht länger als 14 Stunden dauern. Eine Prüfungsdauer von sechs Stunden täglich darf nicht überschritten werden.</P><P>(5) Wurden in höchstens zwei der in Absatz 2 genannten Prüfungsfächer jeweils mindestens 30 und weniger als 50 Punkte erreicht, kann in einem dieser Prüfungsfächer eine mündliche Ergänzungsprüfung durchgeführt werden, wenn diese das Bestehen des Teils II der Meisterprüfung ermöglicht.</P><P>(6) Mindestvoraussetzung für das Bestehen des Teils II der Meisterprüfung ist eine insgesamt ausreichende Prüfungsleistung. Die Prüfung des Teils II ist nicht bestanden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Prüfungsfach mit weniger als 30 Punkten bewertet worden ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach durchgeführter Ergänzungsprüfung zwei Prüfungsfächer jeweils mit weniger als 50 Punkten bewertet worden sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 7 Abs. 5 u. 6: Zur Anwendung vgl. § 9 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR231100004BJNE000902128",
        "name": "§ 8",
        "title": "Allgemeine Prüfungs- und Verfahrensregelungen, weitere Regelungen zur Meisterprüfung",
        "parent": null,
        "body": "<P>(1) Die Vorschriften der Meisterprüfungsverfahrensverordnung bleiben unberührt.</P><P>(2) Die Prüfung in den Teilen III und IV der Meisterprüfung bestimmt sich nach der Allgemeinen Meisterprüfungsverordnung vom 26. Oktober 2011 (BGBl. I S. 2149) in der jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR231100004BJNE001001360",
        "name": "§ 9",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>Die Regelungen des § 7 Absatz 5 und 6 gelten nicht für die bis zum 31. Dezember 2011 begonnenen Prüfungsverfahren. Diese werden nach den bisherigen Vorschriften zu Ende geführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR231100004BJNE001100000",
        "name": "§ 10",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Januar 2005 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
