{
  "data": {
    "type": "law",
    "id": "BJNR317100998",
    "firstPublished": "1998-10-15",
    "sourceTimestamp": "20210222212512",
    "titleShort": "9. Ausnahmeverordnung zur StVO",
    "titleLong": "Neunte Verordnung über Ausnahmen von den Vorschriften der Straßenverkehrs-Ordnung",
    "abbreviation": "StVOAusnV 9",
    "slug": "stvoausnv_9",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1998, 3171",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 481 V v. 31.8.2015 I 1474",
        "category": "Stand"
      },
      {
        "comment": "Die Geltung der V ist durch § 8 idF d. V v. 11.11.2010 I 1624 über den 31.12.2010 hinaus verlängert worden",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 22.10.1998 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR317100998BJNE000208305",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Abweichend von § 18 Abs. 5 Nr. 1 der Straßenverkehrs-Ordnung beträgt auf Autobahnen (Zeichen 330.1) und Kraftfahrstraßen (Zeichen 331.1) die zulässige Höchstgeschwindigkeit auch unter günstigsten Umständen für Personenkraftwagen mit Anhänger (Kombination) und für sonstige mehrspurige Kraftfahrzeuge mit einer zulässigen Gesamtmasse bis zu 3,5 t mit Anhänger (Kombination), für Kraftomnibus-Anhänger-Kombinationen jedoch nur, wenn der Kraftomnibus mit einer zulässigen Gesamtmasse bis zu 3,5 t als Zugfahrzeug eine Tempo-100 km/h-Zulassung nach § 18 Abs. 5 Nr. 3 der Straßenverkehrs-Ordnung hat, 100 km/h, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Zugfahrzeug mit einem automatischen Blockierverhinderer ausgestattet und die zulässige Gesamtmasse des Anhängers <ABWFORMAT typ=\"A\" />&lt;= X mal Leermasse des Zugfahrzeugs ist, dabei gelten folgende Bedingungen:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">für alle Anhänger ohne Bremse und für Anhänger mit Bremse, aber ohne hydraulische Schwingungsdämpfer: X = 0,3;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">für Wohnanhänger mit starrem Aufbau und hydraulischen Schwingungsdämpfern: X = 0,8;</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">für andere Anhänger mit hydraulischen Schwingungsdämpfern: X = 1,1, wobei als Obergrenze in jedem Fall der jeweils kleinere Wert der beiden folgenden Bedingungen gilt:<DL Font=\"normal\" Type=\"arabic\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">zulässige Gesamtmasse Anhänger <ABWFORMAT typ=\"A\" />&lt;= zulässige Gesamtmasse Zugfahrzeug,</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">zulässige Gesamtmasse Anhänger <ABWFORMAT typ=\"A\" />&lt;= zulässige Anhängelast;</LA></DD></DL></LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">für Anhänger, die den Anforderungen des § 30a Abs. 2 der Straßenverkehrs-Zulassungs-Ordnung entsprechen, eine Erhöhung des Faktors nach Nummer 1 Buchstabe b auf X = 1,0 und nach Nummer 1 Buchstabe c auf X = 1,2, wenn<DL Font=\"normal\" Type=\"arabic\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Anhänger mit einer Zugkugelkupplung mit Stabilisierungseinrichtung für Zentralachsanhänger (gemäß ISO 11555-1 in der Fassung vom 1. Juli 2003 <FnR ID=\"BJNR317100998BJNE000208305_01\" />) oder</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">mit einem anderen Bauteil oder einer selbstständigen technischen Einheit ausgestattet ist, wodurch der Betrieb einer Kombination bis Tempo 120 km/h im Vergleich zur Nichtausstattung verbessert wird; nachgewiesen werden muss dies mit einem Teilegutachten nach Anlage XIX zur Straßenverkehrs-Zulassungs-Ordnung, einer Allgemeinen Betriebserlaubnis nach § 22 der Straßenverkehrs-Zulassungs-Ordnung oder einer Betriebserlaubnis nach § 20 oder § 21 der Straßenverkehrs-Zulassungs-Ordnung oder einem Nachtrag dazu;</LA></DD></DL></LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle einer nachträglichen Berichtigung der Fahrzeugpapiere des Anhängers ein amtlich anerkannter Sachverständiger oder Prüfer oder ein Prüfingenieur einer amtlich anerkannten Überwachungsorganisation mit einem Formblatt, das vom Bundesministerium für Verkehr und digitale Infrastruktur im Verkehrsblatt bekannt gegeben wird, einen Vorschlag für die Berichtigung nach § 13 Abs. 1 der Fahrzeug-Zulassungsverordnung in den Fällen der Nummer 1, ausgenommen Nummer 1 Buchstabe d Doppelbuchstabe bb, erstellt, oder, wenn eine Änderung nach Nummer 1 Buchstabe d Doppelbuchstabe bb vorliegt, er den vom Fahrzeugführer nach § 19 Abs. 4 Satz 1 Nr. 2 der Straßenverkehrs-Zulassungs-Ordnung mitzuführenden Nachweis erstellt und bestätigt, dass die Voraussetzungen dieser Verordnung vorliegen und dem Verfügungsberechtigten ein Informationsblatt für die Einhaltung der Bedingungen nach § 4 dieser Verordnung ausgehändigt worden ist;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nach Landesrecht zuständige untere Verwaltungsbehörde auf der Grundlage einer Bestätigung nach Nummer 2 mit einem Eintrag in die Fahrzeugpapiere des Anhängers, im Falle des Satzes 2 auch des Zugfahrzeugs, die zulässige Höchstgeschwindigkeit einer Kombination unter Berücksichtigung der Bedingungen dieser Verordnung von 100 km/h bescheinigt;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die von der nach Landesrecht zuständige untere Verwaltungsbehörde gemäß § 5 ausgegebene und gesiegelte Tempo-100 km/h-Plakette an der Rückseite des Anhängers angebracht ist.</LA></DD></DL>Im Falle des Satzes 1 Nr. 1 Buchstabe d ist die Erhöhung der Faktoren auch zulässig, wenn das Zugfahrzeug mit einem speziellen fahrdynamischen Stabilitätssystem für den Anhängerbetrieb ausgestattet ist und eine Bestätigung des Herstellers für die in Satz 1 Nr. 1 Buchstabe d Doppelbuchstabe bb genannten Bedingungen vorliegt und dies in den Fahrzeugpapieren eingetragen ist.<BR />----------</P>",
        "footnotes": "<Footnote FnZ=\"*\" Group=\"column\" ID=\"BJNR317100998BJNE000208305_01\" Pos=\"normal\" Postfix=\")\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Als Fundstelle und Bezugsquelle der ISO-Norm 11555-1 gilt § 73 der Straßenverkehrs-Zulassungs-Ordnung mit folgendem Wortlaut:</LA></DD></DL><BR /><table frame=\"none\" pgwide=\"1\" tabstyle=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"1\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"45*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">\"§ 73</entry></row><row><entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">Technische Festlegungen</entry></row></tbody></tgroup></table><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Soweit in dieser Verordnung auf DIN- oder ISO-Normen Bezug genommen wird, sind diese im Beuth-Verlag GmbH, Burggrafenstr. 6, D-10787 Berlin, VDE-Bestimmungen auch im VDE-Verlag, Bismarckstr. 33, D-10625 Berlin, erschienen. Sie sind beim Deutschen Patentamt archivmäßig gesichert niedergelegt.\"</LA></DD></DL></Footnote>",
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317100998BJNE000304308",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Der Bestätigung eines amtlich anerkannten Sachverständigen oder Prüfers oder eines Prüfingenieurs einer amtlich anerkannten Überwachungsorganisation nach § 1 Nr. 2 dieser Verordnung ist die Bestätigung einer in anderen Mitgliedstaaten der Europäischen Union oder der Türkei oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zugelassenen Stelle gleichwertig, wenn die der Bestätigung dieser Stellen zugrunde liegenden technischen Anforderungen, Prüfungen und Prüfverfahren denen der deutschen Stellen gleichwertig sind und die Bestätigung in deutscher Sprache erstellt wurde oder eine amtlich beglaubigte Übersetzung in deutscher Sprache vorgelegt und während der Fahrt mitgeführt und zuständigen Personen auf Verlangen zur Prüfung ausgehändigt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317100998BJNE000404308",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Die Reifen des Anhängers müssen zum Zeitpunkt der jeweiligen Fahrt, erkennbar am eingeprägten Herstellungsdatum, jünger als sechs Jahre und mindestens mit der Geschwindigkeitskategorie L (= 120 km/h) gekennzeichnet sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317100998BJNE000503308",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Die Stützlast der Kombination ist an der größtmöglichen Stützlast des Zugfahrzeugs oder des Anhängers zu orientieren, wobei als Obergrenze in jedem Fall der kleinere Wert gilt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317100998BJNE000801308",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>Die Ausführung der großen Tempo-100 km/h-Plakette nach § 1 Nr. 4 bestimmt sich nach § 58 Abs. 2 der Straßenverkehrs-Zulassungs-Ordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317100998BJNE000901308",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>Bei allen Veränderungen, die dazu führen, dass den Anforderungen dieser Verordnung nicht mehr entsprochen wird, richtet sich die zulässige Höchstgeschwindigkeit nach der Straßenverkehrs-Ordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317100998BJNE001001308",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>Bescheinigungen, die nach § 1 Nr. 5 in der bis zum 21. Oktober 2005 geltenden Fassung ausgestellt worden sind, behalten in Bezug auf die darin zum Anhänger der Kombination enthaltenen Angaben weiterhin ihre Gültigkeit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317100998BJNE000604308",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
