{
  "data": {
    "type": "law",
    "id": "BJNR190600999",
    "firstPublished": "1999-08-24",
    "sourceTimestamp": "20210930213118",
    "titleShort": "Stellenvorbehaltsverordnung",
    "titleLong": "Verordnung zur Durchführung des Stellenvorbehalts nach § 10 Abs. 4 Satz 7 des Soldatenversorgungsgesetzes<FnR ID=\"BJNR106610014_01_BJNR190600999\" />",
    "abbreviation": "StVorV",
    "slug": "stvorv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1999, 1906",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zukünftige amtl. Langüberschrift: Stellenvorbehaltsverordnung (ab 1.1.2025; 2021 I 3932)",
        "category": "Sonst"
      },
      {
        "comment": "Zuletzt geändert durch Art. 16 G v. 20.8.2021 I 3932",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": "<Footnote FnZ=\"*\" Group=\"column\" ID=\"BJNR106610014_01_BJNR190600999\" Pos=\"normal\"><noindex>Nichtamtlicher Hinweis: Die Überschrift wird gem. Art. 16 Nr. 1 G v. 20.8.2021 I 3932 mWv 1.1.2025 wie folgt gefasst:</noindex><BR /><B>Stellenvorbehaltsverordnung (StVorV)</B></Footnote>",
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 14.9.1999 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR190600999BJNE000700305",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 10 Abs. 4 Satz 7 des Soldatenversorgungsgesetzes in der Fassung der Bekanntmachung vom 6. Mai 1999 (BGBl. I S. 882, 1491) verordnet das Bundesministerium des Innern im Einvernehmen mit dem Bundesministerium der Verteidigung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR190600999BJNG000100305",
        "name": "Abschnitt 1",
        "title": "Berechnung und Bestimmung der\nvorbehaltenen Stellen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR190600999BJNE000801377",
        "name": "§ 1",
        "title": "Zuständigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR190600999BJNG000100305"
        },
        "body": "<P>Für die Berechnung und Bestimmung der nach § 10 Abs. 1 und 2 des Gesetzes den Inhabern eines Eingliederungsscheins, eines Zulassungsscheins oder einer Bestätigung über den bei Ablauf der Verpflichtungszeit bestehenden Anspruch (Eingliederungsberechtigte) vorzubehaltenden Stellen sind zuständig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">beim Bund<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die obersten Bundesbehörden für ihren Geschäftsbereich oder eine von der obersten Bundesbehörde bestimmte Behörde,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die bundesunmittelbaren Körperschaften sowie die rechtsfähigen Anstalten und Stiftungen des öffentlichen Rechts für ihren Bereich,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Bundesamt für Soziale Sicherung für die seiner Aufsicht unterstehenden Körperschaften und Anstalten des öffentlichen Rechts,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Präsident des Bundeseisenbahnvermögens für seinen Bereich,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei den Ländern und für die Gemeinden (Gemeindeverbände) sowie für die der Aufsicht des Landes unterstehenden anderen Körperschaften, Anstalten und Stiftungen des öffentlichen Rechts die von den Ländern bestimmten Behörden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR190600999BJNE000900305",
        "name": "§ 2",
        "title": "Berechnung",
        "parent": {
          "type": "heading",
          "id": "BJNR190600999BJNG000100305"
        },
        "body": "<P>(1) Für die Berechnung der vorbehaltenen Stellen sind innerhalb des Geschäftsbereichs der in § 1 genannten Behörden, bei denen Stellen in den Vorbehalt einbezogen sind, zusammenzufassen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die bei den Einstellungsbehörden zu besetzenden Stellen für Beamte im Vorbereitungsdienst, getrennt nach den Laufbahngruppen<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">des einfachen Dienstes,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">des mittleren Dienstes,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">des gehobenen Dienstes,</LA></DD> </DL></LA><LA Size=\"normal\">außer den Stellen, die mit Absolventen der Ausbildungsverhältnisse nach Nummer 3 besetzt werden;</LA></DD>  <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die mit Angestellten zu besetzenden freien, freiwerdenden und neugeschaffenen Stellen, die nicht einem vorübergehenden Bedarf dienen, getrennt nach den Vergütungsgruppen<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">IX bis X, Kr. I des Bundesangestelltentarifvertrages,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">V c bis VIII, Kr. II bis Kr. VI des Bundesangestelltentarifvertrages,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">III bis V a/b, Kr. VII bis Kr. X des Bundesangestelltentarifvertrages,</LA></DD> </DL></LA><LA Size=\"normal\">außer den Stellen, die mit Absolventen der Ausbildungsverhältnisse nach Nummer 3 besetzt werden; bei Behörden, die nicht den Bundesangestelltentarifvertrag anwenden, sind anstelle der Vergütungsgruppen des Bundesangestelltentarifvertrages die entsprechenden Vergütungsgruppen des jeweils geltenden Tarifvertrages zu setzen;</LA></DD>  <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">vorgeschaltete Ausbildungsverhältnisse zu Nummer 1 und 2 einschließlich der Stellen für Ausbildungsverhältnisse im Beamtenverhältnis auf Probe entsprechend dem Ausbildungsziel.</LA></DD> </DL> </P><P>(2) Absatz 1 Satz 1 Nr. 1 gilt bei der Einstellung von Angestellten, die bei den Trägern der Sozialversicherung für eine dienstordnungsmäßige Anstellung ausgebildet werden, entsprechend.</P><P>(3) Die Anzahl der vorbehaltenen Stellen ist aus den nach Absatz 1 und 2 zusammengefassten Stellen nach § 10 Abs. 1 und 2 des Gesetzes zu berechnen. Hierbei sind geteilte Stellen (Teilzeitstellen) entsprechend ihrem zu besetzenden Anteil rechnerisch zu berücksichtigen.</P><P>(4) Wird in einem Kalenderjahr keine vorbehaltene Vollzeitstelle errechnet, so sind die bei der Berechnung zugrunde gelegten Stellen jeweils in das nächste Kalenderjahr zu übertragen, bis eine vorbehaltene Vollzeitstelle errechnet wird. Satz 1 gilt entsprechend, wenn bei der Berechnung ein Rest von Stellen verbleibt.</P><P>(5) Die Berechnungsgrundlagen sind den Vormerkstellen (§ 4) auf Anforderung offenzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR190600999BJNE001000305",
        "name": "§ 3",
        "title": "Bestimmung und Mitteilung der vorbehaltenen Stellen",
        "parent": {
          "type": "heading",
          "id": "BJNR190600999BJNG000100305"
        },
        "body": "<P>(1) Die für die Berechnung und Bestimmung nach § 1 zuständigen Behörden bestimmen die mit Eingliederungsberechtigten zu besetzenden Stellen und teilen diese der zuständigen Vormerkstelle so frühzeitig mit, dass das Stellenbesetzungsverfahren zeitgerecht durchgeführt werden kann. Die Vormerkstelle bestimmt die jeweiligen Termine für ihren Bereich. Ihr sind folgende Angaben zuzuleiten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung und Zahl der Stellen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Laufbahngruppe oder Vergütungsgruppe und Tarifvertrag,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verwaltungszweig,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Dienstherr oder Arbeitgeber sowie vorgesehener Dienst- oder Ausbildungsort,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Behörde, der Bewerber zugewiesen werden sollen,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeitpunkt der Besetzung der Stellen,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einstellungsvoraussetzungen.</LA></DD> </DL> </P><P>(2) Bei der Bestimmung der vorbehaltenen Stellen sind Stellen des nichttechnischen Dienstes und des technischen Dienstes sowie jeweils vergleichbare Angestelltenstellen entsprechend ihrem Anteil an der Berechnungsgrundlage zu berücksichtigen. Es sollen möglichst nur solche Stellen bestimmt werden, die keine besonderen Voraussetzungen wie fachspezifische Ausbildung oder mehrjährige Berufserfahrung erfordern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR190600999BJNG000200305",
        "name": "Abschnitt 2",
        "title": "Vormerkstellen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR190600999BJNE001100305",
        "name": "§ 4",
        "title": "Einrichtung",
        "parent": {
          "type": "heading",
          "id": "BJNR190600999BJNG000200305"
        },
        "body": "<P>(1) Das Bundesverwaltungsamt nimmt die Aufgaben der Vormerkstelle des Bundes wahr.</P><P>(2) Die Länder richten ihre Vormerkstellen in eigener Zuständigkeit ein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR190600999BJNE001201310",
        "name": "§ 5",
        "title": "Aufgaben",
        "parent": {
          "type": "heading",
          "id": "BJNR190600999BJNG000200305"
        },
        "body": "<P>Den Vormerkstellen obliegen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ermittlung der Verwendungswünsche der Eingliederungsberechtigten hinsichtlich der Laufbahn, der Einstellungsbehörde und des Einstellungstermins anhand der Bewerbungen (§ 6),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Prüfung der Eignung hinsichtlich der für die Einstellung geforderten schulischen und beruflichen Vorbildung,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zuweisungsvorschläge an die Einstellungsbehörden zur Eignungsfeststellung und Auswahlentscheidung (§ 7),</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zuweisung der Bewerber nach Eignung und Neigung zur Einstellung (§ 8 Abs. 1),</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erstellen einer jährlichen Übersicht über die Anzahl der vorbehaltenen Stellen und der Einstellungen auf vorbehaltene Stellen, getrennt nach Laufbahngruppen und vergleichbaren Vergütungsgruppen des nichttechnischen und technischen Dienstes; die Vormerkstellen der Länder übersenden diese Übersicht jeweils bis zum 31. Mai des Folgejahres der Vormerkstelle des Bundes,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erstellen eines Verzeichnisses der Einstellungsbehörden, die in dem Zuständigkeitsbereich der jeweiligen Vormerkstelle dem Stellenvorbehalt unterliegen,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Freigabe vorbehaltener Stellen für eine anderweitige Besetzung (§ 11),</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Überwachen der Stellenmitteilungen (§ 3).</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR190600999BJNG000300305",
        "name": "Abschnitt 3",
        "title": "Bewerbung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR190600999BJNE001300305",
        "name": "§ 6",
        "title": "Verfahren und Unterlagen",
        "parent": {
          "type": "heading",
          "id": "BJNR190600999BJNG000300305"
        },
        "body": "<P>(1) Die Eingliederungsberechtigten bewerben sich über den für sie zuständigen Berufsförderungsdienst der Bundeswehr bei den Vormerkstellen, in deren Bereich sie eine Einstellung anstreben. Der Berufsförderungsdienst der Bundeswehr nimmt zu der Bewerbung des Eingliederungsberechtigten Stellung.</P><P>(2) Als Unterlagen sind einzureichen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der bei den Vormerkstellen erhältliche Bewerbungsbogen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Eingliederungsschein, der Zulassungsschein oder die Bestätigung nach § 10 Abs. 4 Satz 4 des Gesetzes in Ablichtung,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ablichtungen der Zeugnisse über die schulische und berufliche Vorbildung,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein tabellarischer Lebenslauf.</LA></DD> </DL>Die Vormerkstellen und Einstellungsbehörden können weitere für das Eingliederungsverfahren erforderliche Unterlagen anfordern.</P><P>(3) Der Berufsförderungsdienst der Bundeswehr wirkt darauf hin, dass sich die Eingliederungsberechtigten zeitgerecht bewerben. Bewerber, die ihre Eingliederung mit Hilfe eines Eingliederungsscheins anstreben, werden vom Berufsförderungsdienst aufgefordert, ihre Bewerbung bis zur Erteilung des Eingliederungsscheins einzureichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR190600999BJNG000400305",
        "name": "Abschnitt 4",
        "title": "Zuweisung und Einstellung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR190600999BJNE001400305",
        "name": "§ 7",
        "title": "Zuweisungsvorschlag",
        "parent": {
          "type": "heading",
          "id": "BJNR190600999BJNG000400305"
        },
        "body": "<P>Kommt ein Bewerber für die angestrebte Verwendung in Betracht, so schlägt ihn die Vormerkstelle der Einstellungsbehörde zur Eignungsfeststellung und Auswahl vor, sofern vorbehaltene Stellen zur Verfügung stehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR190600999BJNE001500305",
        "name": "§ 8",
        "title": "Zuweisung",
        "parent": {
          "type": "heading",
          "id": "BJNR190600999BJNG000400305"
        },
        "body": "<P>(1) Ist ein Bewerber nach dem Ergebnis der Eignungsfeststellung, bei der auch das Lebensalter und die Dienstzeit in der Bundeswehr angemessen berücksichtigt werden sollen, für die Verwendung geeignet, so ist er einzustellen; sind für eine vorbehaltene Stelle mehrere geeignete Bewerber vorhanden, so trifft die Behörde unter diesen eine Auswahl. Eine Konkurrenz mit nicht eingliederungsberechtigten Bewerbern findet nicht statt. Die Einstellungszusage ist mit einer Annahmefrist zu versehen.</P><P>(2) Nach der Auswahlentscheidung weist die Vormerkstelle den vorgeschlagenen Bewerber entsprechend seinem Verwendungswunsch der Behörde zur Einstellung zu. Der Nachweis nach § 6 Abs. 2 Nr. 2 ist im Original beizufügen.</P><P>(3) Tritt ein Bewerber nach Zuweisung durch die Vormerkstelle von der Bewerbung zurück, so haben er und die Einstellungsbehörde die Vormerkstelle unverzüglich zu unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR190600999BJNE001600305",
        "name": "§ 9",
        "title": "Einstellung",
        "parent": {
          "type": "heading",
          "id": "BJNR190600999BJNG000400305"
        },
        "body": "<P>(1) Die Behörde unterrichtet die Vormerkstelle unverzüglich von der erfolgten Einstellung des Bewerbers.</P><P>(2) Kann ein geeigneter Bewerber nicht eingestellt werden oder ist ein Bewerber nicht geeignet, so teilt die Behörde dies unverzüglich der zuständigen Vormerkstelle und dem Bewerber unter Angabe der Gründe mit.</P><P>(3) Kann ein Bewerber nicht entsprechend seinen Verwendungswünschen eingestellt werden, so prüft die Vormerkstelle mit dem Bewerber, ob für ihn eine anderweitige Einstellung in Betracht kommt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR190600999BJNE001701310",
        "name": "§ 10",
        "title": "Ausscheiden vor Anstellung",
        "parent": {
          "type": "heading",
          "id": "BJNR190600999BJNG000400305"
        },
        "body": "<P>(1) Soll das Eingliederungsverfahren vor der Anstellung oder der Übernahme in ein unbefristetes Arbeitsverhältnis beendet werden, so hat die Einstellungsbehörde dies unter Angabe des Grundes der zuständigen Vormerkstelle unverzüglich mitzuteilen.</P><P>(2) Die Vormerkstelle fordert den Eingliederungsberechtigten auf, ihr innerhalb von zwei Wochen mitzuteilen, welche Verwendung er nunmehr anstrebt und prüft entsprechende Eingliederungsmöglichkeiten. Dies gilt nicht, wenn das Erlöschen des Rechts aus dem Eingliederungsschein nach § 9 Abs. 5 Nr. 5 des Soldatenversorgungsgesetzes festzustellen ist. Eine Durchschrift der Aufforderung wird dem zuständigen Berufsförderungsdienst der Bundeswehr zur Unterrichtung und Unterstützung der weiteren Eingliederungsbemühungen zugeleitet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR190600999BJNE001800305",
        "name": "§ 11",
        "title": "Freigabe von Stellen",
        "parent": {
          "type": "heading",
          "id": "BJNR190600999BJNG000400305"
        },
        "body": "<P>Vorbehaltene Stellen, die von der Vormerkstelle bis zum Bewerbungsendtermin der jeweiligen Laufbahn nicht mit ausreichend qualifizierten Eingliederungsberechtigten besetzt werden können, gelten als freigegeben. Die jeweiligen Bewerbungsendtermine werden gesondert bekanntgegeben. Vor dem Bewerbungsendtermin ist eine anderweitige Besetzung nicht zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR190600999BJNG000500305",
        "name": "Abschnitt 5",
        "title": "Erlöschen des Rechts aus dem\nEingliederungsschein",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR190600999BJNE001901310",
        "name": "§ 12",
        "title": "Feststellung",
        "parent": {
          "type": "heading",
          "id": "BJNR190600999BJNG000500305"
        },
        "body": "<P>Das Bundesministerium der Verteidigung oder die von ihm bestimmte Stelle trifft im Einvernehmen mit der für die Einstellungsbehörde zuständigen Vormerkstelle die Feststellung nach § 9 Abs. 5 des Soldatenversorgungsgesetzes und erteilt dem Eingliederungsberechtigten einen Bescheid, der zuzustellen ist. Der zuständige Berufsförderungsdienst der Bundeswehr erhält hierüber eine Mitteilung, der das Original des Eingliederungsscheins beizufügen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR190600999BJNG000600305",
        "name": "Abschnitt 6",
        "title": "Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR190600999BJNE002000305",
        "name": "§ 13",
        "title": "Verbleib des Eingliederungsscheins, des Zulassungsscheins\noder der Bestätigung",
        "parent": {
          "type": "heading",
          "id": "BJNR190600999BJNG000600305"
        },
        "body": "<P>Das Original des Eingliederungsscheins, des Zulassungsscheins und in den Fällen des § 10 Abs. 4 Satz 4 des Gesetzes zunächst das Original der Bestätigung über den bei Ablauf der festgesetzten Dienstzeit bestehenden Anspruch ist bei der Einstellung auf eine vorbehaltene Stelle zu der Personalakte zu nehmen. Bei einer Versetzung oder bei einem Wechsel des Dienstherrn verbleibt die jeweilige Urkunde in der Personalakte. Der Eingliederungsschein oder der Zulassungsschein ist in den Fällen, in denen die Einstellung auf eine vorbehaltene Stelle nicht zur Anstellung, zur dienstordnungsmäßigen Anstellung oder zur Übernahme als Angestellter in ein unbefristetes Arbeitsverhältnis geführt hat, der zuständigen Vormerkstelle zu übersenden. Wird der Inhaber eines Eingliederungsscheins außerhalb des Stellenvorbehalts eingestellt, so kann er - um Ausgleichsbezüge zu erhalten - den Eingliederungsschein bei der Einstellung zur Personalakte nehmen lassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR190600999BJNE002100305",
        "name": "§ 14",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR190600999BJNG000600305"
        },
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR190600999BJNE002200305",
        "name": "Schlußformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR190600999BJNG000600305"
        },
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
