{
  "data": {
    "type": "law",
    "id": "BJNR113000998",
    "firstPublished": "1998-05-20",
    "sourceTimestamp": "20130405131114",
    "titleShort": "8. Ausnahmeverordnung zur StVO",
    "titleLong": "Achte Verordnung über Ausnahmen von den\nVorschriften der Straßenverkehrs-Ordnung",
    "abbreviation": "StVOAusnV 8",
    "slug": "stvoausnv_8",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1998, 1130",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 30. 5.1998 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR113000998BJNE000100305",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 6 Abs. 1 Nr. 3 und Abs. 3 des Straßenverkehrsgesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 9231-1, veröffentlichten bereinigten Fassung, Absatz 1 Nr. 3 zuletzt geändert durch das Gesetz vom 6. April 1980 (BGBl. I S. 413), Absatz 3 eingefügt durch § 70 Abs. 1 Nr. 3 des Gesetzes vom 15. März 1974 (BGBl. I S. 721) und geändert gemäß Artikel 22 Nr. 3 der Verordnung vom 26. November 1986 (BGBl. I S. 2089), verordnet das Bundesministerium für Verkehr nach Anhörung der zuständigen obersten Landesbehörden:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113000998BJNE000200305",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Abweichend von § 21a Abs. 2 der Straßenverkehrs-Ordnung vom 16. November 1970 (BGBl. I S. 1565, 1971 I S. 38), die zuletzt durch die Verordnung vom 7. August 1997 (BGBl. I S. 2028) geändert worden ist, brauchen die Führer von Krafträdern während der Fahrt keinen Schutzhelm zu tragen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Kraftrad den Anforderungen der Anlage zu dieser Verordnung entspricht und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die vorhandenen Rückhaltesysteme angelegt sind.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113000998BJNE000300305",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113000998BJNE000400305",
        "name": "Anlage",
        "title": null,
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><noindex><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BGBl. I 1998, 1131 - 1133</kommentar></noindex><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT><B>1.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Allgemeine Anforderungen an zwei- oder dreirädrige Fahrzeuge als Voraussetzung für eine Befreiung von der Schutzhelmtragepflicht</B></LA></DD><DT>1.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Es sind Tests zu folgenden Unfallkonfigurationen entsprechend der International Organization for Standardization - Norm ISO 13232-2, Abschnitt 4.3.1 der Ausgabe vom 15. Dezember 1996 durchzuführen:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Versuchskonfiguration I: ISO 143 - 9,8/0 - seitlicher Anstoß des Personenkraftwagens;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Versuchskonfiguration II: ISO 114 - 6,7/13,4 - schräger Frontalanstoß zwischen Zweirad und Personenkraftwagen;</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Versuchskonfiguration IV: ISO 412 - 6,7/13,4 - schräger seitlicher Anstoß des Zweirades von hinten;</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Versuchskonfiguration VI: ISO 225 - 0/13,4 - streifender Frontalanstoß von Personenkraftwagen und Zweirad;</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Versuchskonfiguration VII: ISO 413 - 0/13,4 - seitlicher <ABWFORMAT typ=\"A\" />90 Grad-Anstoß des Zweirades gegen stehenden Personenkraftwagen.</LA></DD></DL></LA><LA Size=\"normal\">Darüber hinaus sind ein seitlicher Umkipptest und ein Dacheindrücktest durchzuführen. Die jeweilige Versuchsbeschreibung und Durchführung ist im Abschnitt 2 dargestellt.</LA></DD><DT>1.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei allen vorstehend beschriebenen Versuchen wird der Grenzwert für die Kopfbelastung (HPC) des Fahrzeugführers entsprechend den Anforderungen beim Personenkraftwagen Frontal- und Seitenaufpralltest auf den HPC = 1.000 festgelegt (siehe Anhang II, Abschnitt 3.2.1.1 der Richtlinie 96/79/EG des Europäischen Parlaments und des Rates vom 16. Dezember 1996 über den Schutz der Kraftfahrzeuginsassen beim Frontalaufprall und zur Änderung der Richtlinie 70/156/EWG (Abl. EG Nr. L 18 S. 7) und Anhang II, Abschnitt 3.2.1.1 der Richtlinie 96/27/EG des Europäischen Parlaments und des Rates vom 20. Mai 1996 über den Schutz der Kraftfahrzeuginsassen beim Seitenaufprall und zur Änderung der Richtlinie 70/156/EWG (ABl. EG Nr. L 169 S. 1).</LA></DD><DT>1.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Extremitäten des Fahrzeugführers können in der Anprall- oder Ausschleuderphase den Schutzbereich des Fahrzeuges verlassen. Damit die Verletzungen der Extremitäten beim Einklemmen unter Beteiligung der eigenen Fahrzeugstruktur so gering wie möglich sind, müssen die Kontaktkräfte (Flächenpressungen) möglichst gering gehalten werden. Können die Anforderungen von Kapitel 3 der Richtlinie 97/24/EG des Europäischen Parlaments und des Rates vom 17. Juni 1997 über bestimmte Bauteile und Merkmale von zwei- oder dreirädrigen Kraftfahrzeugen über vorstehende Außenkanten (ABl. EG Nr. L 226 S. 1) nicht erfüllt werden, sind Polsterungen in Kontaktbereichen der Extremitäten vorzusehen.</LA></DD><DT>1.4</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Zweirad ist durch ein geeignetes, dem Stand der Technik entsprechendes Rückhaltesystem auszustatten, das Kapital 11 der Richtlinie 97/24/EG über die Verankerung der Sicherheitsgurte von dreirädrigen Kleinkrafträdern, Drei- und Vierradfahrzeugen mit Aufbau entspricht. Das Rückhaltesystem muß den Fahrzeugführer in allen Phasen eines möglichen Unfalles sicher zurückhalten und ihn somit von Kontakten mit Hindernissen oder Teilen der eigenen Fahrzeugstruktur schützen.</LA></DD><DT>1.5</DT><DD Font=\"normal\"><LA Size=\"normal\">Ist das für den Fahrzeugführer vorgesehene Rückhaltesystem manuell zu betätigen, ist im unmittelbaren Sichtfeld des Fahrzeugführers eine Signallampe zu installieren, die im fahrbereiten Zustand bei nicht angelegten Sicherheitsgurten aufleuchtet, um Nachlässigkeiten bei der Benutzung (z.B. Vergessen) vorzubeugen. Diese Lampe muß mit angemessener Intensität leuchten und den Anforderungen von Anhang III, Abbildung 9 der Richtlinie 78/316/EWG des Rates vom 21. Dezember 1977 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über die Innenausstattung der Kraftfahrzeuge (Kennzeichnung der Betätigungseinrichtungen, Kontrolleuchten und Anzeiger) (ABl. EG Nr. L 81 S. 3) entsprechen. Durch ein Hinweisschild im Sichtfeld des fahrbereiten Fahrzeugführers muß er darauf hingewiesen werden, daß die Helmtragepflicht besteht, wenn er die Sicherheitsgurte nicht anlegt.</LA></DD><DT>1.6</DT><DD Font=\"normal\"><LA Size=\"normal\">Ist der Schutzbereich des Zweirades mit Scheiben versehen, müssen diese den Anforderungen von Kapitel 12, Anhang I, Abschnitt 1.1 oder 1.2 der Richtlinie 97/24/EG über Scheiben entsprechen.</LA></DD><DT>1.7</DT><DD Font=\"normal\"><LA Size=\"normal\">Im Rahmen der Erteilung der (EG-)Betriebserlaubnis ist die Einhaltung dieser Anforderungen durch das Gutachten eines amtlich anerkannten Sachverständigen oder eines Technischen Dienstes gegenüber dem Kraftfahrt-Bundesamt nachzuweisen.</LA></DD><DT>1.8</DT><DD Font=\"normal\"><LA Size=\"normal\">Von den in dieser Anlage beschriebenen Anforderungen an Krafträder, die in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum rechtmäßig hergestellt und dort rechtmäßig in den Verkehr gebracht werden dürfen, darf abgewichen werden, wenn sie dasselbe Niveau für den Schutz der Gesundheit und der Verkehrssicherheit gewährleisten, wie solche Krafträder, die den Anforderungen dieser Anlage entsprechen. Soweit diese die Durchführung von Prüfungen oder die Vorlage von Prüfbescheinigungen vorsehen, werden auch Prüfungen und Prüfbescheinigungen von Prüfstellen, die in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zugelassen sind, berücksichtigt, wenn diese hinsichtlich ihrer zugrundeliegenden technischen Anforderungen deutschen Prüfungen und Prüfverfahren gleichwertig sind.</LA></DD><DT><B>2.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Besondere Prüfanforderungen</B></LA></DD><DT>2.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Seitlicher Umkipptest</LA></DD><DT>2.1.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Anwendungsbereich</LA><LA Size=\"normal\">Mit diesem Testverfahren ist zu untersuchen, ob es beim Umkippen des Fahrzeuges, besetzt mit einem Fahrer, zum Kopfkontakt des Fahrzeugführers mit der Fahrbahn kommt.</LA></DD><DT>2.1.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Anforderungen</LA><LA Size=\"normal\">Beim seitlichen Umfallen des Prüffahrzeuges muß die Kopfgeschwindigkeit der Versuchspuppe Euro-SID Dummy (entsprechend Anhang II der Richtlinie 96/27/EG) 20 km/h <ABWFORMAT typ=\"A\" />+- 2 km/h betragen.</LA><LA Size=\"normal\">Dabei muß einer der beiden anschließend genannten Punkte erfüllt sein.</LA></DD><DT>2.1.2.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Abstand des Kopfes zur Fahrbahn</LA><LA Size=\"normal\">Der Abstand zwischen Kopf und Fahrbahn darf während des Versuches den in 2.1.3.3.1 definierten Wert der Distanzplatte nicht unterschreiten. Am Kopf darf keine Farbmarkierung sichtbar sein.</LA></DD><DT>2.1.2.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Schutzeinrichtungen für den Kopf</LA><LA Size=\"normal\">Beim Einsatz von Schutzeinrichtungen für den Kopf, die den unmittelbaren Kontakt zum Boden verhindern, gilt das Kopfbelastungskriterium HPC &lt; 1.000.</LA></DD><DT>2.1.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Versuchsaufbau</LA></DD><DT>2.1.3.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrzeug</LA><LA Size=\"normal\">Möglichkeiten:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Prüffahrzeug steht entweder mit beiden Rädern auf einer waagerechten, ebenen, nicht verschmutzten Fläche, die für eine normale, trockene, nicht verschmutzte Straßenoberfläche repräsentativ ist (im weiteren \"Boden\" genannt) oder gegebenenfalls auf einer erhöhten, parallel zu dieser Fläche eingerichteten Plattform.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Fahrzeug wird mit der unter 2.1.4.1 definierten Kontaktebene parallel zum Boden aufgehängt.</LA></DD></DL></LA><LA Size=\"normal\">Das Vorderrad befindet sich in Geradeausstellung. Die Räder können durch die Betätigung des Bremssystems oder einen hierauf bezogenen Eingriff während des Versuches blockiert sein.</LA><LA Size=\"normal\">Ragt der Lenker aus der in Abschnitt 2.1.4.1 definierten Kontaktebene heraus, muß dieser für den Versuch entfernt oder so abgeändert werden, daß ein Bodenkontakt vermieden wird.</LA><LA Size=\"normal\">Bei verstellbarem Sitz und Kopfstütze sind diese jeweils in ihre Mittelstellung zu bringen.</LA></DD><DT>2.1.3.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Dummy</LA><LA Size=\"normal\">Der Euro-SID Dummy ist mittig zur Fahrzeuglängsachse zu positionieren. Die Beine sind in normaler Fahrposition abzustellen.</LA><LA Size=\"normal\">Der bzw. die Sicherheitsgurte werden mit der geringsten möglichen Gurtlose angelegt.</LA><LA Size=\"normal\">Die Oberarme werden unter einem Winkel von <ABWFORMAT typ=\"A\" />45 Grad zur Oberkörpersenkrechten eingestellt.</LA></DD><DT>2.1.3.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Meßeinrichtungen</LA></DD><DT>2.1.3.3.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Bestimmung des Abstandes Kopf - Boden</LA><LA Size=\"normal\">Zur Bestimmung des Abstandes zwischen Kopf und Kontaktebene nach 2.1 wird eine 75 mm dicke Platte (Distanzplatte) mit geeigneten Abmessungen so am Boden plaziert, daß vor und während der Berührung der Fahrzeugstruktur in der geforderten Kontaktebene keine Berührung mit anderen Körperteilen oder Fahrzeugteilen möglich ist.</LA><LA Size=\"normal\">Die Distanzplatte wird vor dem Versuch an der Oberseite eingefärbt. Beim Berühren des Kopfes mit der Platte muß sich am Kopf eine Farbmarkierung abbilden.</LA></DD><DT>2.1.3.3.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Bestimmung der Kopfbelastungswerte</LA><LA Size=\"normal\">Bei der Prüfung nach 2.1.2.2 werden die Kopfbeschleunigungswerte des Euro-SID-Dummys gemessen und ausgewertet (z.B. HPC).</LA></DD><DT>2.1.3.3.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Bestimmung der maximalen Kopfgeschwindigkeit</LA><LA Size=\"normal\">Die Bestimmung der Kopfgeschwindigkeit erfolgt durch Auswertung einer Highspeed-Filmaufzeichnung oder durch die Integration der Beschleunigung in y-Richtung.</LA></DD><DT>2.1.4</DT><DD Font=\"normal\"><LA Size=\"normal\">Versuchsdurchführung</LA></DD><DT>2.1.4.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Verfahren</LA><LA Size=\"normal\">Für das Testverfahren wird als Berührungsfläche der Fahrzeugseite mit dem Boden eine Kontaktebene definiert. Die sich aufgrund der Dynamik des Versuches nach 2.1.3.1 Buchstabe a ergebende Berührungsebene zwischen Fahrzeugseite und einer ebenen Fläche, bei der der Kopfabstand zu dieser Fläche am geringsten ist, wird als Kontaktebene festgelegt.<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Fahrzeug kippt aus dem Stand (senkrechte Position) auf die vorgesehene Seite, so daß es den Boden in der Kontaktebene berührt.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Fahrzeug fällt, nach 2.1.3.1 Buchstabe b ausgerichtet, aus einer durch 2.1.4.2 vorgegebenen Höhe auf den Boden.</LA></DD></DL></LA></DD><DT>2.1.4.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Kopfgeschwindigkeit</LA><LA Size=\"normal\">Die maximale Kopfgeschwindigkeit in den Testverfahren 2.1.4.1 Buchstabe a und b soll 20 km/h <ABWFORMAT typ=\"A\" />+- 2 km/h betragen.</LA><LA Size=\"normal\">Um diese Geschwindigkeit zu erreichen, kann es im Versuch 2.1.4.1 Buchstabe a bauartbedingt erforderlich sein, daß das Fahrzeug aus einer erhöhten Position (siehe 2.1.3.1 Buchstabe a) umkippen muß.</LA><LA Size=\"normal\">Bei der Versuchskonstellation 2.1.4.1 Buchstabe b ist die erforderliche Fallhöhe entsprechend einer Aufprallgeschwindigkeit von 20 km/h <ABWFORMAT typ=\"A\" />+- 2 km/h zu bestimmen.</LA></DD><DT>2.1.5</DT><DD Font=\"normal\"><LA Size=\"normal\">Dokumentation</LA><LA Size=\"normal\">Highspeed-Filmaufnahmen vom Aufschlagbereich des Kopfes dienen der Dokumentation des Bewegungsablaufes.</LA></DD><DT>2.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Dacheindrücktest</LA></DD><DT>2.2.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Anwendungsbereich</LA><LA Size=\"normal\">Das Verfahren dient der Überprüfung der Steifigkeit von Dachrahmen bzw. Dachstrukturen bei Einspurfahrzeugen mit Gurten, die den Fahrzeugführer bei Benutzung der Sicherheitsgurte von der Schutzhelmtragepflicht entbinden.</LA></DD><DT>2.2.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Anforderungen</LA><LA Size=\"normal\">Bei der Dacheindrückprüfung von Einspurfahrzeugen mit Sicherheitsgurten muß die maximal auftretende Kraft, die während des Verformungsweges von 127 mm auftritt, mindestens 22,2 kN betragen.</LA><LA Size=\"normal\">Die bei diesem Verformungsweg der Dachstruktur aufgenommene Energie muß mindestens 1,4 kJ betragen. (Dieses Niveau entspricht einem linearen Kraftanstieg von 0 bis 22,2 kN über einem Verformungsweg von 127 mm (siehe Abbildung 2). Sehr steife Dachstrukturen, die nach geringer Verformung kollabieren, können diese Anforderungen nicht erfüllen).</LA></DD><DT>2.2.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Versuchsaufbau des Dacheindrücktestes</LA></DD><DT>2.2.3.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrzeug</LA><LA Size=\"normal\">Der Rahmen des Fahrzeuges mit Dachstruktur wird auf einer ebenen, stabilen Grundplatte so fixiert, daß er beim Dacheindrücktest nicht verschoben werden kann (siehe Abbildung 1).</LA><LA Size=\"normal\">Dabei muß sich der Rahmen des Fahrzeuges relativ zur Grundplatte in Normallage befinden und derart abgestützt sein, daß ein rahmenfester Punkt in unmittelbarer Nähe des Fahrzeugschwerpunktes und die Neigung des Hauptrahmens während der Belastung nahezu unverändert bleiben <ABWFORMAT typ=\"A\" />(+- 10 mm, <ABWFORMAT typ=\"A\" />+- 3 Grad).</LA><LA Size=\"normal\">Alle Abstützungen müssen unter einer zur Grundplatte parallelen Ebene durch den H-Punkt (ein Bezugspunkt entsprechend Abschnitt 1.1 des Anhangs III zu Kapitel 11 der Richtlinie 97/24/EG) liegen. Bei verstellbaren Sitzen gilt der H-Punkt der tiefsten Sitzstellung.</LA><LA Size=\"normal\">Oberhalb dieser Ebene dürfen keine zusätzlichen Versteifungen angebracht werden, außer Strukturteile, die bei dem entsprechenden Fahrzeug als tragende Elemente ausgelegt sind (z.B. Motor, Schalensitz, Karosserie).</LA></DD><DT>2.2.3.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Druckplatte</LA><LA Size=\"normal\">Mit einer ausreichend großen, ebenen Platte (größer als die Kontaktfläche der gesamten Dachstruktur nach der Eindrückung) wird parallel zur Grundplatte mit konstanter Geschwindigkeit auf die Dachstruktur gedrückt (siehe Abbildung 1).</LA></DD><DT>2.2.4</DT><DD Font=\"normal\"><LA Size=\"normal\">Versuchsdurchführung</LA><LA Size=\"normal\">Die Druckplatte wird mit einer maximalen Geschwindigkeit von 0,013 m/s bis zu einer Verformung von 127 mm bewegt. Die maximale Testzeit beträgt 120 Sek..</LA></DD><DT>2.2.5</DT><DD Font=\"normal\"><LA Size=\"normal\">Dokumentation</LA><LA Size=\"normal\">Die Kraft-Weg-Kennung (senkrecht zur Druckplatte) wird zur Dokumentation des Kraftverlaufes aufgenommen.</LA></DD></DL></LA></DD></DL></LA></DD></DL><BR /><B>Abbildung 1</B><BR />Versuchsaufbau Dachdrücktest <BR /><noindex><ABWFORMAT typ=\"E\" />(Inhalt: nicht darstellbare Abbildung, <BR />Fundstelle: BGBl. I 1998, 1133)</noindex><BR /><B>Abbildung 2</B><BR />Kraft-Weg-Diagramm Dachdrücktest <BR /><noindex><ABWFORMAT typ=\"E\" />(Inhalt: nicht darstellbare Abbildung, <BR />Fundstelle: BGBl. I 1998, 1133)</noindex></P><P />",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
