{
  "data": {
    "type": "law",
    "id": "BJNR365100998",
    "firstPublished": "1998-12-10",
    "sourceTimestamp": "20130405132937",
    "titleShort": "54. Ausnahmeverordnung zur StVZO",
    "titleLong": "Vierundfünfzigste Verordnung über\nAusnahmen von den Vorschriften der\nStraßenverkehrs-Zulassungs-Ordnung",
    "abbreviation": "StVZOAusnV 54",
    "slug": "stvzoausnv_54",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1998, 3651",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 19.12.1998 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR365100998BJNE000100310",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 6 Abs. 1 Nr. 3 Buchstabe a, in Verbindung mit Absatz 3 des Straßenverkehrsgesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 9231-1, veröffentlichten bereinigten Fassung, die Eingangsworte in Absatz 1 Nr. 3, zuletzt geändert durch § 37 Abs. 2 des Gesetzes vom 24. August 1965 (BGBl. I S. 927) sowie Absatz 3, eingefügt durch § 70 Abs. 1 Nr. 3 des Gesetzes vom 15. März 1974 (BGBl. I S. 721) und geändert gemäß Artikel 22 Nr. 3 der Verordnung vom 26. November 1986 (BGBl. I S. 2089), jeweils in Verbindung mit Artikel 56 des Zuständigkeitsanpassungs-Gesetzes vom 18. März 1975 (BGBl. I S. 705) und dem Organisationserlaß vom 27. Oktober 1998 (BGBl. I S. 3288), verordnet das Bundesministerium für Verkehr, Bau- und Wohnungswesen nach Anhörung der zuständigen obersten Landesbehörden:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR365100998BJNE000200310",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Abweichend von § 22 Abs. 2 der Straßenverkehrs-Zulassungs-Ordnung braucht der Inhaber einer Allgemeinen Betriebserlaubnis bei einem Ident- oder Nachbaurad nicht den Abdruck oder die Ablichtung der Betriebserlaubnis oder den Auszug davon beizufügen. Dies gilt nur, wenn im \"Verkaufskatalog\", der in den Vertriebs-/Verkaufsstellen dieser Räder verwendet wird, für die Zuordnung der Räder (Typ und Ausführung) zu den entsprechenden Fahrzeugen (Typ und Ausführung) ein identischer Abdruck des in der Allgemeinen Betriebserlaubnis dieser Räder enthaltenen Verwendungsbereichs enthalten ist. Im Sinne dieser Verordnung ist das <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Identrad ein Rad, das unter Verwendung derselben Fertigungseinrichtungen produziert wurde, wie das vom Fahrzeughersteller serienmäßig angebaute Rad; das Identrad unterscheidet sich vom serienmäßig angebauten Rad nur durch das fehlende Warenzeichen und/oder die fehlende Teilenummer des Fahrzeugherstellers und der zusätzlichen Genehmigungsnummer des Kraftfahrtbundesamtes,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nachbaurad ein Stahlscheibenrad, das dem serienmäßig angebauten und mit der Betriebserlaubnis <I>der</I> Fahrzeuges genehmigten Rad nachgebaut ist; es entspricht in allen Maßen, Werkstoff und Standfestigkeit dem vom Fahrzeughersteller in Serie angebauten Rad.</LA></DD> </DL> </P><P>(2) Abweichend von § 19 Abs. 4 der Straßenverkehrs-Zulassungs-Ordnung braucht der Führer eines Fahrzeugs, an dem ein Ident- oder Nachbaurad oder mehrere angebaut wurde(n), nicht den Abdruck oder die Ablichtung der betreffenden Betriebserlaubnis oder eines Nachtrags dazu oder eines Auszugs dieser Erlaubnis mit den wesentlichen Angaben für die Verwendung dieses Teils mitzuführen. Dies gilt nur, wenn für diese Räder eine Allgemeine Betriebserlaubnis nach § 22 der Straßenverkehrs-Zulassungs-Ordnung erteilt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 1 Abs. 1 Nr. 2 Kursivdruck: Müßte richtig lauten \"des\"</P>"
      },
      {
        "type": "article",
        "id": "BJNR365100998BJNE000300310",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
