{
  "data": {
    "type": "law",
    "id": "BJNR227700002",
    "firstPublished": "2002-06-28",
    "sourceTimestamp": "20210930213127",
    "titleShort": "Stammzellgesetz",
    "titleLong": "Gesetz zur Sicherstellung des Embryonenschutzes im Zusammenhang mit Einfuhr und Verwendung menschlicher embryonaler Stammzellen",
    "abbreviation": "StZG",
    "slug": "stzg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2002, 2277",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 50 G v. 29.3.2017 I 626",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.7.2002 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR227700002BJNE000100000",
        "name": "§ 1",
        "title": "Zweck des Gesetzes",
        "parent": null,
        "body": "<P>Zweck dieses Gesetzes ist es, im Hinblick auf die staatliche Verpflichtung, die Menschenwürde und das Recht auf Leben zu achten und zu schützen und die Freiheit der Forschung zu gewährleisten, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einfuhr und die Verwendung embryonaler Stammzellen grundsätzlich zu verbieten,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu vermeiden, dass von Deutschland aus eine Gewinnung embryonaler Stammzellen oder eine Erzeugung von Embryonen zur Gewinnung embryonaler Stammzellen veranlasst wird, und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen zu bestimmen, unter denen die Einfuhr und die Verwendung embryonaler Stammzellen ausnahmsweise zu Forschungszwecken zugelassen sind.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR227700002BJNE000201310",
        "name": "§ 2",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Dieses Gesetz gilt für die Einfuhr von embryonalen Stammzellen und für die Verwendung von embryonalen Stammzellen, die sich im Inland befinden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR227700002BJNE000300000",
        "name": "§ 3",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Im Sinne dieses Gesetzes <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sind Stammzellen alle menschlichen Zellen, die die Fähigkeit besitzen, in entsprechender Umgebung sich selbst durch Zellteilung zu vermehren, und die sich selbst oder deren Tochterzellen sich unter geeigneten Bedingungen zu Zellen unterschiedlicher Spezialisierung, jedoch nicht zu einem Individuum zu entwickeln vermögen (pluripotente Stammzellen),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sind embryonale Stammzellen alle aus Embryonen, die extrakorporal erzeugt und nicht zur Herbeiführung einer Schwangerschaft verwendet worden sind oder einer Frau vor Abschluss ihrer Einnistung in der Gebärmutter entnommen wurden, gewonnenen pluripotenten Stammzellen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sind embryonale Stammzell-Linien alle embryonalen Stammzellen, die in Kultur gehalten werden oder im Anschluss daran kryokonserviert gelagert werden,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Embryo bereits jede menschliche totipotente Zelle, die sich bei Vorliegen der dafür erforderlichen weiteren Voraussetzungen zu teilen und zu einem Individuum zu entwickeln vermag,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Einfuhr das Verbringen embryonaler Stammzellen in den Geltungsbereich dieses Gesetzes.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR227700002BJNE000401310",
        "name": "§ 4",
        "title": "Einfuhr und Verwendung embryonaler Stammzellen",
        "parent": null,
        "body": "<P>(1) Die Einfuhr und die Verwendung embryonaler Stammzellen ist verboten.</P><P>(2) Abweichend von Absatz 1 sind die Einfuhr und die Verwendung embryonaler Stammzellen zu Forschungszwecken unter den in § 6 genannten Voraussetzungen zulässig, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Überzeugung der Genehmigungsbehörde feststeht, dass<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die embryonalen Stammzellen in Übereinstimmung mit der Rechtslage im Herkunftsland dort vor dem 1. Mai 2007 gewonnen wurden und in Kultur gehalten werden oder im Anschluss daran kryokonserviert gelagert werden (embryonale Stammzell-Linie),</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Embryonen, aus denen sie gewonnen wurden, im Wege der medizinisch unterstützten extrakorporalen Befruchtung zum Zwecke der Herbeiführung einer Schwangerschaft erzeugt worden sind, sie endgültig nicht mehr für diesen Zweck verwendet wurden und keine Anhaltspunkte dafür vorliegen, dass dies aus Gründen erfolgte, die an den Embryonen selbst liegen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Überlassung der Embryonen zur Stammzellgewinnung kein Entgelt oder sonstiger geldwerter Vorteil gewährt oder versprochen wurde und</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Einfuhr oder Verwendung der embryonalen Stammzellen sonstige gesetzliche Vorschriften, insbesondere solche des Embryonenschutzgesetzes, nicht entgegenstehen.</LA></DD></DL></P><P>(3) Die Genehmigung ist zu versagen, wenn die Gewinnung der embryonalen Stammzellen offensichtlich im Widerspruch zu tragenden Grundsätzen der deutschen Rechtsordnung erfolgt ist. Die Versagung kann nicht damit begründet werden, dass die Stammzellen aus menschlichen Embryonen gewonnen wurden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR227700002BJNE000500000",
        "name": "§ 5",
        "title": "Forschung an embryonalen Stammzellen",
        "parent": null,
        "body": "<P>Forschungsarbeiten an embryonalen Stammzellen dürfen nur durchgeführt werden, wenn wissenschaftlich begründet dargelegt ist, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie hochrangigen Forschungszielen für den wissenschaftlichen Erkenntnisgewinn im Rahmen der Grundlagenforschung oder für die Erweiterung medizinischer Kenntnisse bei der Entwicklung diagnostischer, präventiver oder therapeutischer Verfahren zur Anwendung bei Menschen dienen und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach dem anerkannten Stand von Wissenschaft und Technik<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die im Forschungsvorhaben vorgesehenen Fragestellungen so weit wie möglich bereits in In-vitro-Modellen mit tierischen Zellen oder in Tierversuchen vorgeklärt worden sind und</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der mit dem Forschungsvorhaben angestrebte wissenschaftliche Erkenntnisgewinn sich voraussichtlich nur mit embryonalen Stammzellen erreichen lässt.</LA></DD> </DL></LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR227700002BJNE000601116",
        "name": "§ 6",
        "title": "Genehmigung",
        "parent": null,
        "body": "<P>(1) Jede Einfuhr und jede Verwendung embryonaler Stammzellen bedarf der Genehmigung durch die zuständige Behörde.</P><P>(2) Der Antrag auf Genehmigung bedarf der Schriftform. Der Antragsteller hat in den Antragsunterlagen insbesondere folgende Angaben zu machen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Namen und die berufliche Anschrift der für das Forschungsvorhaben verantwortlichen Person,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Beschreibung des Forschungsvorhabens einschließlich einer wissenschaftlich begründeten Darlegung, dass das Forschungsvorhaben den Anforderungen nach § 5 entspricht,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Dokumentation der für die Einfuhr oder Verwendung vorgesehenen embryonalen Stammzellen darüber, dass die Voraussetzungen nach § 4 Abs. 2 Nr. 1 erfüllt sind; der Dokumentation steht ein Nachweis gleich, der belegt, dass<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die vorgesehenen embryonalen Stammzellen mit denjenigen identisch sind, die in einem wissenschaftlich anerkannten, öffentlich zugänglichen und durch staatliche oder staatlich autorisierte Stellen geführten Register eingetragen sind, und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">durch diese Eintragung die Voraussetzungen nach § 4 Abs. 2 Nr. 1 erfüllt sind.</LA></DD></DL></LA></DD></DL></P><P>(3) Die zuständige Behörde hat dem Antragsteller den Eingang des Antrags und der beigefügten Unterlagen unverzüglich schriftlich oder elektronisch zu bestätigen. Sie holt zugleich die Stellungnahme der Zentralen Ethik-Kommission für Stammzellenforschung ein. Nach Eingang der Stellungnahme teilt sie dem Antragsteller die Stellungnahme und den Zeitpunkt der Beschlussfassung der Zentralen Ethik-Kommission für Stammzellenforschung mit.</P><P>(4) Die Genehmigung ist zu erteilen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen nach § 4 Abs. 2 erfüllt sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen nach § 5 erfüllt sind und das Forschungsvorhaben in diesem Sinne ethisch vertretbar ist und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Stellungnahme der Zentralen Ethik-Kommission für Stammzellenforschung nach Beteiligung durch die zuständige Behörde vorliegt.</LA></DD></DL></P><P>(5) Liegen die vollständigen Antragsunterlagen sowie eine Stellungnahme der Zentralen Ethik-Kommission für Stammzellenforschung vor, so hat die Behörde über den Antrag innerhalb von zwei Monaten schriftlich zu entscheiden. Die Behörde hat bei ihrer Entscheidung die Stellungnahme der Zentralen Ethik-Kommission für Stammzellenforschung zu berücksichtigen. Weicht die zuständige Behörde bei ihrer Entscheidung von der Stellungnahme der Zentralen Ethik-Kommission für Stammzellenforschung ab, so hat sie die Gründe hierfür schriftlich darzulegen.</P><P>(6) Die Genehmigung kann unter Auflagen und Bedingungen erteilt und befristet werden, soweit dies zur Erfüllung oder fortlaufenden Einhaltung der Genehmigungsvoraussetzungen nach Absatz 4 erforderlich ist. Treten nach Erteilung der Genehmigung Tatsachen ein, die der Genehmigung entgegenstehen, kann die Genehmigung mit Wirkung für die Zukunft ganz oder teilweise widerrufen oder von der Erfüllung von Auflagen abhängig gemacht oder befristet werden, soweit dies zur Erfüllung oder fortlaufenden Einhaltung der Genehmigungsvoraussetzungen nach Absatz 4 erforderlich ist. Widerspruch und Anfechtungsklage gegen die Rücknahme oder den Widerruf der Genehmigung haben keine aufschiebende Wirkung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR227700002BJNE000705116",
        "name": "§ 7",
        "title": "Zuständige Behörde",
        "parent": null,
        "body": "<P>(1) Zuständige Behörde ist eine durch Rechtsverordnung des Bundesministeriums für Gesundheit zu bestimmende Behörde aus seinem Geschäftsbereich. Sie führt die ihr nach diesem Gesetz übertragenen Aufgaben als Verwaltungsaufgaben des Bundes durch und untersteht der Fachaufsicht des Bundesministeriums für Gesundheit.</P><P>(2) Die bei der Erfüllung von Auskunftspflichten im Rahmen des Genehmigungsverfahrens entstehenden eigenen Aufwendungen des Antragstellers sind nicht zu erstatten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR227700002BJNE000800000",
        "name": "§ 8",
        "title": "Zentrale Ethik-Kommission für Stammzellenforschung",
        "parent": null,
        "body": "<P>(1) Bei der zuständigen Behörde wird eine interdisziplinär zusammengesetzte, unabhängige Zentrale Ethik-Kommission für Stammzellenforschung eingerichtet, die sich aus neun Sachverständigen der Fachrichtungen Biologie, Ethik, Medizin und Theologie zusammensetzt. Vier der Sachverständigen werden aus den Fachrichtungen Ethik und Theologie, fünf der Sachverständigen aus den Fachrichtungen Biologie und Medizin berufen. Die Kommission wählt aus ihrer Mitte Vorsitz und Stellvertretung.</P><P>(2) Die Mitglieder der Zentralen Ethik-Kommission für Stammzellenforschung werden von der Bundesregierung für die Dauer von drei Jahren berufen. Die Wiederberufung ist zulässig. Für jedes Mitglied wird in der Regel ein stellvertretendes Mitglied bestellt.</P><P>(3) Die Mitglieder und die stellvertretenden Mitglieder sind unabhängig und an Weisungen nicht gebunden. Sie sind zur Verschwiegenheit verpflichtet. Die §§ 20 und 21 des Verwaltungsverfahrensgesetzes gelten entsprechend.</P><P>(4) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung das Nähere über die Berufung und das Verfahren der Zentralen Ethik-Kommission für Stammzellenforschung, die Heranziehung externer Sachverständiger sowie die Zusammenarbeit mit der zuständigen Behörde einschließlich der Fristen zu regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR227700002BJNE000900000",
        "name": "§ 9",
        "title": "Aufgaben der Zentralen Ethik-Kommission für Stammzellenforschung",
        "parent": null,
        "body": "<P>Die Zentrale Ethik-Kommission für Stammzellenforschung prüft und bewertet anhand der eingereichten Unterlagen, ob die Voraussetzungen nach § 5 erfüllt sind und das Forschungsvorhaben in diesem Sinne ethisch vertretbar ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR227700002BJNE001000000",
        "name": "§ 10",
        "title": "Vertraulichkeit von Angaben",
        "parent": null,
        "body": "<P>(1) Die Antragsunterlagen nach § 6 sind vertraulich zu behandeln.</P><P>(2) Abweichend von Absatz 1 können für die Aufnahme in das Register nach § 11 verwendet werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angaben über die embryonalen Stammzellen nach § 4 Abs. 2 Nr. 1,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Name und die berufliche Anschrift der für das Forschungsvorhaben verantwortlichen Person,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Grunddaten des Forschungsvorhabens, insbesondere eine zusammenfassende Darstellung der geplanten Forschungsarbeiten einschließlich der maßgeblichen Gründe für ihre Hochrangigkeit, die Institution, in der sie durchgeführt werden sollen, und ihre voraussichtliche Dauer.</LA></DD> </DL> </P><P>(3) Wird der Antrag vor der Entscheidung über die Genehmigung zurückgezogen, hat die zuständige Behörde die über die Antragsunterlagen gespeicherten Daten zu löschen und die Antragsunterlagen zurückzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR227700002BJNE001100000",
        "name": "§ 11",
        "title": "Register",
        "parent": null,
        "body": "<P>Die Angaben über die embryonalen Stammzellen und die Grunddaten der genehmigten Forschungsvorhaben werden durch die zuständige Behörde in einem öffentlich zugänglichen Register geführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR227700002BJNE001200000",
        "name": "§ 12",
        "title": "Anzeigepflicht",
        "parent": null,
        "body": "<P>Die für das Forschungsvorhaben verantwortliche Person hat wesentliche nachträglich eingetretene Änderungen, die die Zulässigkeit der Einfuhr oder der Verwendung der embryonalen Stammzellen betreffen, unverzüglich der zuständigen Behörde anzuzeigen. § 6 bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR227700002BJNE001301310",
        "name": "§ 13",
        "title": "Strafvorschriften",
        "parent": null,
        "body": "<P>(1) Mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe wird bestraft, wer ohne Genehmigung nach § 6 Abs. 1 <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>embryonale Stammzellen einführt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>embryonale Stammzellen, die sich im Inland befinden, verwendet.</LA></DD></DL> Ohne Genehmigung im Sinne des Satzes 1 handelt auch, wer auf Grund einer durch vorsätzlich falsche Angaben erschlichenen Genehmigung handelt. Der Versuch ist strafbar.</P><P>(2) Mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe wird bestraft, wer einer vollziehbaren Auflage nach § 6 Abs. 6 Satz 1 oder 2 zuwiderhandelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR227700002BJNE001400000",
        "name": "§ 14",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Abs. 2 Satz 2 eine dort genannte Angabe nicht richtig oder nicht vollständig macht oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 12 Satz 1 eine Anzeige nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erstattet.</LA></DD> </DL> </P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu fünfzigtausend Euro geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR227700002BJNE001500000",
        "name": "§ 15",
        "title": "Bericht",
        "parent": null,
        "body": "<P>Die Bundesregierung übermittelt dem Deutschen Bundestag im Abstand von zwei Jahren, erstmals zum Ablauf des Jahres 2003, einen Erfahrungsbericht über die Durchführung des Gesetzes. Der Bericht stellt auch die Ergebnisse der Forschung an anderen Formen menschlicher Stammzellen dar.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR227700002BJNE001600000",
        "name": "§ 16",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am ersten Tag des auf die Verkündung folgenden Monats in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
