{
  "data": {
    "type": "law",
    "id": "BJNR155300003",
    "firstPublished": "2003-07-30",
    "sourceTimestamp": "20211130213138",
    "titleShort": "Sicherheitsüberprüfungsfeststellungsverordnung",
    "titleLong": "Verordnung zur Feststellung der Behörden des Bundes mit Aufgaben von vergleichbarer Sicherheitsempfindlichkeit wie die der Nachrichtendienste des Bundes und zur Feststellung der öffentlichen Stellen des Bundes und der nichtöffentlichen Stellen mit lebens- oder verteidigungswichtigen Einrichtungen",
    "abbreviation": "SÜFV",
    "slug": "suefv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2003, 1553",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch V v. 12.9.2007 I 2294;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 5 G v. 23.6.2021 I 1858",
        "category": "Stand"
      },
      {
        "comment": "Die §§ 2 bis 12 treten gem. § 13 idF d. Art. 1 Nr. 6 V v. 3.12.2015 I 2186 am 10.1.2021 außer Kraft, dadurch ist die Geltung der §§ 2 bis 12 über den 10.1.2016 hinaus bis zum 10.1.2021 verlängert worden; § 13 aufgeh. durch Art. 2 G v. 3.12.2020 I 2667, dadurch ist die Geltung der §§ 2 bis 12 über den 10.1.2021 hinaus verlängert worden",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 9.8.2003 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR155300003BJNG000101377",
        "name": "Erster Teil",
        "title": "Feststellung der Behörden des Bundes mit Aufgaben von vergleichbarer Sicherheitsempfindlichkeit wie die der Nachrichtendienste des Bundes",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR155300003BJNE000104377",
        "name": "§ 1",
        "title": "Aufgaben mit vergleichbarer Sicherheitsempfindlichkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR155300003BJNG000101377"
        },
        "body": "<P>Folgende Behörden des Bundes nehmen Aufgaben von vergleichbarer Sicherheitsempfindlichkeit wie die der Nachrichtendienste des Bundes wahr:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bundespolizei, soweit sie Aufgaben gemäß § 10 des Bundespolizeigesetzes vom 19. Oktober 1994 (BGBl. I S. 2978, 2979) auf dem Gebiet der Funktechnik und funkbetrieblichen Auswertung für das Bundesamt für Verfassungsschutz wahrnimmt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Bundeskriminalamt, soweit es seine polizeiliche Aufgabe auf den Gebieten der Spionageabwehr und der Terrorismusbekämpfung sowie der Strafverfolgung solcher Erscheinungsformen der organisierten Kriminalität wahrnimmt, bei deren Aufklärung eine dauerhafte Zusammenarbeit mit den Nachrichtendiensten des Bundes erfolgt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bundeswehr, soweit sie Aufgaben der Fernmelde- und elektronischen Aufklärung wahrnimmt und dabei eine dauerhafte Zusammenarbeit mit den Nachrichtendiensten des Bundes erfolgt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Zollkriminalamt, soweit es bei seiner Aufgabe der Verhütung und Verfolgung von Zuwiderhandlungen gegen Bestimmungen des Außenwirtschaftsgesetzes und Kriegswaffenkontrollgesetzes sowie der Strafverfolgung solcher Erscheinungsformen der organisierten Kriminalität tätig wird, bei deren Aufklärung eine dauerhafte Zusammenarbeit mit den Nachrichtendiensten des Bundes erfolgt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Generalbundesanwalt, soweit er bei Ermittlungstätigkeiten auf dem Gebiet der Spionageabwehr und der Terrorismusbekämpfung übermittelte Informationen der Nachrichtendienste des Bundes verwendet,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zentralstelle für Finanztransaktionsuntersuchungen, soweit sie bei ihrer Aufgabe der Verhinderung, Aufdeckung und Unterstützung bei der Bekämpfung von Geldwäsche und Terrorismusfinanzierung Erscheinungsformen der organisierten Kriminalität oder des Terrorismus wahrnimmt und eine dauerhafte Zusammenarbeit mit den Nachrichtendiensten des Bundes erfolgt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR155300003BJNG000201377",
        "name": "Zweiter Teil",
        "title": "Feststellung der lebens- oder verteidigungswichtigen Einrichtungen im Sinne des § 1 Abs. 4 des Sicherheitsüberprüfungsgesetzes",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR155300003BJNG000301377",
        "name": "Erster Abschnitt",
        "title": "Feststellung des öffentlichen Bereichs",
        "parent": {
          "type": "heading",
          "id": "BJNR155300003BJNG000201377"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR155300003BJNE000306377",
        "name": "§ 2",
        "title": "Deutscher Bundestag",
        "parent": {
          "type": "heading",
          "id": "BJNR155300003BJNG000301377"
        },
        "body": "<P>Lebenswichtige Einrichtungen sind der Polizeivollzugsdienst beim Deutschen Bundestag und die technischen Arbeitseinheiten des Deutschen Bundestages, deren Ausfall die Tätigkeit des Deutschen Bundestages unmittelbar erheblich beeinträchtigen würde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR155300003BJNE000405377",
        "name": "§ 3",
        "title": "Bundesrat",
        "parent": {
          "type": "heading",
          "id": "BJNR155300003BJNG000301377"
        },
        "body": "<P>Lebenswichtige Einrichtungen sind die technischen Arbeitseinheiten des Bundesrates, deren Ausfall die Tätigkeit des Bundesrates unmittelbar erheblich beeinträchtigen würde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR155300003BJNE000505377",
        "name": "§ 4",
        "title": "Bundesverfassungsgericht",
        "parent": {
          "type": "heading",
          "id": "BJNR155300003BJNG000301377"
        },
        "body": "<P>Lebenswichtige Einrichtungen sind die Arbeitseinheiten der Informationstechnik des Bundesverfassungsgerichts, deren Ausfall die Tätigkeit des Bundesverfassungsgerichts unmittelbar erheblich beeinträchtigen würde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR155300003BJNE000605377",
        "name": "§ 5",
        "title": "Deutsche Bundesbank",
        "parent": {
          "type": "heading",
          "id": "BJNR155300003BJNG000301377"
        },
        "body": "<P>Lebenswichtige Einrichtungen sind die Arbeitseinheiten, die der Informationstechnik der Deutschen Bundesbank beim unbaren Großbetragszahlungsverkehr dienen, sowie die Einrichtungen der zentralen Bargeldversorgung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR155300003BJNE001505377",
        "name": "§ 5a",
        "title": "Oberste Bundesbehörden",
        "parent": {
          "type": "heading",
          "id": "BJNR155300003BJNG000301377"
        },
        "body": "<P>Lebenswichtige Einrichtungen in den obersten Bundesbehörden sind die Arbeitseinheiten, die den Betrieb der Informations- und Kommunikationstechnik sicherstellen und deren Ausfall die Tätigkeit der obersten Bundesbehörden unmittelbar erheblich beeinträchtigen würde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR155300003BJNE001904377",
        "name": "§ 5b",
        "title": "Geschäftsbereiche der obersten Bundesbehörden",
        "parent": {
          "type": "heading",
          "id": "BJNR155300003BJNG000301377"
        },
        "body": "<P>Lebenswichtige Einrichtungen in den Geschäftsbereichen der obersten Bundesbehörden sind die Arbeitseinheiten, die den Betrieb der Informations- und Kommunikationstechnik sicherstellen und deren Ausfall die Tätigkeit der obersten Bundesbehörden sowie von deren Geschäftsbereichen unmittelbar erheblich beeinträchtigen würde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR155300003BJNE000708377",
        "name": "§ 6",
        "title": "Bundesministerium des Innern, für Bau und Heimat",
        "parent": {
          "type": "heading",
          "id": "BJNR155300003BJNG000301377"
        },
        "body": "<P>Lebenswichtige Einrichtung ist der Leitungsbereich für den Zivil- und Katastrophenschutz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR155300003BJNE002005377",
        "name": "§ 6a",
        "title": "Geschäftsbereich des Bundesministeriums des Innern, für Bau und Heimat",
        "parent": {
          "type": "heading",
          "id": "BJNR155300003BJNG000301377"
        },
        "body": "<P>Lebenswichtige Einrichtungen sind im Geschäftsbereich des Bundesministeriums des Innern, für Bau und Heimat<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Bundesamt für Bevölkerungsschutz und Katastrophenhilfe und die Bundesanstalt Technisches Hilfswerk;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Bundesanstalt für den Digitalfunk der Behörden und Organisationen mit Sicherheitsaufgaben.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR155300003BJNE000809377",
        "name": "§ 7",
        "title": "Geschäftsbereich des Bundesministeriums für Arbeit und Soziales",
        "parent": {
          "type": "heading",
          "id": "BJNR155300003BJNG000301377"
        },
        "body": "<P>Lebenswichtige Einrichtungen sind im Geschäftsbereich des Bundesministeriums für Arbeit und Soziales die Arbeitseinheiten der Informationsverarbeitung und der Informationstechnik, die die Gewährung von unterhaltssichernden Leistungen durch die Bundesagentur für Arbeit sowie von Leistungen zur Daseinsvorsorge bei Sozialversicherungsträgern oder für Sozialversicherungsträger sicherstellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR155300003BJNE000908377",
        "name": "§ 8",
        "title": "Geschäftsbereich des Bundesministeriums für Gesundheit",
        "parent": {
          "type": "heading",
          "id": "BJNR155300003BJNG000301377"
        },
        "body": "<P>Lebenswichtige Einrichtung ist im Geschäftsbereich des Bundesministeriums für Gesundheit das Institut mit der Aufgabe der Beobachtung des Auftretens und der Bekämpfung von Krankheiten und relevanten Gesundheitsgefahren in der Bevölkerung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR155300003BJNE001008377",
        "name": "§ 9",
        "title": "Geschäftsbereich des Bundesministeriums für Ernährung und Landwirtschaft",
        "parent": {
          "type": "heading",
          "id": "BJNR155300003BJNG000301377"
        },
        "body": "<P>Lebenswichtige Einrichtungen sind im Geschäftsbereich des Bundesministeriums für Ernährung und Landwirtschaft Arbeitseinheiten wissenschaftlicher Einrichtungen, die in erheblichem Umfang mit hochtoxischen Stoffen oder pathogenen Mikroorganismen arbeiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR155300003BJNG000401377",
        "name": "Zweiter Abschnitt",
        "title": "Feststellung des nichtöffentlichen Bereichs",
        "parent": {
          "type": "heading",
          "id": "BJNR155300003BJNG000201377"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR155300003BJNE002105377",
        "name": "§ 9a",
        "title": "Bundesministerium des Innern, für Bau und Heimat",
        "parent": {
          "type": "heading",
          "id": "BJNR155300003BJNG000401377"
        },
        "body": "<P>Lebenswichtige Einrichtungen sind im Zuständigkeitsbereich des Bundesministeriums des Innern, für Bau und Heimat <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Teile von Unternehmen, die mit dem Aufbau oder Betrieb des Digitalfunks der Behörden und Organisationen mit Sicherheitsaufgaben beauftragt sind und deren Ausfall den Aufbau oder Betrieb des Digitalfunks der Behörden und Organisationen mit Sicherheitsaufgaben unmittelbar erheblich beeinträchtigen würde, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Teile von Unternehmen, die mit dem Aufbau oder Betrieb der Informations- und Kommunikationstechnik des Bundes beauftragt sind und deren Ausfall die Tätigkeit der obersten Bundesbehörden sowie von deren Geschäftsbereichen unmittelbar erheblich beeinträchtigen würde.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR155300003BJNE001112311",
        "name": "§ 10",
        "title": "Bundesministerium für Wirtschaft und Energie",
        "parent": {
          "type": "heading",
          "id": "BJNR155300003BJNG000401377"
        },
        "body": "<P>(1) Lebenswichtige Einrichtungen sind im Zuständigkeitsbereich des Bundesministeriums für Wirtschaft und Energie <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Teile von Telekommunikationsunternehmen, die Telekommunikationsanlagen im Sinne des § 3 Nummer 60 des Telekommunikationsgesetzes betreiben, deren Ausfall das Bereitstellen oder Aufrechterhalten der Übertragungswege nach Teil 10 Abschnitt 2 des Telekommunikationsgesetzes erheblich beeinträchtigen kann, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Teile von Unternehmen, die Leitstellen für das Elektrizitätsübertragungsnetz betreiben, deren Ausfall die überregionale Elektrizitätsversorgung erheblich beeinträchtigen kann.</LA></DD></DL></P><P>(2) Verteidigungswichtige Einrichtungen im Sinne von § 1 Absatz 5 Satz 2 des Sicherheitsüberprüfungsgesetzes sind im Zuständigkeitsbereich des Bundesministeriums für Wirtschaft und Energie die Teile von Unternehmen, die unmittelbar dem Bau, der Wartung oder der Reparatur von wehrtechnischen Fahrzeugen, wehrtechnischem Material oder von Marineschiffen dienen. Soweit sicherheitsempfindliche Stellen dieser Einrichtungen nicht bereits der Sicherheitsüberprüfung durch das Bundesministerium für Wirtschaft und Energie unterliegen, teilt das Bundesministerium der Verteidigung im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat die sicherheitsempfindlichen Stellen dem Bundesministerium für Wirtschaft und Energie mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR155300003BJNE002402377",
        "name": "§ 10a",
        "title": "Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit",
        "parent": {
          "type": "heading",
          "id": "BJNR155300003BJNG000401377"
        },
        "body": "<P>Lebenswichtige Einrichtungen sind im Zuständigkeitsbereich des Bundesministeriums für Umwelt, Naturschutz und nukleare Sicherheit <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Teile von Unternehmen, die als Betriebsbereich in den Anwendungsbereich des § 1 Absatz 1 Satz 2 der Störfall-Verordnung in der Fassung der Bekanntmachung vom 8. Juni 2005 (BGBl. I S. 1598), die zuletzt durch Artikel 79 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) geändert worden ist, fallen, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Teile von Unternehmen, die nach § 1 Absatz 2 der Störfall-Verordnung Betriebsbereichen nach Nummer 1 gleichgestellt sind,</LA></DD></DL>soweit der Betrieb nicht ausreichend durch organisatorische oder technische Maßnahmen gegen Eingriffe Unbefugter geschützt und dies im Sicherheitsbericht nach § 9 der Störfall-Verordnung dokumentiert ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR155300003BJNE002204377",
        "name": "§ 11",
        "title": "Bundesministerium für Verkehr und digitale Infrastruktur",
        "parent": {
          "type": "heading",
          "id": "BJNR155300003BJNG000401377"
        },
        "body": "<P>Lebenswichtige Einrichtungen sind im Zuständigkeitsbereich des Bundesministeriums für Verkehr und digitale Infrastruktur<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Leitstellen von Unternehmen, die mit Eisenbahnen oder mit Untergrundbahnen Personen oder Güter befördern;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Teile von Unternehmen, in denen folgende Sicherungspläne verantwortlich erstellt werden oder die zu diesen vollständigen Sicherungsplänen Zugang haben: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Sicherungspläne nach Unterabschnitt 1.10.3.2 der Anlage A zu dem Europäischen Übereinkommen vom 30. September 1957 über die internationale Beförderung gefährlicher Güter auf der Straße (ADR) in der Fassung der Bekanntmachung der Neufassung vom 17. April 2015 (BGBl. 2015 II S. 504, Anlageband),</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Sicherungspläne nach Unterabschnitt 1.10.3.2 der Anlage der Ordnung für die internationale Eisenbahnbeförderung gefährlicher Güter (RID) (Anhang C des Übereinkommens vom 9. Mai 1980 über den internationalen Eisenbahnverkehr (COTIF)) in der Fassung der Bekanntmachung vom 16. Mai 2008 (BGBl. 2008 II S. 475, 899), die zuletzt durch die mit der 19. RID-Änderungsverordnung vom 31. Oktober 2014 veröffentlichten Änderungen vom 22. Mai 2014 (BGBl. 2014 II S. 890, Anlageband) geändert worden ist, und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Sicherungspläne nach Unterabschnitt 1.10.3.2 der Anlage zu dem Europäischen Übereinkommen vom 26. Mai 2000 über die internationale Beförderung von gefährlichen Gütern auf Binnenwasserstraßen (ADN) (BGBl. 2007 II S. 1906, 1908), die zuletzt durch die mit der 5. ADN-Änderungsverordnung vom 15. Dezember 2014 veröffentlichten Änderungen vom 31. Januar 2014 und 29. August 2014 (BGBl. 2014 II S. 1344, Anlageband) geändert worden ist,</LA></DD></DL>in der jeweils geltenden Fassung.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR155300003BJNG000501377",
        "name": "Dritter Abschnitt",
        "title": "Zuständigkeits- und Schlussvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR155300003BJNG000201377"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR155300003BJNE002305377",
        "name": "§ 12",
        "title": "Zuständigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR155300003BJNG000501377"
        },
        "body": "<P>(1) Zuständig für die Durchführung der Sicherheitsüberprüfungen nach § 9a Nummer 2 ist das Bundesministerium des Innern, für Bau und Heimat.</P><P>(2) Zuständig für die Durchführung der Sicherheitsüberprüfungen nach § 9a Nummer 1 sowie nach den §§ 10 bis 11 ist das Bundesministerium für Wirtschaft und Energie.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
