{
  "data": {
    "type": "law",
    "id": "BJNR181700002",
    "firstPublished": "2002-06-16",
    "sourceTimestamp": "20210930213117",
    "titleShort": "Seesicherheits-Untersuchungs-Gesetz",
    "titleLong": "Gesetz zur Verbesserung der Sicherheit der Seefahrt durch die Untersuchung von Seeunfällen und anderen Vorkommnissen",
    "abbreviation": "SUG",
    "slug": "sug",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2002, 1815, 1817",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 1.3.2012 I 390;",
        "category": "Neuf"
      },
      {
        "comment": "Zuletzt geändert durch Art. 148 G v. 20.11.2019 I 1626",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 20.6.2002 +++)<BR />(+++ Amtliche Hinweise des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EGRL 18/2009 (CELEX Nr: 32009L0018) vgl. V v. 8.3.2012 I 483 +++)<BR /><BR /></pre>Das G wurde als Artikel 2 d. G v. 16.6.2002 I 1815 (SchAnpG 2) vom Bundestag beschlossen. Es ist gem. Art. 10 Satz 1 dieses G am 20.6.2002 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR181700002BJNG000302305",
        "name": "Abschnitt 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE000104305",
        "name": "§ 1",
        "title": "Zielsetzung und Geltungsbereich des Gesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG000302305"
        },
        "body": "<P>(1) Dieses Gesetz dient dazu, die Vorsorge für die Sicherheit der Seefahrt einschließlich des damit untrennbar im Zusammenhang stehenden Arbeitsschutzes von Beschäftigten auf Seeschiffen und des Umweltschutzes auf See durch Untersuchung von Seeunfällen oder sonstigen Vorkommnissen im Seeverkehr (Seeunfällen) unter Einhaltung der darauf bezogenen geltenden internationalen Untersuchungsregelungen zu verbessern.</P><P>(2) Dieses Gesetz gilt für die gesamte Seefahrt. Sie umfasst bei Seeschiffen auch Verkehrsvorgänge von, nach und in den an den Seeschifffahrtsstraßen des Bundes gelegenen Häfen.</P><P>(3) Unbeschadet der Verpflichtungen aus Artikel 94 Absatz 7 des Seerechtsübereinkommens der Vereinten Nationen vom 10. Dezember 1982 (BGBl. 1994 II S. 1798) gilt dieses Gesetz nicht für Seeunfälle mit ausschließlicher Beteiligung von<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Kriegsschiffen, Truppentransportschiffen oder sonstigen, dem Bund oder den Ländern gehörenden oder von diesen betriebenen Schiffen, die im Staatsdienst stehen und ausschließlich anderen Zwecken als Handelszwecken dienen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Schiffen ohne Maschinenantrieb, Holzschiffen einfacher Bauart sowie nicht für gewerbliche Zwecke eingesetzten Sportbooten oder Sportfahrzeugen, sofern sie nicht über eine vorgeschriebene Besatzung verfügen und mehr als zwölf Fahrgäste befördern,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Fischereifahrzeugen mit einer Länge von weniger als 15 Metern,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>fest installierten Offshore-Bohreinheiten.</LA></DD></DL>Im Übrigen wird für die Sicherheitsuntersuchung von Seeunfällen, an denen ein militärisches Schiff beteiligt ist und durch die überwiegend militärische Belange berührt werden, zwischen dem Bundesministerium für Verkehr und digitale Infrastruktur und dem Bundesministerium der Verteidigung eine geeignete Regelung getroffen.</P><P>(4) Abweichend von Absatz 3 ist Abschnitt 3 auf Seeunfälle in deutschen Hoheitsgewässern und in der deutschen ausschließlichen Wirtschaftszone mit ausschließlicher Beteiligung der in Absatz 3 Satz 1 Nummer 2 oder 3 genannten Schiffe und Fahrzeuge anzuwenden, sofern im Zusammenhang mit dem Betrieb des Schiffes oder Fahrzeuges ein Seeunfall im Sinne des § 1a Nummer 1 eingetreten ist und<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Erkenntnisse zu erwarten sind, die voraussichtlich zu einer Erhöhung der Sicherheit im Seeverkehr, insbesondere durch Verbesserung geltender Vorschriften oder Einrichtungen für die Seefahrt, beitragen können, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ein Staat mit begründetem Interesse eine Sicherheitsuntersuchung im Sinne des Abschnitts 3 beantragt.</LA></DD></DL>Eine Sicherheitsuntersuchung im Sinne des Satzes 1 unterbleibt, soweit sie nicht durchführbar ist oder Anhaltspunkte dafür gegeben sind, dass die Untersuchung nicht durchführbar sein könnte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE003801305",
        "name": "§ 1a",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG000302305"
        },
        "body": "<P>Im Sinne dieses Gesetzes sind<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Seeunfall<DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>jedes Ereignis, das wenigstens eine der nachstehenden Folgen hat:<DL Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA>den Tod oder die schwere Verletzung eines Menschen, verursacht durch oder im Zusammenhang mit dem Betrieb eines Schiffes,</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA>das Verschwinden eines Menschen von Bord eines Schiffes, verursacht durch oder im Zusammenhang mit dem Betrieb eines Schiffes,</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA>den Verlust, vermutlichen Verlust oder die Aufgabe eines Schiffes,</LA></DD><DT>dd)</DT><DD Font=\"normal\"><LA>einen Sachschaden an einem Schiff,</LA></DD><DT>ee)</DT><DD Font=\"normal\"><LA>das Aufgrundlaufen oder den Schiffbruch eines Schiffes oder die Beteiligung eines Schiffes an einer Kollision,</LA></DD><DT>ff)</DT><DD Font=\"normal\"><LA>einen durch oder im Zusammenhang mit dem Betrieb eines Schiffes verursachten Sachschaden,</LA></DD><DT>gg)</DT><DD Font=\"normal\"><LA>einen Umweltschaden als Folge einer durch oder im Zusammenhang mit dem Betrieb eines oder mehrerer Schiffe verursachten Beschädigung eines oder mehrerer Schiffe;</LA></DD></DL></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>jedes durch oder im Zusammenhang mit dem Betrieb eines Schiffes verursachte Ereignis, durch das ein Schiff oder ein Mensch in Gefahr gerät oder als dessen Folge ein schwerer Schaden an einem Schiff, einem meerestechnischen Bauwerk oder der Umwelt verursacht werden könnte;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>sehr schwerer Seeunfall</LA><LA>ein Seeunfall, der einem Schiff zustößt und bei dem es zu einem Totalverlust des Schiffes, zum Tod eines Menschen oder zu einer erheblichen Verschmutzung kommt;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>schwerer Seeunfall</LA><LA>ein Seeunfall, der nicht als „sehr schwerer Seeunfall“ einzuordnen ist und bei dem es insbesondere zu einem Brand, einer Explosion, einem Zusammenstoß, einer Grundberührung, einem Kontakt mit einem festen Körper, einem durch schweres Wetter verursachten Schaden, einem Eisschaden, einem Riss oder einem vermuteten sonstigen Schaden in der Außenhaut mit einer oder mehreren der nachstehenden Schadensfolgen kommt:<DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Ausfall der Hauptmaschinen; erhebliche Beschädigung der Unterkunftsräume; schwere Beschädigung der schiffbaulichen Verbände, insbesondere ein Leck im Unterwasserbereich der Außenhaut, wodurch das Schiff fahruntüchtig wird,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Verschmutzung, unabhängig von der Menge freigesetzter Schadstoffe, oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>eine Havarie, die ein Abschleppen oder eine Hilfeleistung von Land aus erforderlich macht;</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Staat mit begründetem Interesse</LA><LA>ein Staat,<DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>der Flaggenstaat eines Schiffes ist, das Gegenstand einer Untersuchung ist,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>in dessen inneren Gewässern oder Küstenmeer sich ein Seeunfall zugetragen hat,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>der geltend machen kann, dass ein Seeunfall einen schweren Schaden an der Umwelt dieses Staates oder in den Gebieten, über die dieser Staat nach den anerkannten Grundsätzen des Völkerrechts seine Hoheitsgewalt auszuüben berechtigt ist, verursacht hat oder zu verursachen droht,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>der geltend machen kann, dass die Folgen eines Seeunfalls einen schweren Schaden in diesem Staat selbst oder an künstlichen Inseln, Einrichtungen oder Bauwerken, über die dieser Staat nach den anerkannten Grundsätzen des Völkerrechts seine Hoheitsgewalt auszuüben berechtigt ist, verursacht hat oder zu verursachen droht,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>der geltend machen kann, dass infolge eines Seeunfalls einer oder mehrere seiner Staatsangehörigen das Leben verloren oder schwere Verletzungen erlitten haben,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>der über wichtige Informationen verfügt, die für die Sicherheitsuntersuchung von Nutzen sein können, oder</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>der aus einem anderen Grund ein Interesse geltend machen kann, das von dem bei der Sicherheitsuntersuchung federführenden Staat als bedeutend angesehen wird.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE000202305",
        "name": "§ 2",
        "title": "Seefahrtbezogene internationale Untersuchungsregelungen",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG000302305"
        },
        "body": "<P>Seefahrtbezogene internationale Untersuchungsregelungen im Sinne dieses Gesetzes sind die in den Buchstaben A, C und D der Anlage aufgeführten Vorschriften des innerstaatlich geltenden Völkerrechts und die in den Buchstaben B und E der Anlage aufgeführten Vorschriften in Rechtsakten der Europäischen Gemeinschaft in der jeweils angegebenen Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE000302305",
        "name": "§ 3",
        "title": "Behördliche Aufgaben auf Grund von Rechtsakten der Europäischen Gemeinschaften<FnR ID=\"f776202_02_BJNR181700002BJNE000302305\" />",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG000302305"
        },
        "body": "<P>Im Rahmen ihrer Zuständigkeiten nach diesem Gesetz haben die darin genannten Behörden des Bundes jeweils die Überprüfungs-, Gestaltungs- und Eingriffsbefugnisse, -aufgaben und -pflichten, die die in Buchstaben B und E der Anlage genannten Einzelregelungen den Mitgliedstaaten zur Verwaltung oder ihren Verwaltungsbehörden für einen Fall vorbehalten oder zuweisen.</P>",
        "footnotes": "<Footnote FnZ=\"*\" Group=\"column\" ID=\"f776202_02_BJNR181700002BJNE000302305\" Pos=\"normal\" Postfix=\")\">Diese Bestimmung dient der Umsetzung der in den Buchstaben B und E der Anlage genannten gemeinschaftsrechtlichen Vorschriften.</Footnote>",
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR181700002BJNG000401305",
        "name": "Abschnitt 2",
        "title": "Untersuchungen bei der Sicherheitsvorsorge durch verantwortliche Personen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE000402305",
        "name": "§ 4",
        "title": "Sachlicher Geltungsbereich des Abschnitts 2",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG000401305"
        },
        "body": "<P>Dieser Abschnitt gilt für Untersuchungen durch Ermittlung und Auswertung der Ursachen von im Schiffsbetrieb auftretenden Seeunfällen seitens nachstehend bestimmter verantwortlicher Personen in der Seefahrt sowie für organisatorische Maßnahmen dieser Personen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE000502305",
        "name": "§ 5",
        "title": "Organisatorische Maßnahmen für Untersuchungen",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG000401305"
        },
        "body": "<P>Der Eigentümer eines Schiffes unter der Bundesflagge hat dafür zu sorgen, dass<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>in seinem Unternehmen die dieses Schiff betreffenden Seeunfälle im Sinne von § 4 Personen gemeldet werden, die in dem Unternehmen für die Sicherheit des Schiffsbetriebs beauftragt sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der jeweilige Schiffsführer des Schiffes unmissverständlich angewiesen wird, für<DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Sicherung sämtlicher Daten von Seekarten, Schiffstagebüchern, elektronischen und magnetischen Aufzeichnungen sowie Videobändern, einschließlich der Daten des Schiffsdatenschreibers und sonstiger elektronischer Geräte über den Zeitraum vor, während und nach einem Seeunfall sowie den Schutz dieser Geräte vor Störungen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Verhinderung des Überschreibens oder sonstiger Veränderungen der in Buchstabe a bezeichneten Daten und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die unverzügliche Einholung und Sicherung aller Beweise für Sicherheitsuntersuchungen</LA></DD></DL>Sorge zu tragen.</LA></DD></DL>§ 9 des Schiffssicherheitsgesetzes gilt in Bezug auf den Eigentümer entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE000602305",
        "name": "§ 6",
        "title": "Anpassung betrieblicher Sicherheitskonzepte",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG000401305"
        },
        "body": "<P>Die Seeunfälle im Sinne von § 4 sind nach Maßgabe des Schiffssicherheitsgesetzes und der darin aufgeführten internationalen Schiffssicherheitsregelungen sowie der Schiffssicherheitsverordnung auf Veranlassung der beim Betrieb eines Schiffes nach dem Schiffssicherheitsgesetz für die Sicherheitsorganisation Verantwortlichen unverzüglich zu analysieren und zu untersuchen mit dem Ziel, das Konzept des Unternehmens für die Organisation von Sicherheitsanforderungen zur Gewährleistung eines sicheren Schiffsbetriebs und die Verhütung der Meeresverschmutzung nach Maßgabe der Ergebnisse der Untersuchung anzupassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE000702305",
        "name": "§ 7",
        "title": "Verbesserung der Vorschriften von Klassifikationsgesellschaften",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG000401305"
        },
        "body": "<P>Liegen einer Zeugniserteilung durch eine deutsche Behörde eigene Vorschriften einer nach Maßgabe der Verordnung (EG) Nr. 391/2009 des Europäischen Parlaments und des Rates vom 23. April 2009 über gemeinsame Vorschriften und Normen für Schiffsüberprüfungs- und -besichtigungsorganisationen (ABl. L 131 vom 28.5.2009, S. 11) in der jeweils geltenden Fassung anerkannten Klassifikationsgesellschaft zugrunde, die hierzu eine Besichtigung des Schiffes durchgeführt hat, so hat die Klassifikationsgesellschaft nach einem ihr bekannt gewordenen Seeunfall im Sinne des § 4, der den Schiffskörper, die Maschinen, die Elektroeinrichtungen oder die Steuer-, Regel- und Überwachungseinrichtungen dieses Schiffes betrifft, intern zu untersuchen, ob durch Verbesserung ihrer eigenen Vorschriften Sicherheitsmängel beseitigt oder verhindert werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE000802305",
        "name": "§ 8",
        "title": "Unterrichtung von Klassifikationsgesellschaften",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG000401305"
        },
        "body": "<P>Die beim Betrieb eines Schiffes nach dem Schiffssicherheitsgesetz für die Sicherheitsorganisation Verantwortlichen haben dafür zu sorgen, dass die in § 7 genannte Klassifikationsgesellschaft nach einem Seeunfall im Sinne von § 4 unverzüglich hinsichtlich aller für die Mitwirkung der Klassifikationsgesellschaft in Bezug auf die Zeugniserteilung bedeutsamen technischen Gefahrumstände unterrichtet wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR181700002BJNG000501305",
        "name": "Abschnitt 3",
        "title": "Amtliche Untersuchungen zur Sicherheitskultur des internationalen und nationalen Seesicherheitssystems",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR181700002BJNG000601305",
        "name": "Unterabschnitt 1",
        "title": "Grundsätze",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG000501305"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE000903126",
        "name": "§ 9",
        "title": "Zielsetzung und sachlicher Geltungsbereich des Abschnitts 3",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG000601305"
        },
        "body": "<P>(1) Dieser Abschnitt gilt für die amtliche Untersuchung von Seeunfällen zur Sicherheitskultur des internationalen und nationalen Seesicherheitssystems sowie für die Verarbeitung personenbezogener Daten, die in diesem Zusammenhang anfallen.</P><P>(2) Die amtliche Untersuchung nach diesem Abschnitt dient ausschließlich folgenden Zwecken:<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Ermittlung<DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>der Umstände der Seeunfälle,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>der unmittelbaren und mittelbaren Ursachen, durch die es zu dem Seeunfall gekommen ist, und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>der Faktoren, die den Seeunfall begünstigt haben – einschließlich von Schwachstellen des Seesicherheitssystems –,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Herausgabe von Untersuchungsberichten und insbesondere Sicherheitsempfehlungen zur Verhütung künftiger Seeunfälle sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>im Interesse erhöhter Sicherheit Stärkung der maritimen Zusammenarbeit und Sicherheitspartnerschaft der für die Sicherheit Verantwortlichen.</LA></DD></DL>Sie dient weder der Ermittlung von Tatsachen zum Zwecke der Zurechnung von Fehlern, um Nachteile für Einzelne herbeizuführen, noch dient sie der Feststellung von Verschulden, Haftung oder Ansprüchen. Jedoch sollte sie nicht deshalb von der uneingeschränkten Darstellung der Ursachen absehen, weil aus den Untersuchungsergebnissen Rückschlüsse auf ein schuldhaftes Verhalten oder auf eine haftungsrechtliche Verantwortlichkeit gezogen werden könnten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE001002305",
        "name": "§ 10",
        "title": "Internationale Untersuchungsregelungen im Sinne des Abschnitts 3",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG000601305"
        },
        "body": "<P>Die Anwendung der seefahrtbezogenen internationalen Untersuchungsregelungen nach den Buchstaben A bis C der Anlage geschieht, soweit dieses Gesetz betroffen ist, im Rahmen dieses Abschnitts.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE001102305",
        "name": "§ 11",
        "title": "Entscheidung über die Durchführung der Sicherheitsuntersuchung nach Abschnitt 3",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG000601305"
        },
        "body": "<P>(1) Über die Durchführung einer Sicherheitsuntersuchung entscheidet der Direktor der Bundesstelle für Seeunfalluntersuchung oder im Falle seiner Verhinderung sein Stellvertreter nach Maßgabe der Absätze 2 bis 4.</P><P>(2) Im Falle eines sehr schweren Seeunfalls wird eine Sicherheitsuntersuchung durchgeführt, wenn<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein Schiff unter deutscher Flagge beteiligt ist, unabhängig vom Ort des Seeunfalls,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Seeunfall in deutschen Hoheitsgewässern oder in der deutschen ausschließlichen Wirtschaftszone stattgefunden hat, unabhängig von der Flagge, die ein am Seeunfall beteiligtes Schiff führt, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>nach Maßgabe des § 17 ein begründetes Interesse der Bundesrepublik Deutschland gegeben ist, unabhängig vom Ort des Seeunfalls oder von der Flagge, die ein am Seeunfall beteiligtes Schiff führt.</LA></DD></DL></P><P>(3) Im Falle eines schweren Seeunfalls im Anwendungsbereich der Richtlinie 2009/18/EG des Europäischen Parlaments und des Rates vom 23. April 2009 zur Festlegung der Grundsätze für die Untersuchung von Unfällen im Seeverkehr und zur Änderung der Richtlinie 1999/35/EG des Rates und der Richtlinie 2002/59/EG des Europäischen Parlaments und des Rates (ABl. L 131 vom 28.5.2009, S. 114) ist zunächst eine vorläufige Beurteilung vorzunehmen, um zu entscheiden, ob eine Sicherheitsuntersuchung durchgeführt wird. Wird danach auf eine Sicherheitsuntersuchung verzichtet, sind die Gründe für diese Entscheidung in die von der Europäischen Kommission nach der Richtlinie 2009/18/EG eingerichtete europäische elektronische Datenbank „Europäisches Informationsforum für Unfälle auf See“ zu melden und zu speichern. Hinsichtlich des Formats und des Inhalts der Meldung gilt Anhang II der Richtlinie 2009/18/EG. Bei der Entscheidung über die Durchführung einer Sicherheitsuntersuchung nach Satz 1 sind die Schwere des Seeunfalls, die Art des beteiligten Schiffes oder der Ladung und die Möglichkeit, dass die Ergebnisse der Sicherheitsuntersuchung zur Verhütung von künftigen Seeunfällen führen können, zu berücksichtigen.</P><P>(4) Bei allen sonstigen Seeunfällen ist das in Absatz 3 Satz 2 und 3 genannte Verfahren nicht anzuwenden. Absatz 3 Satz 4 gilt in diesen Fällen entsprechend.</P><P>(5) Eine Sicherheitsuntersuchung wird unverzüglich, jedoch nicht später als zwei Monate nach Kenntnis der Bundesstelle für Seeunfalluntersuchung vom Eintritt eines Seeunfalls eingeleitet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR181700002BJNG000701305",
        "name": "Unterabschnitt 2",
        "title": "Organisation",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG000501305"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE001205305",
        "name": "§ 12",
        "title": "Bundesstelle für Seeunfalluntersuchung",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG000701305"
        },
        "body": "<P>(1) Die Bundesstelle für Seeunfalluntersuchung (Bundesstelle) ist eine Bundesoberbehörde im Geschäftsbereich des Bundesministeriums für Verkehr und digitale Infrastruktur. Ihr obliegt die amtliche Sicherheitsuntersuchung von Seeunfällen nach diesem Abschnitt. Die Bundesstelle wird von einem Direktor geleitet und im Übrigen mit Beamten und Beamtinnen sowie Tarifbeschäftigten in erforderlicher Anzahl besetzt.</P><P>(2) Die Bundesstelle nimmt ihre Aufgaben funktionell und organisatorisch unabhängig von allen natürlichen und juristischen Personen wahr, deren Interessen mit ihren Aufgaben kollidieren könnten.</P><P>(3) Weisungen hinsichtlich der Einleitung oder Nichteinleitung sowie des Inhalts und des Umfangs einer Untersuchung sowie des Untersuchungsberichts oder der Sicherheitsempfehlungen dürfen der Bundesstelle nicht erteilt werden; die Bundesstelle darf gleichwohl erteilte Weisungen nicht befolgen.</P><P>(4) Dem Direktor der Bundesstelle sind die Untersuchungsführer, Untersuchungsfachkräfte und weitere Fachkräfte unterstellt. Die Bundesstelle kann sich geeigneter privater Personen als Untersuchungsbeauftragte bedienen, die im Einzelfall nach Weisung der Bundesstelle und unter ihrer Fachaufsicht als deren Hilfsorgane arbeiten. Die Bundesstelle bestimmt den Umfang der von den Beauftragten durchzuführenden Untersuchungstätigkeit sowie ihre Rechte und Pflichten nach Maßgabe dieses Gesetzes. Die Beauftragten erhalten aus Mitteln der Bundesstelle Reisekostenvergütung nach den für Bundesbeamte geltenden Vorschriften und eine Entschädigung, die vom Bundesministerium für Verkehr und digitale Infrastruktur festgesetzt wird. Dieser Satz gilt entsprechend für Mitglieder der Kammer im Sinne des § 32, die nicht der Bundesstelle angehören.</P><P>(5) Der Direktor der Bundesstelle und die Untersuchungsführer dürfen neben ihrem Amt kein anderes besoldetes Amt, kein Gewerbe und keinen Beruf ausüben und weder der Leitung oder dem Aufsichtsrat oder Verwaltungsrat eines auf Erwerb gerichteten Unternehmens noch einer gesetzgebenden Körperschaft des Bundes oder eines Landes angehören. Sie dürfen nicht gegen Entgelt außergerichtliche Gutachten abgeben. Sie dürfen keiner der in Absatz 2 genannten juristischen Personen angehören, sie vertreten, sie beraten oder für sie als Gutachter oder Sachverständige tätig werden.</P><P>(6) Der Direktor der Bundesstelle und die Untersuchungsführer müssen über umfassende technische und betriebliche Kenntnisse und Erfahrungen auf dem Gebiet des Seefahrtwesens verfügen sowie für die Befähigung zur Leitung einer umfangreichen Unfalluntersuchung ausreichend geschult sein. Die Bundesstelle hat dafür Sorge zu tragen, die fachlichen Fähigkeiten und Kenntnisse der Untersuchungsführer, der Untersuchungsfachkräfte und der weiteren Fachkräfte zu erhalten und der Entwicklung anzupassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE001305119",
        "name": "§ 13",
        "title": "Verwaltungs- und Amtshilfe",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG000701305"
        },
        "body": "<P>(1) Die Bundesstelle arbeitet mit der Bundesstelle für Flugunfalluntersuchung zusammen, soweit dies – insbesondere aus wirtschaftlichen oder technischen Gründen – zweckmäßig erscheint.</P><P>(2) Die Bundesstelle kann insbesondere die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation als Schiffssicherheitsbehörde, das Bundesamt für Seeschifffahrt und Hydrographie sowie die Generaldirektion Wasserstraßen und Schifffahrt zur Hilfe heranziehen, es sei denn, nach den konkreten Umständen ist nicht auszuschließen, dass der untersuchte Seeunfall durch deren Verhalten oder ein Verhalten von deren Bediensteten oder von Bediensteten der Wasserstraßen- und Schifffahrtsämter mitverursacht wurde.</P><P>(3) Die Bundesstelle kann zur Erfüllung ihrer Aufgaben mit Dienststellen der Bundesländer Vereinbarungen über Organleihe in bestimmten Einzelfällen abschließen, Absprachen über die Heranziehung von Nachweismitteln und Untersuchungsergebnissen treffen oder sonst in der ihr geeignet erscheinenden Weise zusammenarbeiten. Die Vereinbarungen sind im Verkehrsblatt bekannt zu machen.</P><P>(4) Die sonstigen Vorschriften und Grundsätze für die Verwaltungs- und Amtshilfe bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR181700002BJNG000802305",
        "name": "Unterabschnitt 3",
        "title": "Zusammenarbeit mit anderen Staaten",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG000501305"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE001402305",
        "name": "§ 14",
        "title": "Unterrichtung ausländischer Staaten und der Internationalen Seeschifffahrts-Organisation (IMO)",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG000802305"
        },
        "body": "<P>Ereignet sich ein Seeunfall im Sinne des Artikels 94 Absatz 7 oder des Artikels 221 Absatz 2 des Seerechtsübereinkommens (BGBl. 1994 II S. 1798) im deutschen Hoheitsgebiet oder ist außerhalb desselben ein Schiff unter der Bundesflagge an einem solchen Seeunfall beteiligt, so unterrichtet die Bundesstelle unverzüglich<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in Betracht kommenden Flaggenstaaten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den oder die anderen Staaten mit einem begründeten Interesse an einer Seeunfalluntersuchung sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Maßgabe des IMO-Codes für die Untersuchung von Unfällen und Vorkommnissen auf See (Verkehrsblatt 2000 S. 128, Anlagenband B 8124 S. 21) die Internationale Seeschifffahrts-Organisation.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE001502305",
        "name": "§ 15",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG000802305"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE001602305",
        "name": "§ 16",
        "title": "Benennung des für die Sicherheitsuntersuchung federführenden Staates",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG000802305"
        },
        "body": "<P>(1) Hat die Bundesstelle wegen eines Seeunfalls ein Untersuchungsverfahren eingeleitet, an dem auch ein anderer Staat ein begründetes Interesse hat, so werden auf Ersuchen dieses Staates im gegenseitigen Einvernehmen benannt<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der für die Untersuchung federführende Staat und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei Benennung Deutschlands als federführender Staat die Teilnehmer im Sinne des § 24 Absatz 1.</LA></DD></DL>Eine von der Bundesstelle eingeleitete Sicherheitsuntersuchung kann fortgeführt werden, auch wenn das Verfahren nach Satz 1 noch nicht abgeschlossen ist.</P><P>(2) Ist Deutschland federführender Staat, so sorgt die Bundesstelle dafür, dass eine gemeinsame Untersuchungsstrategie ausgearbeitet und die mit der Leitung der Untersuchung sowie der dazugehörigen Koordinierung beauftragte Person oder Stelle benannt wird.</P><P>(3) In den Fällen des Absatzes 2 stellt die Bundesstelle sicher, dass Untersuchungsstellen anderer Staaten mit begründetem Interesse die gleichen Rechte und den gleichen Zugang zu den von der Bundesstelle befragten Zeugen und von ihr erhobenen Beweisen haben wie die Bundesstelle selbst. Sie stellt ferner sicher, dass diese Untersuchungsstellen das Recht auf eine Berücksichtigung ihres Standpunktes haben.</P><P>(4) Die Bundesstelle kann mit Zustimmung eines anderen Staates mit begründetem Interesse Untersuchungen nach diesem Abschnitt zugleich für diesen führen. Sie kann ferner im gegenseitigen Einvernehmen die Leitung einer Sicherheitsuntersuchung oder die Durchführung besonderer, damit verbundener Aufgaben einem anderen Staat übertragen, soweit damit keine Ausübung hoheitlicher Befugnisse verbunden ist.</P><P>(5) Ist ein Ro-Ro-Fahrgastschiff oder Fahrgasthochgeschwindigkeitsfahrzeug an einem Seeunfall im deutschen Küstenmeer oder in den deutschen inneren Gewässern im Sinne des Seerechtsübereinkommens beteiligt, leitet die Bundesstelle die Sicherheitsuntersuchung ein. Dies gilt auch für einen Seeunfall in anderen Gewässern, sofern das Fahrzeug zuletzt in deutschen Hoheitsgewässern verkehrt ist.Die Bundesstelle ist für die Sicherheitsuntersuchung und die Koordinierung mit den Untersuchungsstellen anderer Staaten mit begründetem Interesse zuständig, bis eine Einigung darüber zustande gekommen ist, welcher Staat federführend für die Sicherheitsuntersuchung sein soll.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE001704126",
        "name": "§ 17",
        "title": "Teilnahme an Sicherheitsuntersuchungen anderer Staaten",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG000802305"
        },
        "body": "<P>(1) Wird wegen eines Seeunfalls bereits eine Sicherheitsuntersuchung durch einen Mitgliedstaat der Europäischen Union oder unter Federführung eines Mitgliedstaates der Europäischen Union unter Mitwirkung eines anderen Mitgliedstaates der Europäischen Union mit begründetem Interesse durchgeführt, führt die Bundesstelle wegen desselben Seeunfalls keine gleichzeitige Sicherheitsuntersuchung durch, sondern beteiligt sich an dem anderen Untersuchungsverfahren, soweit ein begründetes deutsches Interesse vorliegt. In begründeten Einzelfällen kann die Bundesstelle abweichend von Satz 1 eigene gleichzeitige Sicherheitsuntersuchungen durchführen. Sie unterrichtet hierüber das Bundesministerium für Verkehr und digitale Infrastruktur unter Angabe der Gründe. Bei eigenen gleichzeitigen Sicherheitsuntersuchungen arbeitet sie eng mit den Untersuchungsstellen der anderen Mitgliedstaaten der Europäischen Union zusammen. Um so weit wie möglich gemeinsame Schlussfolgerungen zu erzielen, tauscht sie die bei ihren Sicherheitsuntersuchungen gesammelten Informationen in dem für die Erfüllung des Untersuchungsauftrags nach § 9 Absatz 2 erforderlichen Umfang nach Maßgabe der datenschutzrechtlichen Vorschriften aus, soweit in diesem Gesetz nicht etwas anderes bestimmt ist.</P><P>(2) Erfolgt die Sicherheitsuntersuchung unter Leitung oder Federführung eines Staates mit begründetem Interesse, der nicht Mitgliedstaat der Europäischen Union ist (Drittland), arbeitet die Bundesstelle so weit wie möglich mit diesem zusammen. Absatz 1 Satz 5 gilt entsprechend. Die Bundesstelle kann von der Einleitung einer eigenen, gleichzeitig stattfindenden Sicherheitsuntersuchung absehen, sofern die Beteiligung der Bundesstelle sichergestellt ist und die Sicherheitsuntersuchung gemäß dem IMO-Code für die Sicherheitsuntersuchung von Seeunfällen und Vorkommnissen auf See (Seeunfall-Untersuchungs-Code) (VkBl. 2000 S. 128, Anlagenband B 8124 S. 21) durchgeführt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE001802305",
        "name": "§ 18",
        "title": "Hilfeleistungen im Rahmen der Zusammenarbeit",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG000802305"
        },
        "body": "<P>(1) Die Bundesstelle kann bei Bedarf die zuständigen Stellen anderer Staaten darum ersuchen, ihr<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Anlagen, Einrichtungen und Geräte für<DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die technische Untersuchung von Wracks oder Wrackteilen, Bordausrüstungen und anderen für die Sicherheitsuntersuchung wichtigen Gegenständen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Auswertung der Aufzeichnungen der Datenschreiber,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die elektronische Speicherung und Auswertung von Unfalldaten,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Fachkräfte für bestimmte Aufgaben anlässlich der Sicherheitsuntersuchung eines Seeunfalls von besonderer Bedeutung und Schwere</LA></DD></DL>zur Verfügung zu stellen.</P><P>(2) Die Bundesstelle kann anderen Staaten auf deren Ersuchen die in Absatz 1 bezeichnete Hilfe gewähren. Sie wird auf der Grundlage der Gegenseitigkeit kostenlos gewährt. Bittet die Bundesstelle einen Staat, der nicht an der Sicherheitsuntersuchung beteiligt ist, um Unterstützung, übernimmt sie die Erstattung der diesem anfallenden Kosten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR181700002BJNG001801305",
        "name": "Unterabschnitt 4",
        "title": "Durchführung der Sicherheitsuntersuchung",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG000501305"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE003901305",
        "name": "§ 19",
        "title": "Untersuchungsstatus",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG001801305"
        },
        "body": "<P>(1) Die Sicherheitsuntersuchung durch die Bundesstelle hat grundsätzlich Vorrang vor allen anderen fachlich-technischen Untersuchungen für andere als die in § 9 Absatz 2 genannten Ziele und Zwecke. Die Befugnisse der Strafverfolgungsbehörden und der zur Strafverfolgung berufenen Gerichte bleiben unberührt.</P><P>(2) Überschneidungen mit anders gerichteten Interessen im Einzelfall sind durch zielgerichtete und zweckmäßige Zusammenarbeit der Bundesstelle mit anderen beteiligten Behörden zu vermeiden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE004001305",
        "name": "§ 20",
        "title": "Untersuchungsverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG001801305"
        },
        "body": "<P>(1) Das Untersuchungsverfahren umfasst die gesamte Tätigkeit der Bundesstelle, die auf die Ermittlung der ursächlichen Zusammenhänge eines Seeunfalls sowie auf die Feststellung der dafür maßgebenden Ursachen gerichtet ist. Es endet mit der Zusammenfassung der Ergebnisse der Sicherheitsuntersuchung in einem Untersuchungsbericht und dessen Veröffentlichung. Der Untersuchungsbericht nach Satz 2 enthält keine personenbezogenen Daten.</P><P>(2) Die Bundesstelle bestimmt den Umfang der Sicherheitsuntersuchung anhand des Ausmaßes und der Art des Seeunfalls unter Berücksichtigung der Erkenntnisse, die sich voraussichtlich für die Verbesserung der Sicherheit und die Verhütung künftiger Seeunfälle gewinnen lassen. Sie ist dabei vorbehaltlich anderer Vorschriften an keine Form gebunden. Das Verfahren ist einfach und zweckmäßig durchzuführen.</P><P>(3) Die Sicherheitsuntersuchung erfolgt auf der Grundlage der in Artikel 2 Buchstabe e der Verordnung (EG) Nr. 1406/2002 des Europäischen Parlaments und des Rates vom 27. Juni 2002 zur Errichtung einer Europäischen Agentur für die Sicherheit des Seeverkehrs (ABl. L 208 vom 5.8.2002, S. 1) bezeichneten, von den Mitgliedstaaten der Europäischen Union und der Europäischen Kommission entwickelten gemeinsamen Methodik zur Sicherheitsuntersuchung von Seeunfällen. Im Rahmen der Untersuchung kann von dieser Methodik in besonderen Fällen abgewichen werden, soweit dies nach Lage des Falles und zum Erreichen der Untersuchungsziele erforderlich ist.</P><P>(4) Die Bundesstelle berücksichtigt bei ihren Untersuchungen die internationalen seefahrtbezogenen Untersuchungsregelungen nach Buchstabe C der Anlage, insbesondere die Leitlinien der Internationalen Seeschifffahrtsorganisation (IMO) über die faire Behandlung von Seeleuten bei einem Unfall auf See (VkBl. 2010 S. 506).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE004101305",
        "name": "§ 21",
        "title": "Einleitung der Sicherheitsuntersuchung",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG001801305"
        },
        "body": "<P>(1) Der Direktor der Bundesstelle oder im Falle seiner Verhinderung sein Stellvertreter bestimmt für jeden zu untersuchenden Seeunfall einen Untersuchungsführer, der die Sicherheitsuntersuchung leitet.</P><P>(2) Der Untersuchungsführer trifft unverzüglich die zur Erfüllung des Untersuchungszwecks notwendigen Maßnahmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE004203126",
        "name": "§ 22",
        "title": "Untersuchungsbefugnisse",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG001801305"
        },
        "body": "<P>(1) Der Untersuchungsführer sowie die Untersuchungsfachkräfte und die Beauftragten für Seeunfalluntersuchung, jeweils nach Weisung des Untersuchungsführers, sind zur Erfüllung des Untersuchungsauftrags nach § 9 Absatz 2 im Benehmen mit der örtlich zuständigen Strafverfolgungsbehörde befugt, alle erforderlichen Anordnungen und Maßnahmen zu ergreifen. Hierzu gehören insbesondere<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der ungehinderte Zugang zum Ort des Seeunfalls sowie zu dem Schiff, Wrack einschließlich Ladung, Ausrüstung und Trümmern sowie das Betreten von Grundstücken; Grundstücke in diesem Sinne sind auch die zum Betrieb von Schiffen oder zur Herstellung von Anlagen, Instrumenten und Geräten für den Schiffsbetrieb dienenden Betriebs- und Geschäftsräume im deutschen Hoheitsgebiet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Verhütung dringender Gefahren für die öffentliche Sicherheit und Ordnung der Zugang zu den Unterkünften und das Betreten der Unterkünfte an Bord eines Schiffes; das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschränkt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die sofortige Spurenaufnahme sowie die Entnahme von Wrackteilen, Trümmern, Bauteilen oder Stoffen sowie Bestandteilen der Ladung zu Untersuchungs- oder Auswertungszwecken,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Anfordern der Untersuchung oder die Untersuchung der unter Nummer 3 genannten Gegenstände und der freie Zugang zu den Ergebnissen solcher Untersuchungen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">der freie Zugang zu allen Informationen und Aufzeichnungen einschließlich der Daten des Schiffsdatenschreibers (VDR-Daten), die sich auf ein Schiff, eine Fahrt, eine Ladung, eine Mannschaft oder eine sonstige Person, einen Gegenstand, einen Zustand oder einen Umstand beziehen, sowie deren Erhebung durch Ansichnahme und Verarbeitung,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vervielfältigung, insbesondere durch Ablichtung von Unterlagen, Aufzeichnungen, Zeugnissen oder sonstigen Bescheinigungen (Unterlagen) eines Schiffes sowie Unterlagen, die sich an Bord eines Schiffes befinden und einen Bezug zum Seeunfall haben,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">der freie Zugang zu den Ergebnissen von Untersuchungen der Körper von Opfern und zu Tests, die mit Proben aus Körpern von Opfern durchgeführt werden,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Anfordern von und der freie Zugang zu den Ergebnissen von Untersuchungen der am Betrieb des Schiffes beteiligten Personen oder anderer Personen, bei denen der Verdacht der Einflussnahme auf den Betrieb des Schiffes besteht, oder zu Tests an den ihnen entnommenen Proben,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verarbeiten von Informationen durch ungehinderte Einsichtnahme in die sachbezogenen schriftlichen und elektronischen Unterlagen des Eigentümers, des Betreibers oder des Herstellers des Schiffes und seiner Teile sowie der für die zivile Seefahrt und den Hafenbetrieb zuständigen Behörden des Bundes und der Klassifikationsgesellschaften sowie die Anfertigung entsprechender Vervielfältigungen,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Ersuchen um den Beistand der zuständigen Behörden der jeweiligen beteiligten Staaten, einschließlich der Besichtiger des Flaggenstaates und des Hafenstaates, der Bediensteten der Küstenwache, des für die Überwachung des Schiffsverkehrs zuständigen Personals der Verkehrszentralen, der Such- und Rettungsdiensteinheiten, der Lotsen und des sonstigen Hafen- oder Seeschifffahrtspersonals, soweit dies zur Erfüllung des Untersuchungszwecks nach § 9 Absatz 2 erforderlich ist.</LA></DD></DL></P><P>(2) Der Direktor der Bundesstelle und die Untersuchungsführer sind im Benehmen mit der zuständigen Strafverfolgungsbehörde befugt, eine Autopsie der sterblichen Überreste von Besatzungsmitgliedern und anderen Personen an Bord des Schiffes zu verlangen, wenn<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der begründete Verdacht besteht, dass eine gesundheitliche Störung Ursache des Seeunfalls ist, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dies im Hinblick auf den Schutz der Personen an Bord oder am Betrieb des Schiffes beteiligter Personen vor tödlichen Verletzungen erforderlich ist. Die Leichenöffnung und die Ausgrabung einer beerdigten Leiche werden vom Richter beim Amtsgericht angeordnet. Der Untersuchungsführer ist zu der Anordnung befugt, wenn der Untersuchungserfolg durch Verzögerung gefährdet würde. § 87 Absatz 1 bis 3 und 4 Satz 2 der Strafprozessordnung gilt entsprechend.</LA></DD></DL></P><P>(3) Die Sicherstellung von als Nachweismittel geeigneten Spuren und Gegenständen hat in enger Zusammenarbeit mit der zuständigen Strafverfolgungsbehörde zu erfolgen. Dies gilt insbesondere für solche Nachweismittel, die für einen erfolgreichen Ausgang der Sicherheitsuntersuchung sofort gesichert und ausgewertet werden müssen, wie die Identifizierung und Untersuchung der Opfer und die Aufzeichnungsanlagen.</P><P>(4) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, zur Verbesserung der Sicherheit im Seeverkehr durch Rechtsverordnung ohne Zustimmung des Bundesrates Pflichten am Betrieb der Schiffe beteiligter Personen, insbesondere des Schiffsführers, zur Unterstützung der und Mitwirkung an den Sicherheitsuntersuchungen, insbesondere zur Beweissicherung von Daten, Aufzeichnungen und Geräten im Zusammenhang mit einem Seeunfall zu regeln.</P><P>(5) Widerspruch und Anfechtungsklage gegen Anordnungen der Bundesstelle im Rahmen der Sicherheitsuntersuchungen haben keine aufschiebende Wirkung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE004301305",
        "name": "§ 23",
        "title": "Unfallort",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG001801305"
        },
        "body": "<P>(1) Die Bundesstelle entscheidet nach einem Seeunfall in deutschen Hoheitsgewässern oder in der deutschen ausschließlichen Wirtschaftszone im Benehmen mit der zuständigen Strafverfolgungsbehörde über Zutrittsrechte Dritter zu einem Schiff oder Wrack (Unfallort).</P><P>(2) Die Untersuchungsführer und Untersuchungsfachkräfte sind befugt, Personen, die sich bereits am Unfallort aufhalten oder denen zunächst der Zutritt gestattet worden ist, den weiteren Aufenthalt zu untersagen, soweit die Gefahr besteht, dass der Untersuchungserfolg durch deren Anwesenheit beeinträchtigt wird. Bei der Entscheidung über die Zulässigkeit des Aufenthalts dieser Personen am Unfallort sind deren berechtigte Interessen und gesetzliche Verpflichtungen zu berücksichtigen.</P><P>(3) Der Unfallort, die Unfallspuren, sämtliche Wrackteile und Trümmerstücke des Schiffes sowie sonstiger Inhalt des Schiffes und der Ladung dürfen ohne Zustimmung der Bundesstelle nicht berührt oder verändert werden. Gestattet sind lediglich<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Löschmaßnahmen, möglichst ohne die Lage der in Satz 1 genannten Gegenstände zu verändern,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Maßnahmen zur Abwehr einer unmittelbar drohenden Gefahr,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Bergung von und Erste-Hilfe-Maßnahmen an Verletzten möglichst unter gleichzeitiger schriftlicher und bildlicher Dokumentierung ihrer Lage am Unfallort oder im Verhältnis zum Unfallort.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE004401305",
        "name": "§ 24",
        "title": "Teilnehmer am Untersuchungsverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG001801305"
        },
        "body": "<P>(1) Am Untersuchungsverfahren nimmt bei begründetem Interesse und auf ihr Verlangen je ein bevollmächtigter Vertreter anderer Staaten teil (Teilnehmer), und zwar insbesondere<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>des Flaggenstaates,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>des Küstenstaates und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>des Staates des Sitzes des Betreibers des Schiffes.</LA></DD></DL></P><P>(2) Die Teilnehmer sind berechtigt, Berater hinzuzuziehen, die unter der Aufsicht des Untersuchungsführers an der Sicherheitsuntersuchung in einem Umfang teilnehmen dürfen, der es den Teilnehmern ermöglicht, ihre für die Erfüllung des Untersuchungszwecks nach § 9 Absatz 2 erforderliche Mitwirkung so wirkungsvoll wie möglich zu gestalten.</P><P>(3) Die Teilnahme an der Sicherheitsuntersuchung erstreckt sich unter der Aufsicht des Untersuchungsführers auf alle Bereiche der Sicherheitsuntersuchung, insbesondere auf<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Besichtigung des Unfallortes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Untersuchung des Schiffes oder seines Wracks,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Einsicht in die Ergebnisse der Zeugenbefragungen mit der Möglichkeit, Befragungen zu weiteren Sachbereichen vorzuschlagen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>den schnellstmöglichen Zugang zu allen wesentlichen Nachweismitteln,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>den Erhalt von Ablichtungen aller sachdienlichen Dokumente,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Teilnahme an den Auswertungen vorgeschriebener Aufzeichnungen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>die Teilnahme an weiterführenden Untersuchungen einschließlich der Beratungen über die Ergebnisse, Ursachen und Sicherheitsempfehlungen,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Anregungen zum Untersuchungsumfang.</LA></DD></DL></P><P>(4) Der Untersuchungsführer kann Sachverständige und Helfer als Verwaltungshelfer hinzuziehen. Der Umfang ihrer Mitwirkung wird nach Maßgabe des Absatzes 2 vom Untersuchungsführer bestimmt. Bei Seeunfällen in deutschen Hoheitsgewässern prüft die Bundesstelle, ob genauere Erkenntnisse dadurch gewonnen werden können, dass sie Sachverständige mit besonderen Kenntnissen des jeweiligen Schifffahrtsreviers beauftragt oder im Sinne des Satzes 1 hinzuzieht.</P><P>(5) Die Einleitung und Durchführung der Sicherheitsuntersuchung am Unfallort sind nicht von der Anwesenheit der Teilnehmer und deren Berater abhängig.</P><P>(6) Teilnehmer und deren Berater, Sachverständige und Helfer dürfen sich ohne die ausdrückliche Zustimmung der Bundesstelle nicht zum Stand der Sicherheitsuntersuchung oder zu einzelnen Ergebnissen öffentlich äußern. Sie sind ausdrücklich darauf hinzuweisen. Die Untersuchungsführer und die Untersuchungsfachkräfte sind zur besonderen Verschwiegenheit verpflichtet.</P><P>(7) Teilnehmer und deren Berater, Sachverständige und Helfer sind von der Sicherheitsuntersuchung auszuschließen, wenn sie gegen dieses Gesetz oder die auf Grund dieses Gesetzes erlassenen Rechtsvorschriften verstoßen haben.</P><P>(8) Soweit die in den Absätzen 1 bis 7 genannten Personen nach Maßgabe des Absatzes 2 Zugang zu personenbezogenen Daten erhalten, gilt § 35 Absatz 5 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE004502305",
        "name": "§ 25",
        "title": "Besorgnis der Befangenheit",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG001801305"
        },
        "body": "<P>Liegt ein Grund vor, der geeignet ist, Misstrauen gegen die unparteiische Ausübung der Tätigkeit einer an der Sicherheitsuntersuchung beteiligten Person zu rechtfertigen, oder wird von einem Betroffenen das Vorliegen eines solchen Grundes behauptet (Besorgnis der Befangenheit), so hat die betreffende Person<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Direktor der Bundesstelle oder im Falle seiner Verhinderung seinen Vertreter davon in Kenntnis zu setzen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>sich der weiteren Beteiligung am Verfahren zunächst zu enthalten und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Anordnungen des Direktors der Bundesstelle oder im Falle seiner Verhinderung seines Vertreters zu befolgen.</LA></DD></DL>Bereits vorgenommene Untersuchungshandlungen bleiben wirksam. Betrifft die Besorgnis der Befangenheit den Direktor der Bundesstelle oder seinen Vertreter, so trifft das Bundesministerium für Verkehr und digitale Infrastruktur die erforderlichen Anordnungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE004601305",
        "name": "§ 26",
        "title": "Nachweismittel",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG001801305"
        },
        "body": "<P>(1) Der Untersuchungsführer und die Untersuchungsfachkräfte bedienen sich aller für die Erfüllung des Untersuchungsauftrags nach § 9 Absatz 2 erforderlichen, zur Verfügung stehenden Mittel zum Nachweis der Unfallursachen (Nachweismittel). Sie dürfen nach Maßgabe des Satzes 1 insbesondere<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Auskünfte einholen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Zeugen, Sachverständige und andere für die Ermittlungen wichtige Personen befragen und schriftliche Äußerungen von ihnen einholen; Zeugen dürfen dabei auch unter Ausschluss von Personen, deren Interessen als für die Sicherheitsuntersuchung hinderlich gelten könnten, befragt werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Urkunden, Akten und sonstige Unterlagen beiziehen und einsehen, soweit nicht besondere Verwendungsbeschränkungen entgegenstehen.</LA></DD></DL></P><P>(2) Bevollmächtigte Vertreter nach § 24 Absatz 1 und ihre Berater sowie Sachverständige und Helfer sind verpflichtet, der Bundesstelle ihnen bekannte, für die Erfüllung des Untersuchungsauftrags nach § 9 Absatz 2 erforderliche Tatsachen und Nachweismittel unaufgefordert mitzuteilen.</P><P>(3) Zeugen des Seeunfalls und der Vorgänge, die zu ihm geführt haben oder geführt haben können, sind zur wahrheitsgemäßen Aussage verpflichtet. Ein Zeuge kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde. Der Zeuge kann die Auskunft auch auf solche Fragen verweigern, deren Beantwortung ihn der Gefahr eines gegen ihn gerichteten Seeamtsverfahrens nach Abschnitt 4 oder eines sonstigen erheblichen rechtlichen Nachteils aussetzen würde, der ihn oder einen in Satz 2 bezeichneten Angehörigen betrifft. Er ist über sein Recht zur Verweigerung der Auskunft zu belehren.</P><P>(4) Zeugen und Sachverständige sind auf Antrag nach Maßgabe des Justizvergütungs- und -entschädigungsgesetzes zu entschädigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR181700002BJNG001901305",
        "name": "Unterabschnitt 5",
        "title": "Untersuchungsberichte und ihre Bekanntgabe",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG000501305"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE004701305",
        "name": "§ 27",
        "title": "Untersuchungsbericht",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG001901305"
        },
        "body": "<P>(1) Zu jeder Sicherheitsuntersuchung wird ein Untersuchungsbericht der Bundesstelle in einer der Art und Schwere des Seeunfalls angemessenen Form verfasst. Dieser Untersuchungsbericht verweist auf den ausschließlichen Untersuchungszweck nach § 9 Absatz 2.</P><P>(2) Der Untersuchungsbericht gibt Auskunft über<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Einzelheiten des Hergangs des Seeunfalls,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die beteiligten Schiffe,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die äußeren Umstände,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Ergebnisse der Untersuchungshandlungen und Gutachten,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Beeinträchtigungen der Sicherheitsuntersuchungen und ihre Gründe,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Auswertung aller Ergebnisse und</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>die Feststellung der Ursachen oder der wahrscheinlichen Ursachen des Seeunfalls.</LA></DD></DL>Der Untersuchungsbericht ist unter Wahrung der Anonymität der an dem Seeunfall beteiligten natürlichen Personen zu erstellen. Der Untersuchungsbericht enthält nach Möglichkeit Sicherheitsempfehlungen nach § 29; sie sind im Untersuchungsbericht zu wiederholen, wenn sie wegen Gefahr im Verzug oder im öffentlichen Interesse bereits zu einem früheren Zeitpunkt herausgegeben worden sind. Für Untersuchungsberichte über Seeunfälle, die in den Anwendungsbereich der Richtlinie 2009/18/EG fallen, gilt hinsichtlich des Formats und des Inhalts Anhang I der Richtlinie 2009/18/EG.</P><P>(3) Die Bundesstelle erstellt zunächst einen Entwurf des Untersuchungsberichts. Gelegenheit, sich zu den für die Ursachenfeststellung maßgeblichen Tatsachen und Schlussfolgerungen zu äußern (Anhörung), gibt sie je nach Lage des Falles<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>dem Betreiber des Schiffes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>dem Hersteller des Schiffes und seiner Teile,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>dem Kapitän und den Besatzungsmitgliedern, deren unmittelbare Verantwortungsbereiche betroffen sind,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>den Aufsichtsbehörden der für die maritimen Verkehrssicherungsdienste zuständigen Stellen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>den in § 7 genannten Klassifikationsgesellschaften,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>den Adressaten von Sicherheitsempfehlungen nach § 29,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>dem Deutschen Wetterdienst sowie</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>den bevollmächtigten Vertretern nach § 24 Absatz 1.</LA></DD></DL>Bei Seeunfällen mit tödlichem Ausgang sind auch der Ehegatte oder Lebenspartner, ein volljähriger Abkömmling sowie die Eltern des Toten anhörungsberechtigt. Die Sätze 2 und 3 sind auch anzuwenden, wenn das Unfallopfer nach einem Seeunfall im Sinne des § 1 des Verschollenheitsgesetzes als verschollen gilt oder nach § 5 des Verschollenheitsgesetzes für tot erklärt worden ist. Der Entwurf des Untersuchungsberichts ist den in den Sätzen 2 und 3, auch in Verbindung mit Satz 4, genannten Personen oder Stellen zum Zweck der Anhörung zu übersenden.</P><P>(4) Begründete wesentliche Stellungnahmen, die innerhalb von 30 Tagen nach Versendung des Entwurfs des Untersuchungsberichts eingehen, sind in dem endgültigen Untersuchungsbericht zu berücksichtigen. Abweichende Stellungnahmen von bevollmächtigten Vertretern nach § 24 Absatz 1, die innerhalb der in Satz 1 genannten Frist eingehen, werden ihm als Anhang beigefügt, wenn sie im Untersuchungsbericht nicht berücksichtigt worden sind.</P><P>(5) Seeunfälle, deren Untersuchungsergebnisse nicht von besonderer Bedeutung für die Sicherheit des Seeverkehrs sind, werden mit einem summarischen Untersuchungsbericht abgeschlossen. Der summarische Untersuchungsbericht gibt lediglich Auskunft über die an dem Seeunfall beteiligten Schiffe und den Unfallhergang. Er kann eine überschlägige Bewertung des Seeunfalls enthalten. Eine Gelegenheit zur Stellungnahme wird in diesem Fall nicht gegeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE004802305",
        "name": "§ 28",
        "title": "Veröffentlichung des Untersuchungsberichts",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG001901305"
        },
        "body": "<P>(1) Die Bundesstelle veröffentlicht den endgültigen Untersuchungsbericht spätestens zwölf Monate nach dem Seeunfall. Ist es im Falle eines sehr schweren Seeunfalls oder eines schweren Seeunfalls, der unter den Anwendungsbereich der Richtlinie 2009/18/EG fällt, der Bundesstelle nicht möglich, den endgültigen Untersuchungsbericht innerhalb der in Satz 1 genannten Frist zu verfassen, veröffentlicht die Bundesstelle innerhalb dieser Frist einen Untersuchungszwischenbericht.</P><P>(2) Die Bundesstelle übersendet je eine Ausfertigung des endgültigen Untersuchungsberichts an<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die in § 27 Absatz 3 Satz 2 und 3, auch in Verbindung mit Satz 4, genannten Personen oder Stellen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Internationale Seeschifffahrts-Organisation, es sei denn, der IMO-Code für die Sicherheitsuntersuchung von Seeunfällen und Vorkommnissen auf See sieht eine solche Versendung nicht vor, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Europäische Kommission, soweit dies nach der Richtlinie 2009/18/EG vorgesehen ist.</LA></DD></DL>Zeitgleich erfolgt die Veröffentlichung des Untersuchungsberichts durch Bekanntgabe der Bezugsquelle im Verkehrsblatt des Bundesministeriums für Verkehr und digitale Infrastruktur und die Bereitstellung auf der Internetseite der Bundesstelle.</P><P>(3) Die Bundesstelle übersendet je eine Ausfertigung des Untersuchungszwischenberichts nach Absatz 1 Satz 2 an die in Absatz 2 Satz 1 Nummer 1 und 3 genannten Personen und Stellen; eine Veröffentlichung nach Absatz 2 Satz 2 erfolgt, wenn mit der Veröffentlichung eine Verbesserung der Sicherheit auf See verbunden sein kann, insbesondere soweit Sicherheitsempfehlungen nach § 29 Absatz 2 Satz 1 herausgegeben worden sind.</P><P>(4) Bei Seeunfällen, die sich im Anwendungsbereich der Richtlinie 2009/18/EG ereignet haben, berücksichtigt die Bundesstelle mögliche technische Anmerkungen der Europäischen Kommission zu den nach Absatz 2 übersandten Untersuchungsberichten, die den Inhalt der Ergebnisse nicht beeinflussen, im Hinblick auf die Verbesserung der Qualität des Untersuchungsberichts.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE004901305",
        "name": "§ 29",
        "title": "Sicherheitsempfehlungen",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG001901305"
        },
        "body": "<P>(1) Sicherheitsempfehlungen werden vom Direktor der Bundesstelle herausgegeben. Die Sicherheitsempfehlungen sind an die Stellen zu richten, die sie in geeignete Maßnahmen umsetzen können. Stellen in diesem Sinne können im Rahmen der Sicherheitsvorsorge nach § 3 des Schiffssicherheitsgesetzes auch einzelne Personen, Unternehmen oder Verbände sein.</P><P>(2) Eine Sicherheitsempfehlung ist unabhängig vom Stand des Untersuchungsverfahrens als Frühwarnung herauszugeben, wenn die Bundesstelle zu der Erkenntnis gelangt, dass dringend gehandelt werden muss, um der Gefahr neuer Seeunfälle aus gleichem oder ähnlichem Anlass vorzubeugen. Bei Seeunfällen im Anwendungsbereich der Richtlinie 2009/18/EG unterrichtet sie darüber hinaus die Europäische Kommission, sofern sie aus den in Satz 1 genannten Gründen ein dringendes Handeln auf Gemeinschaftsebene für erforderlich hält.</P><P>(3) Der Inhalt einer Sicherheitsempfehlung muss in angemessenem Verhältnis zu der sie auslösenden Ursache stehen.</P><P>(4) Eine Sicherheitsempfehlung darf in keinem Fall zu einer Vermutung der Schuld oder Haftung für einen Seeunfall führen.</P><P>(5) Die in Absatz 1 bezeichneten Stellen berichten der Bundesstelle innerhalb einer von dieser gesetzten angemessenen Frist über die zur Umsetzung der Sicherheitsempfehlung getroffenen oder geplanten geeigneten Maßnahmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE005001305",
        "name": "§ 30",
        "title": "Ausländische Untersuchungsberichte",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG001901305"
        },
        "body": "<P>(1) Ausländische Untersuchungsberichte und deren Entwürfe, Teile davon und Dokumente, die die Bundesstelle auf Grund ihrer Beteiligung an einer Sicherheitsuntersuchung erhält, dürfen ohne die ausdrückliche Zustimmung der ausländischen Untersuchungsbehörde nicht veröffentlicht oder Dritten zugänglich gemacht werden, es sei denn, die ausländische Untersuchungsbehörde hat diese Unterlagen bereits veröffentlicht oder freigegeben. § 27 Absatz 2 Satz 2 gilt entsprechend.</P><P>(2) Die Bundesstelle ist zur Veröffentlichung ausländischer Untersuchungsberichte nicht verpflichtet. Im Falle einer Veröffentlichung ist § 28 Absatz 2 Satz 1 entsprechend anzuwenden, sofern dies nicht bereits durch den ausländischen Staat erfolgt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE005101305",
        "name": "§ 31",
        "title": "Wiederaufnahme eines Untersuchungsverfahrens",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG001901305"
        },
        "body": "<P>Werden innerhalb von zehn Jahren nach Fertigstellung des Untersuchungsberichts wesentliche neue Tatsachen bekannt, nimmt die Bundesstelle von Amts wegen oder auf Antrag bevollmächtigter Vertreter nach § 24 Absatz 1 oder der in § 27 Absatz 3 Satz 2 und 3, auch in Verbindung mit Satz 4, genannten Personen und Stellen das Verfahren wieder auf. Der Antrag kann frühestens nach Ablauf von sechs Monaten nach der Veröffentlichung des Untersuchungsberichts gestellt werden. Gegen die Ablehnung eines Antrags auf Wiederaufnahme kann innerhalb von 30 Tagen Beschwerde an das für den Sitz der Bundesstelle zuständige Oberverwaltungsgericht erhoben werden; sein Spruch ist unanfechtbar.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR181700002BJNG002001305",
        "name": "Unterabschnitt 6",
        "title": "Untersuchungskammer",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG000501305"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE005201305",
        "name": "§ 32",
        "title": "Zuständigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG002001305"
        },
        "body": "<P>(1) Bei Seeunfällen von besonderer Bedeutung und Schwere, deren Sicherheitsuntersuchung nach Art und Umfang das übliche Maß überschritten hat und bei denen die Auswertung und Kombination der Ergebnisse der verschiedenen Untersuchungshandlungen nicht ohne Schwierigkeiten zu einem offensichtlich eindeutigen Ergebnis führen können, setzt die Bundesstelle nach der Anhörung der in § 27 Absatz 3 genannten Personen eine Untersuchungskammer ein.</P><P>(2) Die Untersuchungskammer verfasst den endgültigen Untersuchungsbericht. Sie hat ferner das Wiederaufnahmeverfahren nach § 31 in den Fällen des Absatzes 1 durchzuführen.</P><P>(3) Die Untersuchungskammer besteht aus fünf Mitgliedern. Sie ist mit vier Mitgliedern beschlussfähig. Den Vorsitz führt ein Untersuchungsführer; im Falle eines Wiederaufnahmeverfahrens entscheidet der Direktor der Bundesstelle oder im Falle seiner Verhinderung sein Vertreter über den Vorsitz. Die übrigen Mitglieder und ihre Vertreter müssen über besondere fachliche Erfahrungen auf dem Gebiet der Technik in der Seefahrt, des Schiffsbetriebs oder der maritimen Verkehrssicherungsdienste verfügen und dürfen nicht der Bundesstelle oder einer der in § 13 Absatz 2 genannten Stellen oder dem Hersteller des Schiffes oder einem der Hersteller seiner Teile angehören.</P><P>(4) Die Untersuchungskammer soll ihre Ergebnisse möglichst einstimmig erzielen; bei Stimmengleichheit gibt die Stimme des Vorsitzenden den Ausschlag. Abweichende Ansichten sind als gesonderte Darstellung dem Untersuchungsbericht anzufügen.</P><P>(5) Die Untersuchungskammer ordnet und verteilt ihre Aufgaben in eigener Verantwortung auf ihre Mitglieder. Sie tritt jedoch nach außen nur als die Untersuchungskammer auf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR181700002BJNG002101305",
        "name": "Unterabschnitt 7",
        "title": "Allgemeine Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG000501305"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE005302126",
        "name": "§ 33",
        "title": "Verarbeitung",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG002101305"
        },
        "body": "<P>(1) Die Bundesstelle, die Untersuchungsbefugten nach den §§ 22 und 32 sowie die Teilnehmer nach § 24 Absatz 1 dürfen im Rahmen ihrer Befugnisse nach den §§ 22 und 26 personenbezogene Daten aller an dem Seeunfall beteiligten oder von einem Seeunfall betroffenen Personen sowie von Zeugen und anderen Personen, die im Rahmen der Sicherheitsuntersuchung über den Seeunfall Aussagen machen, verarbeiten, soweit dies für die Erfüllung des Untersuchungsauftrags nach § 9 Absatz 2 erforderlich ist. Ebenso stellen sie die beteiligten Schiffe mit identifizierenden Schiffs- und Betreiberdaten sowie die relevanten Daten der an Bord befindlichen Passagiere und Ladung fest.</P><P>(2) Personenbezogene Daten im Sinne des Absatzes 1 sind<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Vorname,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anschrift und Telekommunikationsinformationen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Stellung an Bord des Schiffes oder in dem das Schiff betreibenden Unternehmen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nachgewiesenen Befähigungen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beruf und beruflicher Werdegang,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Seediensttauglichkeit,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zum aktuellen Gesundheitszustand und Vorerkrankungen, soweit hierin ein Bezug zum Seeunfall gesehen werden kann.</LA></DD></DL>Im Falle der an Bord befindlichen Passagiere werden nur die Daten nach Satz 1 Nummer 1 bis 3 erhoben.</P><P>(3) Die nach Absatz 1 oder weiteren Vorschriften dieses Gesetzes erhobenen und gespeicherten personenbezogenen Daten, insbesondere vertrauliche Erklärungen, sind durch technisch-organisatorische Maßnahmen nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung gegen unbefugte Nutzung und dabei insbesondere gegen unbefugte Einsichtnahme besonders zu schützen.</P><P>(4) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE005401305",
        "name": "§ 34",
        "title": "Vertraulichkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG002101305"
        },
        "body": "<P>(1) Die Bundesstelle darf vorbehaltlich des § 35 die nachstehenden Informationen und Daten zu keinem anderen Zweck als dem einer Sicherheitsuntersuchung im Sinne dieses Abschnitts freigeben:<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>sämtliche Zeugenaussagen und sonstige Erklärungen, Berichte und Aufzeichnungen (Aufzeichnungen), die von der Bundesstelle oder in ihrem Auftrag im Verlauf der Sicherheitsuntersuchung erfasst oder niedergeschrieben worden sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Informationen, die die Identität von Personen preisgeben, die im Rahmen der Sicherheitsuntersuchung ausgesagt haben, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Informationen besonders empfindlicher und privater Natur, einschließlich gesundheitsbezogene Informationen über Personen, die von dem Seeunfall betroffen sind.</LA></DD></DL></P><P>(2) Die Aufzeichnungen werden in den Untersuchungsbericht oder in seine Anhänge nur in zusammengefasster und anonymisierter Form und nur dann aufgenommen, wenn sie von Belang für die Analyse des untersuchten Seeunfalls sind.</P><P>(3) Die Bundesstelle erteilt ihre Zustimmung zur Teilnahme eines bevollmächtigten Vertreters nach § 24 Absatz 1, sofern nichts anderes vorgeschrieben ist, nur dann, wenn der bevollmächtigende Staat zugesichert hat, dass er hinsichtlich der Verfügbarkeit der Nachweismittel die Gegenseitigkeit gewährt und dass er im Sinne des Abschnitts 10 des IMO-Codes für die Sicherheitsuntersuchung von Seeunfällen und Vorkommnissen auf See eine Freigabe der gewonnenen Unterlagen und Erkenntnisse nur vornimmt, soweit dies unter den Einschränkungen der Absätze 1 und 2 zulässig ist.</P><P>(4) Aussagen einer Person im Rahmen einer Sicherheitsuntersuchung nach diesem Abschnitt dürfen nicht zu Lasten des Aussagenden verwertet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE005502126",
        "name": "§ 35",
        "title": "Übermittlung an öffentliche Stellen",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG002101305"
        },
        "body": "<P>(1) Eine Übermittlung der in § 34 Absatz 1 bezeichneten Informationen und Daten an öffentliche Stellen ist zulässig, soweit im öffentlichen Interesse die Übermittlung für<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Sicherheit im Seeverkehr,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erteilung oder die Entziehung von Erlaubnissen und Genehmigungen im Zusammenhang mit dem Betrieb des Schiffes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Durchführung eines Strafverfahrens und die Verfolgung von Ordnungswidrigkeiten im Zusammenhang mit dem Seeunfall erforderlich ist. Ferner ist eine Übermittlung der in § 34 Absatz 1 bezeichneten Informationen und Daten an die zuständigen Polizeibehörden zum Zweck der Information von Angehörigen der vom Seeunfall betroffenen Personen zulässig, soweit dies zur Wahrung berechtigter Interessen dieser Personen erforderlich ist.</LA></DD></DL></P><P>(2) Im Falle einer nach Absatz 1 zulässigen Übermittlung sind personenbezogene Daten in den Aufzeichnungen zu anonymisieren, es sei denn, dies wäre mit dem Zweck der Übermittlung unvereinbar. Teile von Aufzeichnungen, die im Sinne des § 34 Absatz 2 belanglos und nicht im Untersuchungsbericht enthalten sind, werden – ausgenommen im Falle des Absatzes 1 Satz 1 Nummer 3 – nicht übermittelt.</P><P>(3) Unter den Voraussetzungen des Absatzes 1 kann Akteneinsicht gewährt werden, wenn die Übermittlung von Daten einen unverhältnismäßigen Aufwand erfordert oder die die Akteneinsicht begehrende öffentliche Stelle unter Angaben von Gründen erklärt, dass die Übermittlung von Informationen und Daten zur Erfüllung ihrer Aufgabe nicht ausreichen würde. Satz 1 gilt entsprechend für Angehörige der vom Seeunfall betroffenen Personen, wenn dies für ihre Unterrichtung erforderlich ist. § 96 Satz 1 der Strafprozessordnung ist entsprechend anzuwenden.</P><P>(4) Unter den Voraussetzungen des Absatzes 1 Satz 1 und 2 in Verbindung mit Absatz 2 Satz 1 und unter Berücksichtigung des § 34 können Akten und Berichte der Bundesstelle auf Ersuchen zur Einsichtnahme öffentlichen Stellen übersandt werden, soweit dies für Zwecke der Strafverfolgung, für Zwecke der Rechtspflege und für Verwaltungsverfahren, die mit dem Ereignis und seinen Folgen in unmittelbarem Zusammenhang stehen, erforderlich ist. § 96 Satz 1 der Strafprozessordnung ist entsprechend anzuwenden. Im Falle einer Wiederaufnahme nach § 31 sind die Verwaltungsbehörden und Gerichte verpflichtet, die Akten auf Antrag der Bundesstelle unverzüglich zurückzugeben.</P><P>(5) Die Bundesstelle darf Daten im Sinne des § 33 zu den in Absatz 1 Satz 1 genannten Zwecken an die in § 14 genannten Stellen übermitteln, soweit dies jeweils zur Erfüllung der in der Zuständigkeit der empfangenden Stellen liegenden Aufgaben erforderlich ist, schutzwürdige Interessen einer betroffenen Person nicht beeinträchtigt werden und bei den in § 14 genannten Stellen ein angemessenes Datenschutzniveau gewährleistet ist. Der Empfänger ist darauf hinzuweisen, dass die übermittelten Daten nur zu dem Zweck verarbeitet werden dürfen, zu dessen Erfüllung sie ihm übermittelt worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE005603126",
        "name": "§ 36",
        "title": "Aufbewahrungs- und Löschungsfristen",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG002101305"
        },
        "body": "<P>(1) Die Frist für die Aufbewahrung von Akten beträgt bei Unfällen mit tödlichem Ausgang 30 Jahre. Alle anderen Akten werden 20 Jahre aufbewahrt.</P><P>(2) In Dateisystemen gespeicherte Daten werden bei Unfällen mit tödlichem Ausgang nach Ablauf von 30 Jahren, im Übrigen nach Ablauf von 20 Jahren gelöscht.</P><P>(3) Die Frist nach den Absätzen 1 und 2 beginnt mit dem Abschluss der jeweiligen Sicherheitsuntersuchung. § 187 Absatz 1 des Bürgerlichen Gesetzbuchs sowie § 1 Nummer 2, 8 bis 10, § 3 Absatz 4, sowie die §§ 5 bis 7 des Bundesarchivgesetzes sind anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE005701305",
        "name": "§ 37",
        "title": "Arbeit zur Verbesserung der Sicherheit im Seeverkehr",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG002101305"
        },
        "body": "<P>(1) Die Bundesstelle trägt zur Verbesserung der Sicherheit im Seeverkehr mit dem Ziel der Verhütung von Seeunfällen bei, indem sie Statistiken führt und auswertet, Informationen über Seeunfälle veröffentlicht, Daten über Seeunfälle, die in den Anwendungsbereich der Richtlinie 2009/18/EG fallen, einschließlich der aus den Sicherheitsuntersuchungen gewonnenen Erkenntnisse, unter Einhaltung der Vorgaben des Anhangs II der Richtlinie 2009/18/EG an die von der Europäischen Kommission nach der Richtlinie 2009/18/EG eingerichtete europäische elektronische Datenbank „Europäisches Informationsforum für Unfälle auf See“ sowie an die Internationale Seeschifffahrtsorganisation weiterleitet und sich an Vortragsveranstaltungen beteiligt.</P><P>(2) Die Bundesstelle führt eine anonymisierte Statistik über Seeunfälle, die jährlich zu veröffentlichen ist.</P><P>(3) Die Statistik erfasst insbesondere<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die beteiligten Schiffe nach Flaggenstaat, Schiffstyp, Herstellerwerft, Art der Beschädigung des Schiffes, Art der Drittschäden und Umweltschäden, bei der Beförderung gefährlicher Güter die Art des Gefahrguts, soweit relevant,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Zahl der Personen an Bord des Schiffes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Zahl der verunglückten Personen an Bord und die Unfallfolgen, insbesondere tödliche, schwere, andere Verletzungen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Unfallort, Datum, Hergang und Umstände des Unfalls, insbesondere Betriebsphase, Art des Seeunfalls, sowie ermittelte Unfallursachen.</LA></DD></DL></P><P>(4) Die Bundesstelle wertet deutsche und ausländische Statistiken über Seeunfälle aus.</P><P>(5) Die Bundesstelle kann auf Anfrage Auswertungen und Statistiken gegen Kostenerstattung übersenden, soweit dadurch die ordnungsgemäße Erfüllung ihrer Aufgaben nicht beeinträchtigt wird. Behörden und als gemeinnützig anerkannte Organisationen, die Arbeit zur Sicherheit im Seeverkehr leisten, erhalten diese Auswertungen und Statistiken kostenlos.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE005801305",
        "name": "§ 38",
        "title": "Beteiligung am Such- und Rettungsdienst",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG002101305"
        },
        "body": "<P>Die Bundesstelle wirkt beim Such- und Rettungsdienst mit, indem sie hierfür erforderliche Informationen auf Anfrage beschafft oder vorhandene hierfür erforderliche Informationen an die am Such- und Rettungsdienst beteiligten Personen und Stellen übermittelt. Vor der Einstellung der Suche nach einem vermissten Schiff ist zwischen der für die Koordinierung des Such- und Rettungsdienstes zuständigen Stelle und der Bundesstelle Einvernehmen herzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR181700002BJNG000902305",
        "name": "Abschnitt 4",
        "title": "Normvollzug gegenüber einzelnen an Bord verantwortlichen Personen im Verwaltungsverfahren",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR181700002BJNG001002305",
        "name": "Unterabschnitt 1",
        "title": "Grundsätze, Vorprüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG000902305"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE002002305",
        "name": "§ 39",
        "title": "Sachlicher Geltungsbereich des Abschnitts 4, Verwaltungsverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG001002305"
        },
        "body": "<P>Dieser Abschnitt gilt für die Ermittlung und Auswertung der Ursachen von Seeunfällen in Bezug auf Inhaber von<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Berechtigungen, die im Rahmen der Bundesaufgabe nach § 2 des Seeaufgabengesetzes in der jeweils geltenden Fassung erteilt wurden, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Fahrerlaubnissen für Sportboote oder sonstige Fahrzeuge, die im Rahmen des Seeaufgabengesetzes erteilt wurden,</LA></DD></DL>(Berechtigungen) sowie auf Inhaber von Befähigungszeugnissen oder Fahrerlaubnissen, die von einer ausländischen Behörde oder für die Binnenschifffahrt ausgestellt sind, als Verfahren im Sinne des § 9 des Verwaltungsverfahrensgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE002102305",
        "name": "§ 40",
        "title": "Internationale Untersuchungsregelungen im Sinne des Abschnitts 4",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG001002305"
        },
        "body": "<P>Die Anwendung der seefahrtbezogenen internationalen Untersuchungsregelungen nach den Buchstaben D und E der Anlage geschieht, soweit dieses Gesetz betroffen ist, im Rahmen dieses Abschnitts.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE002205119",
        "name": "§ 41",
        "title": "Öffentliches Untersuchungsinteresse",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG001002305"
        },
        "body": "<P>(1) Bestehen hinreichende tatsächliche Anhaltspunkte, dass eine Berechtigung zu entziehen oder die Ausübung der mit ihr oder einem Befähigungszeugnis oder einer Fahrerlaubnis verbundenen Befugnisse zu beschränken ist, so führt die Generaldirektion Wasserstraßen und Schifffahrt unverzüglich eine Prüfung des Untersuchungsinteresses durch.</P><P>(2) Hinreichende Anhaltspunkte im Sinne von Absatz 1 sind insbesondere anzunehmen, wenn nach den in Buchstaben D oder E der Anlage enthaltenen internationalen Untersuchungsregelungen der Sachverhalt überprüft werden muss.</P><P>(3) Bieten die Ermittlungen der Behörde genügenden Anlass zu der Annahme, dass eine Maßnahme nach Absatz 1 mit Wahrscheinlichkeit zu erwarten ist, so beantragt sie unverzüglich bei dem zuständigen Seeamt, den Fall nach diesem Abschnitt in Bezug auf den von dem Verdacht betroffenen Berechtigten (Beteiligter) zu untersuchen.</P><P>(4) Wurde eine Berechtigung im Rahmen der Berufsausübung für die Wasserstraßen- und Schifffahrtsverwaltung des Bundes ausgeübt, so berichtet die Generaldirektion Wasserstraßen und Schifffahrt über alle ihr bekannten Anhaltspunkte im Sinne des Absatzes 1 an das Bundesministerium für Verkehr und digitale Infrastruktur, von dem sie angewiesen werden kann, einen Antrag nach Absatz 3 zu stellen.</P><P>(5) Zuständigkeiten und Befugnisse nach anderen Rechtsvorschriften zur Entziehung von Berechtigungen, Beschränkung ihrer Ausübung oder Sicherstellung oder Beschlagnahme der entsprechenden Urkunden bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE002303119",
        "name": "§ 42",
        "title": "Pflicht zur Durchführung oder Einstellung der Untersuchung nach Abschnitt 4",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG001002305"
        },
        "body": "<P>(1) Eine Untersuchung nach diesem Abschnitt ist durchzuführen, soweit die Generaldirektion Wasserstraßen und Schifffahrt einen Antrag nach § 41 Absatz 3 gestellt hat.</P><P>(2) Die Untersuchung nach diesem Abschnitt ist einzustellen, wenn der Beteiligte gegenüber einer nach diesem Abschnitt zuständigen Behörde schriftlich unwiderruflich erklärt hat, dass er während der nächsten 30 Monate – oder bei Verdacht der Behörde nach § 41 Absatz 1 auf dauerhaftes Fehlen eines der in § 50 Absatz 1 Satz 1 genannten subjektiven Merkmale auf Dauer – von seiner Berechtigung keinen Gebrauch machen wird, und wenn er dieser Behörde die entsprechenden Berechtigungsurkunden für die jeweilige Dauer unwiderruflich zur Verwahrung übergeben hat. Die zuständige Behörde kann Auflagen anordnen und die in Satz 1 vorgesehenen Fristen bei Vorliegen besonderer Gründe verkürzen. § 50 Absatz 5 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR181700002BJNG001102305",
        "name": "Unterabschnitt 2",
        "title": "Organe der seeamtlichen Untersuchung",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG000902305"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE002405119",
        "name": "§ 43",
        "title": "Zuständigkeit der Seeämter",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG001102305"
        },
        "body": "<P>(1) Die Untersuchung nach diesem Abschnitt obliegt der Generaldirektion Wasserstraßen und Schifffahrt. Sie bildet Untersuchungsausschüsse (Seeämter) in Bremerhaven, Emden, Hamburg, Kiel und Rostock.</P><P>(2) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung die örtliche Zuständigkeit der Seeämter zu bestimmen.</P><P>(3) Das Bundesministerium für Verkehr und digitale Infrastruktur erlässt eine Geschäftsordnung für die Seeämter; vor ihrem Erlass sind die Küstenländer zu hören. Die Geschäftsordnung ist im Verkehrsblatt bekannt zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE002502305",
        "name": "§ 44",
        "title": "Besetzung der Seeämter",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG001102305"
        },
        "body": "<P>(1) Die Seeämter entscheiden in der Besetzung mit einem Vorsitzenden, einem Ständigen Beisitzer und zwei ehrenamtlichen Beisitzern.</P><P>(2) Beschlüsse werden mit Stimmenmehrheit gefasst. Bei Stimmengleichheit entscheidet die Stimme des Vorsitzenden. Dem Vorsitzenden und den Beisitzern dürfen keine Weisungen für den Inhalt des Spruchs (§ 49) erteilt werden. Entscheidungen außerhalb der mündlichen Verhandlung (§ 48) trifft der Vorsitzende.</P><P>(3) Der Vorsitzende der Seeämter muss die Befähigung zum Richteramt nach dem Deutschen Richtergesetz besitzen. Die Ständigen Beisitzer der Seeämter müssen, wenn es sich um Berechtigungen für Kauffahrteischiffe handelt, die Befähigung zum Kapitän auf entsprechenden Schiffen besitzen und über ausreichende Erfahrungen in der Führung eines Seeschiffes verfügen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE002605119",
        "name": "§ 45",
        "title": "Ehrenamtliche Beisitzer",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG001102305"
        },
        "body": "<P>(1) Die Generaldirektion Wasserstraßen und Schifffahrt stellt eine Vorschlagsliste für die ehrenamtlichen Beisitzer der Seeämter auf, wählt hieraus die erforderliche Anzahl von ehrenamtlichen Beisitzern aus (Beisitzerliste) und bestellt die Beisitzer für eine ehrenamtliche Tätigkeit. In die Vorschlagsliste werden Personen aufgenommen, die von den beteiligten Bundes- und Landesbehörden sowie den Berufs- und Interessenvertretungen benannt werden.</P><P>(2) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung zu bestimmen<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Personengruppen, aus denen die Beisitzer auszuwählen sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die fachlichen Anforderungen an die Beisitzer und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angaben, die die Beisitzerliste enthalten muss.</LA></DD></DL></P><P>(3) Die ehrenamtlichen Beisitzer sind vom Vorsitzenden aus der Beisitzerliste zu den Sitzungen heranzuziehen. Dabei ist unter Berücksichtigung der Bordfunktion des oder der Beteiligten sowie des Ortes und der Art des zugrunde liegenden Sachverhalts die sachkundige und unabhängige Besetzung sicherzustellen. Die ehrenamtlichen Beisitzer sind berechtigt und verpflichtet, sich über die Ergebnisse der Ermittlungen zu unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR181700002BJNG001202305",
        "name": "Unterabschnitt 3",
        "title": "Seeamtsverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG000902305"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE002702305",
        "name": "§ 46",
        "title": "Beweisaufnahme",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG001202305"
        },
        "body": "<P>(1) Außerhalb der mündlichen Verhandlung sind Beweise aufzunehmen, wenn der Sachverhalt es erfordert oder die Beweisaufnahme in der Verhandlung voraussichtlich nicht möglich oder besonders erschwert sein würde. Zur Beweisaufnahme sind der Ständige Beisitzer und nach Lage des Falles weitere Beisitzer hinzuzuziehen. § 48 Absatz 7 und 8 findet Anwendung. Das Seeamt ist befugt, bei der Ermittlung des Sachverhalts eine Versicherung an Eides statt abzunehmen.</P><P>(2) Behörden und Stellen, deren Geschäftsbereiche von dem zugrunde liegenden Sachverhalt unmittelbar betroffen sind, sollen von einer beabsichtigten Beweisaufnahme unterrichtet werden; erstrecken sich die Ermittlungen auf ein Schiff unter fremder Flagge, soll, und zwar auch von der Vollstreckung einer Anordnung nach § 47 Absatz 1 Satz 2, die zuständige konsularische Vertretung benachrichtigt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE002802305",
        "name": "§ 47",
        "title": "Auskunfts-, Herausgabe- und Aufbewahrungspflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG001202305"
        },
        "body": "<P>(1) Die nach dem Schiffssicherheitsgesetz in der jeweils geltenden Fassung für die Sicherheit des Schiffes Verantwortlichen sind nach Maßgabe dieser Verantwortlichkeit verpflichtet, dem Seeamt auf Verlangen über die Beschaffenheit, Besatzung, den Liegeort und den Reiseplan der von dem zugrunde liegenden Sachverhalt betroffenen Schiffe Auskunft zu erteilen. Die für die Untersuchung erheblichen Unterlagen und Gegenstände sind auf Verlangen von demjenigen herauszugeben, der sie in Gewahrsam hat oder verfügungsbefugt ist; dies gilt insbesondere für die benutzten Seekarten, Seetagebücher sowie technischen Aufzeichnungen und Unterlagen. Die nach Satz 2 angeforderten Unterlagen sind von den herausgabepflichtigen Personen bis zum Abschluss der seeamtlichen Untersuchung aufzubewahren.</P><P>(2) Die Herausgabe von Unterlagen kann verweigert werden, wenn das Bundesministerium der Verteidigung dies aus Gründen der militärischen Sicherheit für erforderlich hält.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE002902305",
        "name": "§ 48",
        "title": "Mündliche Verhandlung",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG001202305"
        },
        "body": "<P>(1) Im Untersuchungsverfahren des Seeamtes findet eine mündliche Verhandlung statt, soweit nicht sämtliche Beteiligten demgegenüber dem Vorsitzenden unwiderruflich widersprechen.</P><P>(2) Die Beteiligten werden zur mündlichen Verhandlung mit angemessener Frist schriftlich geladen und sind verpflichtet, hierzu persönlich zu erscheinen. Ist eine schriftliche Ladung zur mündlichen Verhandlung nicht rechtzeitig möglich, so kann sie auch durch Telefon, Telegramm, Fernschreiben, Telefax oder Boten bewirkt werden. Die Ladung enthält den Hinweis, dass sich der Beteiligte der Hilfe eines Beistandes bedienen kann und das bei unentschuldigtem Fernbleiben des zum Erscheinen verpflichteten Beteiligten dessen zwangsweise Vorführung angeordnet werden kann.</P><P>(3) Der Verhandlungstermin ist den Behörden und Stellen, deren Aufgaben unmittelbar berührt werden, mitzuteilen. Ist der Inhaber eines ausländischen Befähigungszeugnisses beteiligt, ist der Verhandlungstermin der zuständigen konsularischen Vertretung mitzuteilen.</P><P>(4) Das Seeamt soll die Verhandlung so fördern, dass sie möglichst in einem Termin erledigt werden kann.</P><P>(5) Die mündliche Verhandlung ist öffentlich, soweit nicht ein Betroffener demgegenüber dem Vorsitzenden widerspricht. Das Seeamt kann für die Verhandlung oder für einen Teil davon die Öffentlichkeit auch ausschließen, wenn<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine Gefährdung der öffentlichen Sicherheit und Ordnung zu besorgen ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>militärische Angelegenheiten geheim zu halten oder wichtige Geschäfts- oder Betriebsgeheimnisse zu wahren sind.</LA></DD></DL>Der Ausschluss der Öffentlichkeit aus anderen Gründen als denen der Geheimhaltung militärischer Angelegenheiten oder der Wahrung wichtiger Geschäfts- oder Betriebsgeheimnisse steht der Anwesenheit amtlicher Vertreter anderer Staaten nicht entgegen.</P><P>(6) Der Vorsitzende eröffnet und leitet die mündliche Verhandlung. Soweit dieses Gesetz keine Verfahrensregelungen enthält, bestimmt der Vorsitzende den Gang der Verhandlung nach pflichtgemäßem Ermessen. Die §§ 66, 68 Absatz 2 und 3 und § 71 des Verwaltungsverfahrensgesetzes finden Anwendung. Wer erst im Verlauf der mündlichen Verhandlung als Beteiligter zu dem Verfahren hinzugezogen wird, kann verlangen, dass die mündliche Verhandlung ausgesetzt wird, insbesondere wenn er einen Beistand hinzuziehen oder Akteneinsicht nehmen will. Der Beteiligte ist hierauf hinzuweisen.</P><P>(7) Auf die Mitwirkung von Zeugen und Sachverständigen findet § 65 des Verwaltungsverfahrensgesetzes mit der Maßgabe Anwendung, dass die Vorschriften über Zeugen auch für Beteiligte gelten. Beteiligte können die Aussage über Fragen verweigern, deren Beantwortung sie der Gefahr einer Maßnahme nach § 50 Absatz 1, 2 oder 4 aussetzen würde. Für die eidliche Vernehmung ist auch das Gericht des Ortes zuständig, an dem die mündliche Verhandlung stattfindet. Beteiligte werden nicht eidlich vernommen.</P><P>(8) Über die mündliche Verhandlung ist eine Niederschrift zu fertigen. Die Niederschrift muss Angaben enthalten über<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Ort und den Tag der Verhandlung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Namen des Vorsitzenden, des Schriftführers und der Beisitzer des Seeamtes, der erschienenen Beteiligten, Zeugen und Sachverständigen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>den behandelten zugrunde liegenden Sachverhalt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>den wesentlichen Inhalt der Aussagen der Beteiligten, der Zeugen und Sachverständigen und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>das Ergebnis eines Augenscheines.</LA></DD></DL>Die Niederschrift ist von dem Vorsitzenden und vom Schriftführer zu unterzeichnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE003003119",
        "name": "§ 49",
        "title": "Spruch des Seeamtes",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG001202305"
        },
        "body": "<P>(1) Das Untersuchungsverfahren wird durch Spruch abgeschlossen. Das Seeamt entscheidet unter Würdigung des Gesamtergebnisses des Verfahrens.</P><P>(2) Der Spruch enthält<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Feststellungen über die zugrunde liegenden Tatsachen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Entscheidung, dass ein fehlerhaftes Verhalten eines Beteiligten vorliegt, sofern die Untersuchung dies ergeben hat,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>unter den nach § 50 Absatz 1 bis 4 jeweils dafür maßgebenden Voraussetzungen<DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die befristete oder unbefristete Untersagung der Ausübung von Befugnissen (Fahrverbot) (§ 50 Absatz 1 und 4), erforderlichenfalls mit Auflagen (§ 50 Absatz 2),</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Entziehung einer Berechtigung (§ 50 Absatz 2) oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die Erlaubnis, ein minderes Befähigungszeugnis auszustellen (§ 50 Absatz 3),</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>in den Fällen der Nummer 3 Buchstabe a eine Entscheidung, ob ein Vermerk über ein Fahrverbot von mehr als zwölf Monaten Dauer in eine Urkunde über die Berechtigung einzutragen ist, und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>in den Fällen der Nummer 3 Buchstabe a und b eine Entscheidung, ob eine vorläufige Sicherstellung und amtliche Verwahrung der über die Berechtigung ausgestellten Urkunde oder Urkunden oder eine Beschlagnahme zum Zwecke einer Eintragung nach Nummer 4 vorzunehmen ist.</LA></DD></DL>Der Spruch lautet auf Einstellung des Verfahrens, wenn sich herausstellt, dass die Voraussetzungen der §§ 39 bis 41 nicht vorliegen. Der Spruch enthält eine Kostenentscheidung.</P><P>(3) Der Spruch darf eine Entscheidung nach Absatz 2 Satz 1 Nummer 2 nur enthalten, wenn er auf Grund dieser Entscheidung auch eine Entscheidung nach Absatz 2 Satz 1 Nummer 3 enthält. Das Seeamt kann ein fehlerhaftes Verhalten eines Beteiligten feststellen, wenn dieser nach der Überzeugung des Seeamtes Rechtsvorschriften, Verwaltungsanordnungen, Richtlinien oder allgemeine für seinen Verantwortungsbereich geltende Grundsätze, insbesondere allgemeine Grundsätze der Schiffsführung, der Schiffsbetriebstechnik, des Funkdienstes, der Sicherheit der Schifffahrt, des Umweltschutzes auf See oder allgemein anerkannte Regeln der Technik nicht beachtet hat.</P><P>(4) Der Spruch darf Entscheidungen nach Absatz 2 Satz 1 Nummer 2 oder 3 nur enthalten, wenn<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Seeamt sie zur mündlichen oder schriftlichen Erörterung gestellt hat und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Beteiligte ausreichend Gelegenheit zur Stellungnahme gegenüber dem Seeamt hatte oder trotz ordnungsgemäßer Ladung zur mündlichen Verhandlung ohne ausreichende Entschuldigung nicht erschien. Ist der Beteiligte bei einer mündlichen Verhandlung abwesend, so darf der Spruch Entscheidungen nach Absatz 2 Satz 1 Nummer 2 oder 3 nur enthalten, wenn der Beteiligte zuvor auf diese Möglichkeit hingewiesen worden ist.</LA></DD></DL></P><P>(5) Der Spruch ist schriftlich abzufassen und von dem Vorsitzenden und den Beisitzern zu unterzeichnen. Er soll binnen eines Monats vollständig vorliegen. In den Gründen sind die zugrunde liegenden Tatsachen darzustellen. Die Beteiligten und ihre Berechtigungen oder Fahrerlaubnisse sind genau zu bezeichnen. Das Ergebnis der Beweisaufnahme ist zu würdigen. Es sind die Umstände anzugeben, die für den Spruch maßgebend waren.</P><P>(6) Der Spruch ist den Beteiligten zuzustellen. Auf Antrag erhalten sie eine Ausfertigung der Niederschrift über die mündliche Verhandlung.</P><P>(7) Das Seeamt teilt vollziehbare Entscheidungen im Sinne von Absatz 2 Satz 1 Nummer 3 bis 5 auch den folgenden Stellen mit:<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Stellen, die die betreffenden Berechtigungen erteilt oder Zeugnisse ausgestellt haben, bei Fahrerlaubnissen für in Deutschland registrierte Sportboote der Generaldirektion Wasserstraßen und Schifffahrt;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>in den Fällen, in denen das Seeamt weder die Eintragung eines Vermerks noch die vorläufige Sicherstellung und amtliche Verwahrung einer Urkunde angeordnet hat, den im Rahmen des Seeaufgabengesetzes mit dem schifffahrtspolizeilichen Vollzug beauftragten Behörden.</LA></DD></DL></P><P>(8) Unanfechtbare Sprüche des Seeamtes können vollständig – einschließlich der Schiffsnamen, soweit es zur Erfüllung der öffentlichen Aufgabe nach diesem Abschnitt erforderlich ist – oder in gekürzter Fassung in einer amtlichen Entscheidungssammlung veröffentlicht werden, wenn die Namen der natürlichen Personen in der Veröffentlichung anonymisiert werden. Beruht der Spruch auf einem nichtöffentlichen Verfahren, so sind bei der Entscheidung über die Veröffentlichung die Umstände zu berücksichtigen, auf denen die Nichtöffentlichkeit des Verfahrens beruht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE003102305",
        "name": "§ 50",
        "title": "Entzug und Beschränkung der Ausübung von Berechtigungen",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG001202305"
        },
        "body": "<P>(1) Das Seeamt hat im Spruch ein Fahrverbot für höchstens 30 Monate auszusprechen, wenn es zu der Überzeugung gelangt ist, dass eine solche Maßnahme für die Sicherheit der Seefahrt im Sinne des § 1 erforderlich ist, weil der Inhaber der Berechtigung während dieser Zeit nicht die für eine Tätigkeit als Schiffsführer oder sonst in der Seefahrt Verantwortlicher gebotene körperliche oder geistige Eignung oder das für diese Tätigkeit gebotene Verantwortungsbewusstsein besitzt. Ein solcher Mangel ist in der Regel anzunehmen, wenn der Inhaber infolge des Genusses alkoholischer Getränke oder anderer berauschender Mittel nicht in der Lage war, den Dienst an Bord sicher auszuüben. Falls der Inhaber mehr als ein Befähigungszeugnis besitzt, kann im Spruch ausgesprochen werden, dass die Ausübung einzelner Befugnisse unbeschränkt bleibt.</P><P>(2) Hält das Seeamt eine Maßnahme nach Absatz 1 aus besonderen Gründen zur Sicherheit der Seefahrt nicht für ausreichend, so kann es zusätzliche Auflagen anordnen oder die Berechtigung auf Dauer entziehen.</P><P>(3) Die Erteilung einer Berechtigung, deren Befugnisse in der entzogenen oder hinsichtlich der Ausübung beschränkten Berechtigung eingeschlossen sind, kann zugelassen werden.</P><P>(4) Unter den Voraussetzungen des Absatzes 1 Satz 1 und 2 kann gegenüber dem Inhaber eines nicht von einer Behörde der Bundesrepublik Deutschland ausgestellten Befähigungszeugnisses oder einer ausländischen Fahrerlaubnis für Sportboote oder sonstige Fahrzeuge sowie eines Befähigungszeugnisses der Binnenschifffahrt für alle oder bestimmte deutsche Hoheitsgewässer ein Fahrverbot ausgesprochen werden.</P><P>(5) Wird die Ausübung einer Berechtigung im Sinne des Absatzes 1 oder 4 beschränkt, so ruht diese; die damit verbundene Befugnis darf vom Zeitpunkt des Spruchs – und nach einer gerichtlichen Anfechtungsklage oder Einlegung eines sonstigen Rechtsmittels vom Zeitpunkt der Abweisung des Rechtsbehelfs – an bis zum Ablauf der hierfür im Spruch bezeichneten Frist und zur Erfüllung von Auflagen nach Absatz 2, soweit vorhanden, nicht mehr ausgeübt werden. Befinden sich in den Fällen des § 49 Absatz 2 Nummer 4 und 5 die über die Berechtigung ausgestellten Urkunden nicht im Besitz des Seeamtes, sind sie vom Inhaber unverzüglich dem Seeamt abzuliefern oder im Falle eines Fahrverbots zur Eintragung vorzulegen. § 111a Absatz 5 der Strafprozessordnung gilt entsprechend.</P><P>(6) Befähigungszeugnisse sowie Fahrerlaubnisse für Sportboote, die von einer Behörde der Deutschen Demokratischen Republik ausgestellt sind, gelten im Sinne dieser Vorschrift als von einer Behörde der Bundesrepublik Deutschland ausgestellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR181700002BJNG001303305",
        "name": "Unterabschnitt 4",
        "title": "Gebühren und Auslagen",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG000902305"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE003208123",
        "name": "§ 51",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG001303305"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR181700002BJNG001402305",
        "name": "Unterabschnitt 5",
        "title": "Rechtsbehelfe",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG000902305"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE003303119",
        "name": "§ 52",
        "title": "Widerspruchsverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG001402305"
        },
        "body": "<P>Gegen Verwaltungsakte der Seeämter kann innerhalb eines Monats nach ihrer Bekanntgabe Widerspruch erhoben werden. Widerspruchsbehörde ist die Generaldirektion Wasserstraßen und Schifffahrt. Dem Widerspruch kann das Seeamt nicht nach § 72 der Verwaltungsgerichtsordnung abhelfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR181700002BJNG001502305",
        "name": "Abschnitt 5",
        "title": "Bußgeld-, Schluss- und Übergangsvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR181700002BJNG001602305",
        "name": "Unterabschnitt 1",
        "title": "Bußgeldvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG001502305"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE003403119",
        "name": "§ 53",
        "title": "Bußgeldvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG001602305"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>einer Rechtsverordnung nach § 22 Absatz 4 oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist,</LA></DD><DT>1a.</DT><DD Font=\"normal\"><LA>entgegen § 23 Absatz 3 Satz 1 den Unfallort, eine Unfallspur, ein Wrackteil oder Trümmerstück des Schiffes oder sonstigen Inhalt des Schiffes oder der Ladung berührt oder verändert,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>sich ohne Zustimmung nach § 24 Absatz 6 Satz 1 zum Stand der Untersuchung oder zu einzelnen Ergebnissen öffentlich äußert,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen § 26 Absatz 3 Satz 1 nicht wahrheitsgemäß aussagt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen § 47 Absatz 1 eine Auskunft nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erteilt, eine Unterlage oder einen Gegenstand nicht oder nicht rechtzeitig herausgibt oder eine Unterlage nicht oder nicht für die vorgeschriebene Dauer aufbewahrt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>einem vollziehbaren Fahrverbot nach § 50 Absatz 4 zuwiderhandelt oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>entgegen § 50 Absatz 5 Satz 2 eine dort genannte Urkunde nicht oder nicht rechtzeitig abliefert oder nicht oder nicht rechtzeitig vorlegt.</LA></DD></DL></P><P>(2) Die Ordnungswidrigkeit kann<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>im Falle des Absatzes 1 Nummer 1 mit einer Geldbuße bis zu fünfundzwanzigtausend Euro und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>in den übrigen Fällen mit einer Geldbuße</LA></DD></DL>geahndet werden.</P><P>(3) Verwaltungsbehörde im Sinne des § 36 Absatz 1 Nummer 1 des Gesetzes über Ordnungswidrigkeiten ist die Generaldirektion Wasserstraßen und Schifffahrt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR181700002BJNG001702305",
        "name": "Unterabschnitt 2",
        "title": "Schlussvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG001502305"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE003502305",
        "name": "§ 54",
        "title": "Vollzugsvereinbarungen zwischen Bund und Küstenländern",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG001702305"
        },
        "body": "<P>Dieses Gesetz berührt nicht die über die Vereinbarungen über die Ausübung der schifffahrtspolizeilichen Vollzugsaufgaben erlassenen Gesetze der Länder<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Bremen vom 12. April 1955 (Gesetzblatt der Freien Hansestadt Bremen S. 59) und vom 28. Juni 1983 (Bremer Gesetzblatt S. 405),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Hamburg vom 5. Mai 1956 (Hamburgisches Gesetz- und Verordnungsblatt S. 83) und vom 16. Dezember 1982 (Hamburgisches Gesetz- und Verordnungsblatt S. 387),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Mecklenburg-Vorpommern vom 12. November 1992 (Gesetz- und Verordnungsblatt für Mecklenburg-Vorpommern S. 660),</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Niedersachsen vom 23. Dezember 1955 (Niedersächsisches Gesetz- und Verordnungsblatt S. 293) und vom 2. Juni 1982 (Niedersächsisches Gesetz- und Verordnungsblatt S. 153),</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Schleswig-Holstein vom 15. Juli 1955 (Gesetz- und Verordnungsblatt für Schleswig-Holstein S. 137) und vom 10. Dezember 1984 (Gesetz- und Verordnungsblatt für Schleswig-Holstein S. 247).</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE003602305",
        "name": "§ 55",
        "title": "Einschränkung von Grundrechten",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG001702305"
        },
        "body": "<P>Das Grundrecht auf Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird nach Maßgabe dieses Gesetzes eingeschränkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE005902305",
        "name": "§ 56",
        "title": "Verordnungsermächtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG001702305"
        },
        "body": "<P>Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, zur Verbesserung der Sicherheit im Seeverkehr durch Rechtsverordnung ohne Zustimmung des Bundesrates die Anlage in Anpassung an den Gesamtbestand der völkerrechtlich als verbindlich angenommenen und auf Grund innerstaatlichen Rechts anzuwendenden oder gemeinschafts- oder unionsrechtlich in Kraft getretenen seefahrtbezogenen internationalen Untersuchungsregelungen zu ändern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE006001305",
        "name": "§ 57",
        "title": "Übergangsregelung",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG001702305"
        },
        "body": "<P>Sicherheitsuntersuchungen von Seeunfällen, die vor dem 1. Dezember 2011 eingeleitet worden sind, sind nach den am 30. November 2011 geltenden Vorschriften dieses Gesetzes fortzuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700002BJNE003703140",
        "name": "Anlage",
        "title": "(zu den §§ 2, 3, 10, 20 Absatz 4, §§ 40 und 41 Absatz 2)",
        "parent": {
          "type": "heading",
          "id": "BJNR181700002BJNG001702305"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2012, 408; <BR />bzgl. der einzelnen Änderungen vgl. Fußnote)</kommentar></noindex></P><Title Align=\"auto\" Class=\"S3\">Internationale seefahrtbezogene Untersuchungsregelungen</Title><BR /><BR /><P><DL Font=\"normal\" Type=\"Alpha\"><DT>A.</DT><DD Font=\"bold\"><LA Size=\"normal\"><B>Allgemein anerkannte völkerrechtliche Vorschriften über Verpflichtungen zur Durchführung von Untersuchungen von Seeunfällen und zur internationalen Zusammenarbeit</B><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel 94 Absatz 7 – auch in Verbindung mit Artikel 58 Absatz 2 – sowie Artikel 194 Absatz 1 und 3 Buchstabe b des Seerechtsübereinkommens der Vereinten Nationen (SRÜ) (BGBl. 1994 II S. 1798)</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel 2 Buchstabe g des Übereinkommens Nr. 147 der Internationalen Arbeits-Organisation (ILO) über Mindestnormen auf Handelsschiffen (BGBl. 1980 II S. 606)</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kapitel XI-1, Regel 6 des Internationalen Übereinkommens von 1974 zum Schutz des menschlichen Lebens auf See (SOLAS), angenommen durch Entschließung MSC 257(84) der Internationalen Seeschifffahrt-Organisation (IMO) am 16. Mai 2008 (BGBl. 2010 II S. 457 (458 f.)), in Verbindung mit Teil I und II des Codes über internationale Normen und empfohlene Verfahrensweisen für die Sicherheitsuntersuchung eines Seeunfalls oder eines Vorkommnisses auf See (Unfall-Untersuchungs-Code) (MSC.255(84)), angenommen am 16. Mai 2008 (VkBl. 2010 S. 632)</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kapitel I Teil C der Anlage zum Internationalen Übereinkommen von 1974 zum Schutz des menschlichen Lebens auf See (SOLAS) (BGBl. 1979 II S. 141; Bekanntmachung der Neufassung in der amtlichen deutschen Übersetzung: BGBl. 1998 II S. 2579)</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel 23 des Internationalen Freibord-Übereinkommens von 1966 (BGBl. 1969 II S. 249)</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel 6 und 12 des Internationalen Übereinkommens von 1973 zur Verhütung der Meeresverschmutzung durch Schiffe (MARPOL) (BGBl. 1982 II S. 2; Bekanntmachung der Neufassung in der amtlichen deutschen Übersetzung: BGBl. 1996 II S. 399)</LA></DD></DL></LA></DD><DT>B.</DT><DD Font=\"bold\"><LA Size=\"normal\"><B>Richtlinien- und Verordnungsbestimmungen der Europäischen Gemeinschaft über die Untersuchung von Seeunfällen</B><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel 5 in Verbindung mit Artikel 1 bis 3 der Richtlinie 1999/35/EG des Rates vom 29. April 1999 über ein System verbindlicher Überprüfungen im Hinblick auf den sicheren Betrieb von Ro-Ro-Fahrgastschiffen und Fahrgast-Hochgeschwindigkeitsfahrzeugen im Linienverkehr (ABl. L 138 vom 1.6.1999, S. 1)</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinie 2009/18/EG des Europäischen Parlaments und des Rates vom 23. April 2009 zur Festlegung der Grundsätze für die Sicherheitsuntersuchung von Unfällen im Seeverkehr und zur Änderung der Richtlinie 1999/35/EG des Rates und der Richtlinie 2002/59/EG des Europäischen Parlaments und des Rates (ABl. L 131 vom 28.5.2009, S. 114)</LA></DD></DL></LA></DD><DT>C.</DT><DD Font=\"bold\"><LA Size=\"normal\"><B>Internationale Richtlinien und Standards, die bestimmten, in Abschnitt A und B genannten Regeln und Normen zugrunde gelegt werden müssen</B><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Code für die Untersuchung von Unfällen und Vorkommnissen auf See der Internationalen Seeschifffahrts-Organisation (IMO), Entschließung A.849(20) vom 27. November 1997, geändert durch Entschließung <NB>A.884(21)</NB> vom 25. November 1999 (VkBl. 2000 S. 128, Anlagenband B 8124 S. 21)</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Entschließung A.987(24) der Internationalen Seeschifffahrts-Organisation (IMO), angenommen am 1. Dezember 2005 (Leitlinien über die faire Behandlung von Seeleuten bei einem Seeunfall (VkBl. 2010 S. 506))<DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Leitlinien über die faire Behandlung von Seeleuten bei einem Seeunfall (IMO-Rundschreiben Nr. 2711 vom 26. Juni 2006 (VkBl. 2010 S. 506))</LA></DD></DL></LA></DD></DL></LA></DD><DT>D.</DT><DD Font=\"bold\"><LA Size=\"normal\"><B>Allgemein anerkannte völkerrechtliche Regeln der Untersuchung</B><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verpflichtungen zu Untersuchungsmaßnahmen<DL Font=\"normal\" Type=\"arabic\"><DT>1.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel 94 Absatz 6 Satz 2 – auch in Verbindung mit Artikel 58 Absatz 2 – SRÜ</LA></DD><DT>1.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Regel I/5 Absatz 1 der Anlage des Internationalen Übereinkommens von 1978 über Normen für die Ausbildung, die Erteilung von Befähigungszeugnissen und den Wachdienst von Seeleuten (STCW) (BGBl. 1982 II S. 297; 1988 II S. 1118)</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schranken der Untersuchung Artikel 97 Absatz 3 SRÜ</LA></DD></DL></LA></DD><DT>E.</DT><DD Font=\"bold\"><LA Size=\"normal\"><B>Richtlinienbestimmungen der Europäischen Gemeinschaft über den Berechtigungsentzug</B><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel 9 Absatz 1 der Richtlinie 2008/106/EG vom 19. November 2008 über Mindestanforderungen für die Ausbildung von Seeleuten (Neufassung) (ABl. L 323 vom 3.12.2008, S. 33)</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
