{
  "data": {
    "type": "law",
    "id": "BJNR011300986",
    "firstPublished": "1986-07-25",
    "sourceTimestamp": "20210817213115",
    "titleShort": "Schiffahrtsrechtliche Verteilungsordnung",
    "titleLong": "Gesetz über das Verfahren bei der Errichtung und Verteilung eines Fonds zur Beschränkung der Haftung in der See- und Binnenschiffahrt",
    "abbreviation": "SVertO",
    "slug": "sverto",
    "extraAbbreviations": [
      "SeeRVertO 1986"
    ],
    "publicationInfo": [
      {
        "reference": "1986, 1130",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 23.3.1999 I 530; 2000 I 149;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 3 G v. 16.7.2021 I 3079",
        "category": "Stand"
      },
      {
        "comment": "In Kraft gem. Bek. v. 30.7.1987 I 2083 mWv 1.9.1987",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 31.7.1986 +++) <BR />(+++ Maßgaben aufgrund EinigVtr vgl. SeeRVertO 1986 Anhang EV, nicht mehr anzuwenden gem. § 17 Nr. 3 u. nach Maßgabe d. § 14 G v. 26.6.1992 I  1147 (RpflAnpG) mWv 1.7.1992 u. gem. Art. 21 Abs. 2 G v. 5.10.1994 I 2911 mWv 1.1.1999 +++) <BR /> Überschrift: Lang- u. Kurzüberschrift idF d. Art. 2 Nr. 1 G v. 25.8.1998 I 2489 mWv 1.9.1998 <BR />Buchstabenabkürzung eingef. durch Art. 2 Nr. 1 G v. 25.8.1998 I 2489 mWv 1.9.1998</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR011300986BJNG000102307",
        "name": "Erster Teil",
        "title": "Seerechtliches Verteilungsverfahren",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR011300986BJNG000202307",
        "name": "Erster Abschnitt",
        "title": "Allgemeine Bestimmungen. Zuständigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG000102307"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE001009311",
        "name": "§ 1",
        "title": "Einleitung des Verteilungsverfahrens",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG000202307"
        },
        "body": "<P>(1) Zur Errichtung und Verteilung eines Fonds im Sinne des Artikels 11 des Übereinkommens von 1976 über die Beschränkung der Haftung für Seeforderungen (BGBl. 1986 II S. 786, geändert durch das Protokoll vom 2. Mai 1996 (BGBl. 2000 II S. 790), in der jeweils für die Bundesrepublik Deutschland geltenden Fassung (Haftungsbeschränkungsübereinkommen) oder im Sinne des Artikels V Abs. 3 des Haftungsübereinkommens von 1992 (BGBl. 1994 II S. 1152) kann ein gerichtliches Verfahren (Verteilungsverfahren) eingeleitet werden.</P><P>(2) Ein Verteilungsverfahren erfaßt jeweils ausschließlich die aus demselben Ereignis enstandenen und zu derselben Anspruchsklasse im Sinne des Absatzes 4 Satz 1 gehörenden Ansprüche gegen alle Personen, die demselben Personenkreis im Sinne des Absatzes 3 Satz 1 angehören. Wird jedoch auf Antrag eines an Bord tätigen Lotsen ein Verteilungsverfahren für Ansprüche der Anspruchsklasse A, B oder C im Sinne des Absatzes 4 Satz 1 eingeleitet, so erfaßt das Verfahren nur die Ansprüche gegen den Antragsteller; ein solches Verteilungsverfahren darf nur eröffnet werden, solange nicht für die aus demselben Ereignis enstandenen und zu derselben Anspruchsklasse gehörenden Ansprüche ein Verteilungsverfahren auf Antrag eines anderen, demselben Personenkreis im Sinne des Absatzes 3 Satz 1 angehörenden Schuldners eröffnet worden ist.</P><P>(3) Die Eröffnung eines Verteilungsverfahrens können beantragen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Eigentümer, Charterer, Reeder oder Ausrüster eines Seeschiffs sowie jede Person, für deren Handeln, Unterlassen oder Verschulden sie haften,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Eigentümer, Charterer, Reeder oder Ausrüster eines Seeschiffs, der von diesem Schiff aus Bergungsmaßnahmen durchführt, oder ein von dem Seeschiff aus arbeitender Berger sowie jede Person, für deren Handeln, Unterlassen oder Verschulden der Eigentümer, der Charterer, der Reeder, der Ausrüster oder der Berger haftet,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Berger, der weder von einem Seeschiff noch von einem Binnenschiff aus Bergungsmaßnahmen für ein Seeschiff durchführt, oder der ausschließlich auf dem Seeschiff arbeitet, für das Bergungsmaßnahmen durchgeführt werden, sowie jede Person, für deren Handeln, Unterlassen oder Verschulden der Berger haftet,</LA></DD></DL>sofern diese Personen ihre Haftung für die aus einem bestimmten Ereignis entstandenen Ansprüche nach § 611 Absatz 1 oder 3, §§ 612 bis 616 des Handelsgesetzbuchs beschränken können und wegen eines solchen Anspruchs ein gerichtliches Verfahren im Geltungsbereich dieses Gesetzes eingeleitet wird; <DL Font=\"normal\" Type=\"arabic\"><DT>3a.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein nicht an Bord des gelotsten Schiffes tätiger Lotse, sofern er seine Haftung für die aus einem bestimmten Ereignis entstandenen Ansprüche nach § 615 des Handelsgesetzbuchs beschränken kann und wegen eines solchen Anspruchs ein gerichtliches Verfahren im Geltungsbereich dieses Gesetzes eingeleitet wird;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Eigentümer eines Schiffes im Sinne des Artikels I Nr. 3 des Haftungsübereinkommens von 1992, sofern er seine Haftung für die aus einem bestimmten Ereignis entstandenen Ansprüche nach § 611 Absatz 2, § 616 des Handelsgesetzbuchs beschränken kann.</LA></DD></DL>Der Antrag kann auch von einem Versicherer, der die Haftung in bezug auf Ansprüche versichert, für welche die in Satz 1 genannten Personen ihre Haftung beschränken können, sowie von einem sonstigen finanziellen Sicherheitsgeber im Sinne des Artikels V Abs. 11 des Haftungsübereinkommens von 1992 gestellt werden.</P><P>(4) Ein Verteilungsverfahren findet statt für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ansprüche wegen Tod oder Körperverletzung im Sinne des Artikels 6 Abs. 1 Buchstabe a des Haftungsbeschränkungsübereinkommens (Ansprüche wegen Personenschäden) und sonstige Ansprüche im Sinne des Artikels 6 Abs. 1 Buchstabe b des Haftungsbeschränkungsübereinkommens (Ansprüche wegen Sachschäden)</LA><LA Size=\"normal\">- Anspruchsklasse A -,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ansprüche von Reisenden im Sinne des Artikels 7 des Haftungsbeschränkungsübereinkommens</LA><LA Size=\"normal\">- Anspruchsklasse B -,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ansprüche nach § 487 des Handelsgesetzbuchs</LA><LA Size=\"normal\">- Anspruchsklasse C -,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ansprüche nach dem Haftungsübereinkommen von 1992</LA><LA Size=\"normal\">- Anspruchsklasse D -.</LA></DD></DL>Sind aus demselben Ereignis sowohl Ansprüche, für welche die Haftung nach § 486 Abs. 1 des Handelsgesetzbuchs beschränkt werden kann, als auch Ansprüche, für welche die Haftung nach § 486 Abs. 3 Satz 1 des Handelsgesetzbuchs beschränkt werden kann, entstanden, so findet jeweils ein gesondertes Verteilungsverfahren für diese Ansprüche statt.</P><P>(5) Für ein Verteilungsverfahren für Ansprüche der Anspruchsklasse A gelten die folgenden besonderen Vorschriften: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sind aus dem Ereignis Ansprüche wegen Personenschäden, für welche die Haftung beschränkt werden kann, nicht enstanden oder können solche Ansprüche nicht mehr geltend gemacht werden oder übersteigt die Summe der Ansprüche wegen Personenschäden voraussichtlich nicht den in Artikel 6 Abs. 1 Buchstabe a des Haftungsbeschränkungsübereinkommens bestimmten Haftungshöchstbetrag, so findet das Verteilungsverfahren nur mit Wirkung für Ansprüche wegen Sachschäden statt, sofern die Summe dieser Ansprüche den in Artikel 6 Abs. 1 Buchstabe b des Haftungsbeschränkungsübereinkommens bestimmten Haftungshöchstbetrag voraussichtlich übersteigt.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Können aus dem Ereignis Ansprüche wegen Personenschäden, für welche die Haftung beschränkt werden kann, zwar gegen andere Schuldner, die demselben Personenkreis angehören, jedoch nicht gegen den Antragsteller geltend gemacht werden, so findet das Verteilungsverfahren nur mit Wirkung für Ansprüche wegen Sachschäden statt, sofern der Antragsteller dies in seinem Antrag auf Eröffnung des Verteilungsverfahrens beantragt und die Summe der Ansprüche wegen Sachschäden den in Artikel 6 Abs. 1 Buchstabe b des Haftungsbeschränkungsübereinkommens bestimmten Haftungshöchstbetrag voraussichtlich übersteigt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE001103307",
        "name": "§ 2",
        "title": "Zuständigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG000202307"
        },
        "body": "<P>(1) Betrifft das Verteilungsverfahren ein Schiff, das in einem Schiffsregister im Geltungsbereich dieses Gesetzes eingetragen ist, so ist das Amtsgericht ausschließlich zuständig, bei dem das Schiffsregister geführt wird.</P><P>(2) Betrifft das Verteilungsverfahren <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Schiff, das nicht in einem Schiffsregister im Geltungsbereich dieses Gesetzes eingetragen ist, oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ansprüche gegen die in § 1 Abs. 3 Satz 1 Nr. 3, 3a bezeichneten Personen,</LA></DD> </DL>so ist das Amtsgericht ausschließlich zuständig, in dessen Bezirk der Antragsteller seine gewerbliche Niederlassung oder in Ermangelung einer solchen seinen gewöhnlichen Aufenthalt hat. Hat der Antragsteller weder eine gewerbliche Niederlassung noch einen gewöhnlichen Aufenthalt im Geltungsbereich dieses Gesetzes, so ist das Amtsgericht ausschließlich zuständig, in dessen Bezirk ein Gericht seinen Sitz hat, das im ersten Rechtszug für eine Klage gegen den Antragsteller wegen eines Anspruchs, für den dieser seine Haftung beschränken kann, zuständig ist, oder in dessen Bezirk die Zwangsvollstreckung gegen den Antragsteller wegen eines solchen Anspruchs betrieben wird. Sind mehrere Gerichte zuständig, so schließt das Gericht, bei welchem zuerst die Eröffnung des Verfahrens beantragt worden ist, die übrigen aus.</P><P>(3) Die Landesregierungen werden ermächtigt, durch Rechtsverordnung die Verteilungsverfahren für die Bezirke mehrerer Amtsgerichte einem von ihnen zuzuweisen, sofern die Zusammenfassung für eine sachdienliche Förderung oder schnellere Erledigung der Verfahren zweckmäßig ist. Die Landesregierungen können die Ermächtigung auf die Landesjustizverwaltungen übertragen.</P><P>(4) Die Länder können vereinbaren, daß die Verteilungsverfahren eines Landes den Gerichten eines anderen Landes zugewiesen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE001304310",
        "name": "§ 3",
        "title": "Anwendung der Zivilprozeßordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG000202307"
        },
        "body": "<P>(1) Auf das Verteilungsverfahren finden, soweit dieses Gesetz nichts anderes bestimmt, die Vorschriften der Zivilprozeßordnung entsprechende Anwendung. Die Entscheidungen können ohne mündliche Verhandlung ergehen. Die Zustellungen erfolgen von Amts wegen.</P><P>(2) Gegen die Entscheidungen im Verteilungsverfahren findet die sofortige Beschwerde statt, soweit nicht in §§ 12, 33 etwas anderes bestimmt ist. Die Frist zur Einlegung der sofortigen Beschwerde beträgt einen Monat. Gegen Entscheidungen des Beschwerdegerichts findet die Rechtsbeschwerde statt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR011300986BJNG000302307",
        "name": "Zweiter Abschnitt",
        "title": "Eröffnungsverfahren und öffentliche\nAufforderung",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG000102307"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE001402307",
        "name": "§ 4",
        "title": "Antrag",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG000302307"
        },
        "body": "<P>(1) Der Antrag auf Eröffnung des Verteilungsverfahrens muß enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die genaue Bezeichnung des Ereignisses, aus dem die Ansprüche entstanden sind, für welche die Haftung durch das Verteilungsverfahren beschränkt werden soll;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angabe, für welchen Personenkreis im Sinne des § 1 Abs. 3 Satz 1 das Verfahren eröffnet werden soll, oder, im Falle des § 1 Abs. 2 Satz 2, die Angabe, daß das Verfahren nur für den Antragsteller eröffnet werden soll;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angabe, für welche Anspruchsklasse im Sinne des § 1 Abs. 4 das Verfahren eröffnet werden soll, im Falle des § 1 Abs. 5 auch die Angabe, daß das Verfahren nur mit Wirkung für Ansprüche wegen Sachschäden eröffnet werden soll;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über Namen, ständigen Aufenthalt und gewerbliche Niederlassung des Antragstellers sowie der übrigen dem Antragsteller bekannten Schuldner von Ansprüchen, für welche die Haftung durch das Verteilungsverfahren beschränkt werden soll;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über Namen, Flagge und Registerort des Schiffes;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zur Berechnung der Haftungssumme notwendigen Angaben über den Raumgehalt des Schiffes oder, falls die Haftung für Ansprüche der Anspruchsklasse B beschränkt werden soll, über die Anzahl der Reisenden, die das Schiff nach dem Schiffszeugnis befördern darf;</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angabe des Betrags und des Grundes der dem Antragsteller bekannten Ansprüche, für welche die Haftung durch das Verteilungsverfahren beschränkt werden soll.</LA></DD> </DL> </P><P>(2) Dem Antrag sind eine beglaubigte Abschrift der Eintragung im Schiffsregister sowie eine beglaubigte Abschrift der das Ereignis betreffenden Eintragungen im Schiffstagebuch beizufügen.</P><P>(3) Der Antragsteller hat glaubhaft zu machen, daß die Voraussetzungen des § 1 Abs. 5 vorliegen.</P><P>(4) Der Antrag kann bis zum Beginn des allgemeinen Prüfungstermins zurückgenommen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE001503310",
        "name": "§ 5",
        "title": "Festsetzung der Haftungssumme.\n<BR />\nZulassung von Sicherheiten",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG000302307"
        },
        "body": "<P>(1) Das Gericht setzt durch Beschluß die Summe fest, die zur Errichtung des Fonds einzuzahlen ist (Haftungssumme).</P><P>(2) Das Gericht kann zulassen, daß die Einzahlung der festgesetzten Haftungssumme ganz oder teilweise durch Sicherheitsleistung ersetzt wird. Das Gericht bestimmt nach freiem Ermessen, in welcher Art die Sicherheit zu leisten ist. Bei der Zulassung einer Sicherheit ist festzusetzen, welchen Betrag der Haftungssumme die Sicherheit ersetzen soll.</P><P>(3) Das Gericht kann Zwangsvollstreckungen gegen einen Schuldner wegen eines Anspruchs, mit dem der Gläubiger an dem beantragten Verfahren teilnimmt, bis zur Eröffnung des Verteilungsverfahrens, längstens jedoch auf die Dauer von drei Monaten, einstellen, wenn zu erwarten ist, daß die Haftungssumme demnächst eingezahlt wird. Die Einstellung der Zwangsvollstreckung kann von einer Sicherheitsleistung abhängig gemacht werden.</P><P>(4) Wird auf eine Erinnerung eine höhere Haftungssumme festgesetzt und ist das Verfahren auf Grund der Einzahlung der ursprünglich festgesetzten Haftungssumme bereits eröffnet worden, so bestimmt das Gericht eine Frist, innerhalb deren der Mehrbetrag einzuzahlen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE001603160",
        "name": "§ 6",
        "title": "Einzahlung der Haftungssumme",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG000302307"
        },
        "body": "<P>(1) Die Einzahlung der Haftungssumme erfolgt bei der für das Verteilungsgericht zuständigen Gerichtskasse. Gesetzliche und gesetzlich zugelassene Zahlungsmittel gehen in das Eigentum des Fiskus des Landes über, in dessen Gebiet das Verteilungsgericht liegt. Geld, das in das Eigentum des Fiskus übergegangen ist, wird nach folgenden Bestimmungen verzinst: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Die Verzinsung beginnt drei Monate nach Ablauf des Monats, in dem der Betrag eingezahlt worden ist; sie endigt mit dem Ablauf des Monats, der dem Tag der Auszahlungsverfügung vorhergeht.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Der Zinssatz beträgt eins vom Tausend monatlich.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Die Zinsen werden jeweils mit dem Ablauf des Kalenderjahres oder, wenn das Geld vorher herausgegeben wird, mit der Herausgabe fällig.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Beträge unter 50 Euro und Zinsen werden nicht verzinst. Beträge, die 50 Euro übersteigen, werden bei der Zinsberechnung auf volle 50 Euro nach unten abgerundet.</LA></DD></DL></P><P>(2) Die Leistung einer vom Gericht nach § 5 Abs. 2 zugelassenen Sicherheit geschieht in der Weise, daß der Schuldner einen Anspruch der Staatskasse gegen ihn auf Zahlung desjenigen Betrags der Haftungssumme, den die Sicherheit ersetzen soll, nebst Zinsen in Höhe von eins vom Tausend für den Monat begründet und die Sicherheit für diesen Anspruch bestellt. Die Verzinsung beginnt drei Monate nach Ablauf des Monats, in dem der Anspruch begründet worden ist; sie endet mit dem Ablauf des Monats, der dem Tag vorhergeht, an dem <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Einstellungsbeschluß unanfechtbar geworden ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Betrag der Haftungssumme, den die Sicherheit ersetzt, an die Gerichtskasse eingezahlt worden ist; dies gilt auch im Falle der Verwertung von Sicherheiten.</LA></DD></DL></P><P>(3) Besteht bereits eine Sicherheit für einen Anspruch, für den die Haftung des Schuldners durch das Verteilungsverfahren beschränkt werden soll, so ist der Gläubiger dieses Anspruchs verpflichtet, auf Kosten des Schuldners die zur Bestellung der Sicherheit nach Absatz 2 seinerseits erforderlichen Erklärungen abzugeben und Handlungen vorzunehmen, wenn das Verteilungsgericht nach § 5 Abs. 2 zugelassen hat, daß die Sicherheit für die festgesetzte Haftungssumme oder für einen Teil derselben geleistet wird. Soll nach § 1 Abs. 2 Satz 2 das Verfahren nur für den Antragsteller eröffnet werden, so gilt Satz 1 nur, soweit die Sicherheit ausschließlich für einen Anspruch gegen den Antragsteller besteht.</P><P>(4) Die Leistung der zugelassenen Sicherheit steht der Einzahlung des dafür festgesetzten Betrags der Haftungssumme gleich.</P><P>(5) Wird die geleistete Sicherheit im Verlauf des Verfahrens unzureichend, so ordnet das Gericht an, daß und in welcher Weise sie zu ergänzen oder anderweitige Sicherheit zu leisten ist. Vor der Entscheidung ist der Antragsteller zu hören. Das Gericht bestimmt eine Frist für die Ergänzung oder Leistung der Sicherheit.</P><P>(6) Wird auf die Erinnerung eines Schuldners eine niedrigere Haftungssumme festgesetzt und ist das Verfahren auf Grund der Einzahlung der ursprünglich festgesetzten Haftungssumme bereits eröffnet, so ordnet das Gericht an, daß der Mehrbetrag an den Einzahler zurückgezahlt wird. Die Anordnung darf erst nach Rechtskraft vollzogen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE001705307",
        "name": "§ 7",
        "title": "Eröffnung des Verfahrens",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG000302307"
        },
        "body": "<P>(1) Das Gericht beschließt über die Eröffnung des Verteilungsverfahrens, sobald die festgesetzte Haftungssumme eingezahlt worden ist.</P><P>(2) Der Eröffnungsbeschluß enthält insbesondere: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die genaue Bezeichnung des Ereignisses, aus dem die Ansprüche entstanden sind, für welche die Haftung durch das Verteilungsverfahren beschränkt werden soll;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Feststellung, für welchen Personenkreis im Sinne des § 1 Abs. 3 Satz 1 das Verfahren eröffnet wird, oder, im Falle des § 1 Abs. 2 Satz 2, die Feststellung, daß das Verfahren nur für den Antragsteller eröffnet wird;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Feststellung, für welche Anspruchsklasse im Sinne des § 1 Abs. 4 das Verfahren eröffnet wird, im Falle des § 1 Abs. 5 auch die Feststellung, daß das Verfahren nur mit Wirkung für Ansprüche wegen Sachschäden eröffnet wird;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über Namen, ständigen Aufenthalt und gewerbliche Niederlassung des Antragstellers sowie der übrigen dem Gericht bekannten Schuldner von Ansprüchen, für welche die Haftung durch das Verteilungsverfahren beschränkt werden soll;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über Namen, Flagge und Registerort des Schiffes;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Feststellung, daß die Haftungssumme eingezahlt worden ist, oder Angaben über Art und Höhe von etwa anstelle der Einzahlung der Haftungssumme geleisteten Sicherheiten einschließlich der Angabe, welchen Betrag der Haftungssumme die Sicherheitsleistung ersetzt; ist über eine Beschwerde nach § 12 Abs. 1 noch nicht entschieden, so enthält der Eröffnungsbeschluß auch den Hinweis, daß der Antragsteller gegen den Beschluß über die Festsetzung der Haftungssumme Beschwerde eingelegt hat;</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Stunde der Eröffnung; § 27 Abs. 3 der Insolvenzordnung gilt entsprechend.</LA></DD> </DL> </P><P>(3) Der Beschluß über die Eröffnung des Verteilungsverfahrens soll mit dem Beschluß über die Festsetzung der Haftungssumme verbunden werden, wenn die festzusetzende Haftungssumme bereits eingezahlt worden ist.</P><P>(4) Eine Ausfertigung des Eröffnungsbeschlusses erhält auf Antrag jeder, der glaubhaft macht, daß gegen ihn wegen eines Anspruchs, mit dem der Gläubiger an dem Verfahren teilnimmt, eine Klage anhängig ist oder die Zwangsvollstreckung betrieben wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE001807311",
        "name": "§ 8",
        "title": "Wirkungen der Eröffnung",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG000302307"
        },
        "body": "<P>(1) Mit der Eröffnung des Verteilungsverfahrens gilt der Fonds als errichtet. Unbeschadet des Absatzes 2 Satz 2 beschränkt sich die Haftung der Personen, die zu dem im Eröffnungsbeschluß bezeichneten Personenkreis gehören, für alle Ansprüche, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus dem im Eröffnungsbeschluß bezeichneten Ereignis entstanden sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Haftungsbeschränkung nach den §§ 611 bis 616 des Handelsgesetzbuchs unterliegen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu der Anspruchsklasse, im Falle des § 1 Abs. 5 zu den Ansprüchen wegen Sachschäden gehören, für die das Verfahren eröffnet worden ist,</LA></DD></DL>auf die Haftungssumme. An dem Verteilungsverfahren nehmen alle Gläubiger von Ansprüchen teil, für welche die Haftung nach Satz 2 beschränkt worden ist.</P><P>(2) Ansprüche, für welche die Haftung durch das Verteilungsverfahren beschränkt worden ist, können nur nach den Vorschriften dieses Gesetzes verfolgt werden. Jedoch stehen die Vorschriften dieses Gesetzes der Verfolgung eines Anspruchs, für den der Schuldner seine Haftung beschränken kann, nach Aufhebung des Verteilungsverfahrens nicht entgegen, soweit der Anspruch aus der Haftungssumme nicht berichtigt worden ist und der Schuldner vor Eröffnung des Verfahrens zur Zahlung eines höheren Betrags als des bei der Verteilung der Haftungssumme auf diesen Anspruch entfallenen Anteils rechtskräftig verurteilt worden ist; § 20 Abs. 1 Satz 1, §§ 21, 22 und 24 finden keine Anwendung.</P><P>(3) Rechtsstreitigkeiten wegen der in Absatz 1 genannten Ansprüche, die bei der Eröffnung des Verteilungsverfahrens anhängig sind, werden mit dem Erlaß des Eröffnungsbeschlusses unterbrochen, bis sie nach § 19 aufgenommen werden oder bis das Verteilungsverfahren aufgehoben oder eingestellt wird.</P><P>(4) Nach der Eröffnung des Verteilungsverfahrens ist die Zwangsvollstreckung wegen der in Absatz 1 genannten Ansprüche unzulässig, bis das Verfahren aufgehoben oder eingestellt wird. Die Unzulässigkeit ist im Wege der Klage bei dem Prozeßgericht des ersten Rechtszugs geltend zu machen. Das Gericht kann auf Antrag durch Beschluss anordnen, daß die Zwangsvollstreckung einstweilen gegen oder ohne Sicherheitsleistung eingestellt oder nur gegen Sicherheitsleistung fortgesetzt wird; die tatsächlichen Behauptungen, die den Antrag begründen, sind glaubhaft zu machen. In dringenden Fällen kann das Vollstreckungsgericht eine solche Anordnung erlassen; es bestimmt in diesem Fall eine Frist, innerhalb deren die Entscheidung des Prozeßgerichts beizubringen ist und nach deren fruchtlosem Ablauf die Zwangsvollstreckung fortgesetzt wird.</P><P>(5) Ist die Zwangsvollstreckung eingestellt, so kann das Vollstreckungsgericht auf Antrag des Schuldners anordnen, daß Vollstreckungsmaßregeln gegen Sicherheitsleistung aufgehoben werden. Solange eine Klage nach Absatz 4 Satz 2 anhängig ist, ist das Prozeßgericht für diese Anordnung zuständig.</P><P>(6) Wird nach der Eröffnung des Verfahrens über das Vermögen eines Schuldners das Insolvenzverfahren eröffnet, so wird der Fortgang des Verteilungsverfahrens dadurch nicht berührt.</P><P>(7) Ein Gläubiger, der an dem Verfahren teilnimmt, kann seinen Anspruch gegen einen Anspruch des Schuldners nach Eröffnung des Verteilungsverfahrens nicht mehr aufrechnen. Er ist verpflichtet, für den Anspruch bestehende Sicherungsrechte nicht mehr zu verwerten. Artikel 5 des Haftungsbeschränkungsübereinkommens bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE001905307",
        "name": "§ 9",
        "title": "Sachwalter",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG000302307"
        },
        "body": "<P>(1) Bei der Eröffnung des Verteilungsverfahrens bestellt das Gericht einen Sachwalter. § 56 Abs. 2 der Insolvenzordnung gilt entsprechend.</P><P>(2) Der Sachwalter hat folgende Aufgaben und Befugnisse: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Er kann gegen angemeldete Ansprüche Widerspruch erheben und Rechtsstreitigkeiten über die Ansprüche und das Recht ihrer Gläubiger auf Teilnahme an dem Verteilungsverfahren führen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">er verwertet etwa geleistete Sicherheiten auf Anordnung des Gerichts;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">er treibt vom Antragsteller nach § 31 Abs. 1 zu tragende Kosten zur Haftungssumme bei, wenn deren Zahlung vom Gericht angeordnet worden ist.</LA></DD> </DL>Das Gericht kann den Sachwalter auch mit der Verwaltung von Sicherheiten beauftragen.</P><P>(3) Verbindlichkeiten, die der Sachwalter im Rahmen seiner Befugnisse begründet, sind auf Anordnung des Verteilungsgerichts aus der Haftungssumme zu begleichen.</P><P>(4) Der Sachwalter ist für die Erfüllung der ihm obliegenden Pflichten allen Beteiligten verantwortlich.</P><P>(5) Der Sachwalter steht unter der Aufsicht des Gerichts. Das Gericht kann gegen ihn Zwangsgeld festsetzen und ihn von Amts wegen entlassen. Vor der Entscheidung ist der Sachwalter zu hören.</P><P>(6) Der Sachwalter kann aus der Haftungssumme eine angemessene Vergütung für seine Geschäftsführung und die Erstattung angemessener barer Auslagen verlangen. Er hat Anspruch auf einen Vorschuß auf die Auslagen, soweit dies zur Erfüllung seiner Aufgaben notwendig ist. Die Höhe der Vergütung, der Auslagen und des Vorschusses setzt das Gericht fest.</P><P>(7) Der Sachwalter hat bei der Beendigung seines Amtes dem Verteilungsgericht Schlußrechnung zu legen. Die Rechnung muß mit den Belegen spätestens eine Woche nach der Beendigung auf der Geschäftsstelle zur Einsicht der Beteiligten niedergelegt werden. Der Schuldner, jeder an dem Verfahren teilnehmende Gläubiger und ein etwa nachfolgender Sachwalter sind berechtigt, Einwendungen gegen die Rechnung zu erheben. Soweit binnen einer Woche nach der Niederlegung Einwendungen nicht erhoben werden, gilt die Rechnung als anerkannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE002004307",
        "name": "§ 10",
        "title": "Öffentliche Aufforderung",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG000302307"
        },
        "body": "<P>(1) Zugleich mit dem Eröffnungsbeschluß erläßt das Gericht zur Ermittlung der am Verfahren teilnehmenden Gläubiger eine öffentliche Aufforderung und bestimmt einen Termin zur Prüfung der angemeldeten Ansprüche (allgemeiner Prüfungstermin). Die in der öffentlichen Aufforderung zu bestimmende Frist zur Anmeldung der Ansprüche soll mindestens zwei Monate betragen; sie soll nicht weniger als sechs Monate betragen, wenn damit zu rechnen ist, daß an dem Verfahren Gläubiger teilnehmen, die ihre gewerbliche Niederlassung oder ihren gewöhnlichen Aufenthalt im Ausland haben. Der Zeitraum zwischen dem Ablauf der Anmeldefrist und dem allgemeinen Prüfungstermin soll mindestens eine Woche und höchstens zwei Monate betragen.</P><P>(2) Die öffentliche Aufforderung enthält: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufforderung, alle Ansprüche, die aus dem in dem Eröffnungsbeschluß bezeichneten Ereignis entstanden sind und für welche die Haftung des Schuldners durch das Verteilungsverfahren beschränkt worden ist, innerhalb der in der öffentlichen Aufforderung bestimmten Frist bei dem Gericht anzumelden, auch soweit sie dem Gericht bereits auf andere Weise als durch Anmeldung des Gläubigers bekannt sind;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Hinweis, daß<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ansprüche, für welche die Haftung des Antragstellers durch das Verteilungsverfahren beschränkt worden ist, sowie</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ansprüche gegen andere Schuldner, die außer dem Antragsteller für einen Anspruch aus dem Ereignis haften und deren Haftung durch die Eröffnung des Verfahrens durch das Verteilungsverfahren beschränkt worden ist,</LA></DD> </DL></LA><LA Size=\"normal\">nur nach Maßgabe der Vorschriften der Schiffahrtsrechtlichen Verteilungsordnung verfolgt werden können und daß die Gläubiger nicht angemeldeter Ansprüche nach diesen Vorschriften an der Verteilung der Haftungssumme nicht teilnehmen;</LA></DD>  <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufforderung an alle Schuldner, die außer dem Antragsteller für einen Anspruch aus dem Ereignis haften und deren Haftung durch die Eröffnung des Verfahrens durch das Verteilungsverfahren beschränkt worden ist, innerhalb der in der öffentlichen Aufforderung bestimmten Frist dem Gericht ihre ladungsfähige Anschrift mitzuteilen, wenn sie von dem Fortgang des Verfahrens unterrichtet werden wollen;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Hinweis, daß auch die Schuldner, welche dieser Aufforderung nicht nachkommen, das Verfahren gegen sich gelten lassen müssen.</LA></DD> </DL> </P><P>(3) Ist das Verfahren nach § 1 Abs. 5 nur mit Wirkung für Ansprüche wegen Sachschäden eröffnet worden, so enthält die öffentliche Aufforderung außerdem die Aufforderung, nach Maßgabe des Absatzes 2 Nr. 1 alle Ansprüche wegen Personenschäden anzumelden, die aus dem im Eröffnungsbeschluß bezeichneten Ereignis entstanden sind und für welche die Haftung des Schuldners beschränkt worden wäre, wenn das Verfahren auch mit Wirkung für Ansprüche wegen Personenschäden eröffnet worden wäre.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE002102307",
        "name": "§ 11",
        "title": "Bekanntmachung",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG000302307"
        },
        "body": "<P>(1) Nach der Eröffnung des Verteilungsverfahrens hat das Gericht den wesentlichen Inhalt des Beschlusses über die Festsetzung der Haftungssumme und des Beschlusses über die Eröffnung des Verteilungsverfahrens, die öffentliche Aufforderung und den allgemeinen Prüfungstermin öffentlich bekanntzumachen; in der Bekanntmachung sind Name und Anschrift des Sachwalters anzugeben. Das Gericht hat auch besondere Prüfungstermine öffentlich bekanntzumachen.</P><P>(2) Die öffentliche Bekanntmachung erfolgt durch mindestens einmalige Einrückung in den Bundesanzeiger sowie in wenigstens ein weiteres vom Gericht zu bestimmendes Blatt. Die Bekanntmachung gilt als bewirkt mit dem Ablauf des zweiten Tages nach der Ausgabe der die erste Einrückung enthaltenden Nummer des Bundesanzeigers. Ist nach den Umständen anzunehmen, daß in erheblichem Umfang Gläubiger an dem Verfahren teilnehmen, die ihren gewöhnlichen Aufenthalt in einem Gebiet außerhalb des Geltungsbereichs dieses Gesetzes haben, so soll die Bekanntmachung auch in wenigstens ein Blatt eingerückt werden, das in diesem Gebiet erscheint.</P><P>(3) Die öffentliche Bekanntmachung gilt als Zustellung an alle Beteiligten.</P><P>(4) Den ihrer Anschrift nach bekannten Gläubigern und Schuldnern hat das Gericht den Inhalt der öffentlichen Bekanntmachung besonders mitzuteilen. Der Mitteilung ist der volle Wortlaut des Beschlusses über die Festsetzung der Haftungssumme und des Beschlusses über die Eröffnung des Verteilungsverfahrens beizufügen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE002202307",
        "name": "§ 12",
        "title": "Rechtsmittel",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG000302307"
        },
        "body": "<P>(1) Gegen den Beschluß über die Festsetzung der Haftungssumme kann nur der Antragsteller Beschwerde einlegen. Nach der Eröffnung des Verteilungsverfahrens kann Beschwerde nicht mehr eingelegt werden. Über eine vor Eröffnung des Verfahrens eingelegte Beschwerde, über die bei Eröffnung des Verfahrens noch nicht entschieden worden ist, darf nicht vor Ablauf der in Absatz 3 Satz 1 für die Einlegung einer Erinnerung bestimmten Frist entschieden werden; die Gläubiger angemeldeter Ansprüche sowie die Schuldner, die sich nach § 10 Abs. 2 Nr. 3 gemeldet haben, sind zu hören.</P><P>(2) Nach der Eröffnung des Verteilungsverfahrens können alle Gläubiger angemeldeter Ansprüche und alle Schuldner, die sich nach § 10 Abs. 2 Nr. 3 gemeldet haben, gegen den Beschluß über die Festsetzung der Haftungssumme Erinnerung einlegen. Dem Antragsteller steht die Erinnerung jedoch nur zu, wenn die Frist zur Einlegung der Beschwerde gegen den Beschluß bei der Eröffnung des Verteilungsverfahrens noch nicht abgelaufen war. Wird von einem anderen Schuldner oder von einem Gläubiger Erinnerung nach Satz 1 eingelegt, so ist eine vom Antragsteller vor der Eröffnung des Verfahrens eingelegte Beschwerde, über die noch nicht entschieden worden ist, nach der Eröffnung des Verfahrens als Erinnerung zu behandeln.</P><P>(3) Die Erinnerung nach Absatz 2 kann innerhalb eines Monats nach Ablauf der in der öffentlichen Aufforderung bestimmten Frist zur Anmeldung der Ansprüche eingelegt werden. Über sämtliche Erinnerungen ist in einem einheitlichen Verfahren gleichzeitig zu entscheiden. Im Verfahren über die Erinnerung eines Schuldners sind alle Gläubiger angemeldeter Ansprüche, im Verfahren über die Erinnerung eines Gläubigers sind alle Schuldner, die sich nach § 10 Abs. 2 Nr. 3 gemeldet haben, zu hören.</P><P>(4) Gegen den Beschluß über die Eröffnung des Verteilungsverfahrens können alle Gläubiger angemeldeter Ansprüche und alle Schuldner, die sich nach § 10 Abs. 2 Nr. 3 gemeldet haben, Erinnerung einlegen. Absatz 3 gilt entsprechend.</P><P>(5) Eine Erinnerung kann nicht darauf gestützt werden, daß der Antragsteller nicht antragsberechtigt ist, weil die Summe der Ansprüche, für welche die Haftung durch das Verteilungsverfahren beschränkt worden ist, den für diese Ansprüche bestimmten Haftungshöchstbetrag nicht übersteigt.</P><P>(6) Solange das Gericht nach Absatz 3 Satz 2 oder nach Absatz 4 Satz 2 gehindert ist, der Erinnerung eines Gläubigers alsbald stattzugeben, kann es zur Abwendung eines schwer zu ersetzenden Nachteils zulassen, daß die Zwangsvollstreckung wegen eines Anspruchs, mit dem der Gläubiger an dem Verteilungsverfahren teilnimmt, bis zur Entscheidung über die Erinnerung insoweit betrieben wird, wie dies zur Vollziehung eines Arrests statthaft ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR011300986BJNG000402307",
        "name": "Dritter Abschnitt",
        "title": "Feststellung der Ansprüche. Erlöschen von\nSicherungsrechten",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG000102307"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE002304311",
        "name": "§ 13",
        "title": "Anmeldung von Ansprüchen",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG000402307"
        },
        "body": "<P>(1) Die Anmeldung eines Anspruchs muß die Angabe seines Betrags und Grundes enthalten. Ist vor Eröffnung des Verfahrens über den Anspruch unter Berücksichtigung der Beschränkung der Haftung des Schuldners rechtskräftig entschieden worden, so steht eine solche Entscheidung der Anmeldung des vollen Betrags des Anspruchs nicht entgegen.</P><P>(2) Die Anmeldung kann bei dem Gericht schriftlich eingereicht oder zu Protokoll der Geschäftsstelle erklärt werden; urkundliche Beweismittel oder eine Abschrift derselben sollen beigefügt werden.</P><P>(3) Der Urkundsbeamte der Geschäftsstelle trägt die angemeldeten Ansprüche in eine Tabelle ein; Ansprüche wegen Personenschäden und Ansprüche wegen Sachschäden sind getrennt einzutragen, wenn das Verteilungsverfahren im Rahmen der Anspruchsklasse A für beide Arten von Ansprüchen eröffnet worden ist. Ansprüche, für die mehrere Schuldner als Gesamtschuldner haften, sind kenntlich zu machen. Die Tabelle kann auch in elektronischer Form hergestellt und bearbeitet werden. Sie ist zusammen mit den Anmeldungen auf der Geschäftsstelle des Gerichts zur Einsicht der Beteiligten niederzulegen. Von einer Tabelle in elektronischer Form ist ein Ausdruck zur Einsicht niederzulegen, der den Anforderungen des § 298 Absatz 3 der Zivilprozessordnung entspricht.</P><P>(4) Die Anmeldung kann zurückgenommen werden, solange nicht der Anspruch und das Recht seines Gläubigers auf Teilnahme an dem Verfahren festgestellt worden sind. Die Rücknahme kann schriftlich oder zu Protokoll der Geschäftsstelle erklärt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE002403311",
        "name": "§ 14",
        "title": "Gegenstand der Anmeldung",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG000402307"
        },
        "body": "<P>(1) Die Ansprüche sind mit dem Wert in Euro geltend zu machen, der ihnen am Tag der Eröffnung des Verteilungsverfahrens zukommt. Ansprüche, die nicht auf einen Geldbetrag gerichtet sind oder deren Geldbetrag unbestimmt oder ungewiß ist oder nicht in Euro feststeht, sind nach ihrem Schätzungswert in Euro geltend zu machen.</P><P>(2) Zinsen können im Verteilungsverfahren nur insoweit geltend gemacht werden, als sie bis zur Eröffnung des Verfahrens aufgelaufen sind.</P><P>(3) Kosten, die den Gläubigern durch die Teilnahme an dem Verfahren erwachsen, können im Verteilungsverfahren nicht geltend gemacht werden.</P><P>(4) Betagte Ansprüche gelten als fällig.</P><P>(5) Soweit für einen Anspruch nach Absatz 1 Satz 2 ein Schätzungswert wegen außergewöhnlicher Umstände des Einzelfalls noch nicht ermittelt werden kann, ist der Anspruch ohne Angabe eines Betrags anzumelden. Bei der Anmeldung ist jedoch der Höchstbetrag anzugeben, mit dem der Anspruch in dem Verfahren geltend gemacht wird. Der Höchstbetrag darf den Wert nicht übersteigen, der dem Anspruch nach den Umständen voraussichtlich zukommen wird.</P><P>(6) Haften für einen Anspruch mehrere Personen als Gesamtschuldner, deren Haftung nicht durch dasselbe Verteilungsverfahren beschränkt werden kann, und ist die Haftung einer oder mehrerer von ihnen durch das Verteilungsverfahren beschränkt worden, so kann der Gläubiger bis zu seiner vollen Befriedigung in jedem Verteilungsverfahren den Betrag in voller Höhe geltend machen, den er zur Zeit der Eröffnung des Verfahrens zu fordern hatte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE002502307",
        "name": "§ 15",
        "title": "Anmeldung von Ansprüchen durch Schuldner",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG000402307"
        },
        "body": "<P>Der Schuldner eines Anspruchs, mit dem der Gläubiger an dem Verteilungsverfahren hätte teilnehmen können, kann den Anspruch in dem Verfahren geltend machen, soweit er ihn erfüllt hat. Hatte der Gläubiger den Anspruch bereits im Verteilungsverfahren geltend gemacht, so tritt der Schuldner in die Stellung des Gläubigers ein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE002602307",
        "name": "§ 16",
        "title": "Erweiterung des Verfahrens auf Ansprüche wegen\nPersonenschäden",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG000402307"
        },
        "body": "<P>(1) Ist das Verfahren nach § 1 Abs. 5 nur mit Wirkung für Ansprüche wegen Sachschäden eröffnet worden, so ändert das Gericht die Festsetzung der Haftungssumme ab, wenn gegen den Antragsteller Ansprüche wegen eines aus demselben Ereignis entstandenen Personenschadens angemeldet werden, für die die Haftung beschränkt werden kann und deren Summe den in Artikel 6 Abs. 1 Buchstabe a des Haftungsbeschränkungsübereinkommens bestimmten Haftungshöchstbetrag übersteigt. Nach dem Beginn des allgemeinen Prüfungstermins ist die Erweiterung des Verfahrens ausgeschlossen.</P><P>(2) Das Gericht bestimmt eine Frist für die Einzahlung des Mehrbetrags.</P><P>(3) Für den Beschluß über die Erhöhung der Haftungssumme gilt § 5 Abs. 2 bis 4 entsprechend.</P><P>(4) Sobald der Betrag eingezahlt worden ist, um den die Haftungssumme nach Absatz 1 erhöht worden ist, beschließt das Gericht, daß das Verteilungsverfahren auch mit Wirkung für Ansprüche wegen Personenschäden eröffnet wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE002702307",
        "name": "§ 17",
        "title": "Einstellung des Verfahrens",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG000402307"
        },
        "body": "<P>(1) Das Verteilungsgericht stellt das Verteilungsverfahren durch Beschluß ein, wenn nach der Eröffnung des Verfahrens <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Haftungssumme rechtskräftig auf einen höheren Betrag festgesetzt, der Mehrbetrag jedoch nicht innerhalb der bestimmten Frist eingezahlt wird,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle des § 6 Abs. 5 die Sicherheit nicht in der bestimmten Frist ergänzt oder geleistet wird oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Antrag auf Eröffnung des Verfahrens zurückgenommen wird.</LA></DD> </DL> </P><P>(2) Die Einstellung des Verfahrens ist öffentlich bekanntzumachen. § 11 Abs. 2 bis 4 gilt entsprechend. Erfolgt die Einstellung, nachdem in dem Verfahren bereits Ansprüche und das Recht ihrer Gläubiger auf Teilnahme an dem Verfahren festgestellt worden sind, so ist in der Bekanntmachung auf die Rechte der Gläubiger dieser Ansprüche nach § 20 Abs. 3 und 4 hinzuweisen.</P><P>(3) Soweit nicht Rechte Dritter nach Absatz 5 und § 20 Abs. 3 und 4 zu berücksichtigen sind, werden nach Ablauf von einem Monat seit dem Zeitpunkt, in dem der Einstellungsbeschluß unanfechtbar geworden ist, die eingezahlte Haftungssumme an den Einzahler zurückgezahlt und geleistete Sicherheiten freigegeben. Mit der Freigabe erlöschen die nach § 6 Abs. 2 begründeten Ansprüche der Staatskasse.</P><P>(4) Das Gericht kann bereits vor der Einstellung des Verfahrens nach Absatz 1 die Zwangsvollstreckung wegen eines Anspruchs, mit dem der Gläubiger an dem Verfahren teilnimmt, insoweit zulassen, wie dies zur Vollziehung eines Arrestes statthaft ist, wenn begründeter Anlaß für die Annahme besteht, daß der Schuldner nicht innerhalb der bestimmten Frist den Mehrbetrag der Haftungssumme einzahlen oder die Sicherheit ergänzen oder leisten wird. Auf Grund einer solchen Anordnung kann nicht mehr vollstreckt werden, wenn der Mehrbetrag der Haftungssumme eingezahlt oder die Sicherheit ergänzt oder geleistet worden ist.</P><P>(5) Wird der Anspruch auf Rückzahlung oder auf Freigabe von Sicherheiten, der dem Antragsteller oder einem anderen an dem Verfahren teilnehmenden Schuldner nach Absatz 3 zusteht, in der Zeit bis zum Ablauf von einem Monat seit dem Zeitpunkt, in dem der Einstellungsbeschluß unanfechtbar geworden ist, von mehreren Gläubigern gepfändet, so sind die Gläubiger nach dem Verhältnis ihrer Ansprüche zu befriedigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE002805307",
        "name": "§ 18",
        "title": "Prüfungsverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG000402307"
        },
        "body": "<P>Die angemeldeten Ansprüche werden hinsichtlich ihres Betrags und hinsichtlich des Rechts ihrer Gläubiger auf Teilnahme an dem Verteilungsverfahren in einem allgemeinen Prüfungstermin einzeln erörtert. In diesem Termin hat sich der Schuldner zu den Ansprüchen zu erklären. § 177 der Insolvenzordnung gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE002905307",
        "name": "§ 19",
        "title": "Feststellung der Ansprüche",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG000402307"
        },
        "body": "<P>(1) Ein Anspruch und das Recht seines Gläubigers auf Teilnahme an dem Verteilungsverfahren gelten als festgestellt, soweit im Prüfungstermin ein Widerspruch weder von dem Gläubiger eines angemeldeten Anspruchs noch von dem Schuldner eines solchen Anspruchs noch von dem Sachwalter erhoben wird oder soweit ein erhobener Widerspruch beseitigt ist.</P><P>(2) Das Gericht hat nach der Erörterung eines jeden Anspruchs das Ergebnis in die Tabelle einzutragen. Die Eintragung gilt für das Verfahren hinsichtlich des Betrags der festgestellten Ansprüche und, wenn das Verfahren für Ansprüche der Anspruchsklasse A eröffnet worden ist, hinsichtlich ihrer Zugehörigkeit zu den Ansprüchen wegen Personenschäden oder zu den Ansprüchen wegen Sachschäden sowie hinsichtlich des Rechts ihrer Gläubiger auf Teilnahme an dem Verfahren wie ein rechtskräftiges Urteil gegen alle Gläubiger und Schuldner von Ansprüchen, die an dem Verfahren teilnehmen, sowie gegen den Sachwalter.</P><P>(3) Den Gläubigern streitig gebliebener Ansprüche bleibt es überlassen, die Feststellung derselben gegen den Bestreitenden zu betreiben. Die Vorschriften des § 179 Abs. 2, 3, der §§ 180 bis 183 und des § 185 der Insolvenzordnung gelten sinngemäß.</P><P>(4) Für Ansprüche, die nach § 14 Abs. 5 ohne Angabe eines Betrags angemeldet worden sind und für die auch bei der Verhandlung im Prüfungstermin ein Schätzungswert noch nicht ermittelt werden kann, gelten diese Vorschriften mit der Maßgabe, daß zunächst nur das Recht der Gläubiger auf Teilnahme an dem Verfahren bis zu dem bei der Anmeldung angegebenen Höchstbetrag für den Fall festgestellt wird, daß ein Anspruch bis zu dieser Höhe später feststellbar wird.</P><P>(5) In dem Verfahren über einen nicht vom Schuldner erhobenen Widerspruch gegen einen Anspruch, für welchen ein mit der Vollstreckungsklausel versehener Schuldtitel, ein Endurteil oder ein Vollstreckungsbescheid vorliegt, braucht der Widersprechende den Titel nicht gegen sich gelten zu lassen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn der Schuldner mit dem Gläubiger oder mit dessen Rechtsvorgänger arglistig zusammengewirkt hat, um dem Gläubiger im Verteilungsverfahren einen ungerechtfertigten Vorteil zu verschaffen, oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn der Schuldner den Rechtsstreit nachlässig geführt hat.</LA></DD> </DL>Die Verfolgung des Widerspruchs bleibt auch dann dem Widersprechenden überlassen, wenn er den Titel nach Satz 1 nicht gegen sich gelten zu lassen braucht.</P><P>(6) Ist die Feststellung eines Anspruchs durch die Aufnahme eines bereits anhängigen Rechtsstreits zu verfolgen, so kann der Widersprechende die Einlassung auf den Rechtsstreit verweigern, wenn die Voraussetzungen des Absatzes 5 Nr. 1 oder des Absatzes 5 Nr. 2 vorliegen. Wird die Weigerung vom Prozeßgericht für begründet erklärt, so hat der Gläubiger seinen Anspruch gegen den Widersprechenden im Wege einer neuen Klage zu verfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE003002307",
        "name": "§ 20",
        "title": "Erlöschen von Sicherungsrechten",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG000402307"
        },
        "body": "<P>(1) Werden ein Anspruch und das Recht seines Gläubigers auf Teilnahme an dem Verteilungsverfahren festgestellt, so treten hinsichtlich aller für diesen Anspruch bestehenden Schiffshypotheken, Schiffsgläubigerrechte und sonstigen Sicherungsrechte die Rechtsfolgen ein, die das Erlöschen des gesicherten Anspruchs haben würde. Ist die Sicherheit nach ihrer Bestellung an einen Dritten übertragen worden, so gilt Satz 1 nicht, soweit die Beschränkbarkeit der Haftung dem Dritten nach den Vorschriften zugunsten derjenigen, welche Rechte von einem Nichtberechtigten herleiten, nicht entgegengehalten werden kann.</P><P>(2) Das Gericht hat dem Schuldner zum Nachweis der Feststellung einen Auszug aus der Tabelle in beglaubigter Form zu erteilen.</P><P>(3) Wird das Verteilungsverfahren später eingestellt und hat für einen Anspruch ein Sicherungsrecht bestanden, das der Gläubiger auf Grund der Regelung des Absatzes 1 oder des § 6 Abs. 3 verloren hat, so hat der Gläubiger wegen seines Anspruchs ein Pfandrecht an dem Anspruch des Einzahlers auf Rückzahlung der Haftungssumme. Soweit die Einzahlung der Haftungssumme durch Sicherheitsleistung ersetzt worden ist, haben die in Satz 1 genannten Gläubiger ein Recht auf bevorzugte Befriedigung aus der Sicherheit; diese ist auf Anordnung des Gerichts in dem erforderlichen Umfang zu verwerten, der Erlös gilt als vom Sicherungsgeber eingezahlte Haftungssumme. Mehrere Pfandrechte an demselben Anspruch haben gleichen Rang; die Pfandrechte gehen den in § 17 Abs. 5 genannten Pfändungspfandrechten im Rang vor.</P><P>(4) Das Recht nach Absatz 3 erlischt, wenn es nicht bis zum Ablauf eines Monats seit dem Zeitpunkt, in dem der Einstellungsbeschluß unanfechtbar geworden ist, beim Verteilungsgericht geltend gemacht worden ist. Nach Ablauf dieser Frist befriedigt das Verteilungsgericht den Gläubiger; § 26 Abs. 4 Nr. 2 gilt entsprechend. Werden mehrere Pfandrechte geltend gemacht, so gelten §§ 873 bis 882 der Zivilprozeßordnung entsprechend. Bestreitet der Schuldner, der Einzahler, der Sicherungsgeber oder ein Pfändungspfandgläubiger, der innerhalb der Frist des § 17 Abs. 5 gepfändet hat, das Bestehen des Pfandrechts, so hat der Gläubiger innerhalb einer von dem Verteilungsgericht zu setzenden Frist nachzuweisen, daß er Klage auf Feststellung des Pfandrechts erhoben hat; erbringt der Gläubiger diesen Nachweis nicht, so wird das geltend gemachte Pfandrecht nicht berücksichtigt. Die Klage nach Satz 4 ist bei dem Amtsgericht des Verteilungsverfahrens oder, wenn der Streitgegenstand zur Zuständigkeit der Amtsgerichte nicht gehört, bei dem Landgericht zu erheben, in dessen Bezirk das Verteilungsgericht seinen Sitz hat.</P><P>(5) Erfaßt das Verteilungsverfahren nach § 1 Abs. 2 Satz 2 nur Ansprüche gegen den Antragsteller, so gelten die Absätze 1 bis 4 nur, soweit das Sicherungsrecht ausschließlich für einen Anspruch gegen den Antragsteller besteht oder bestanden hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE003102307",
        "name": "§ 21",
        "title": "Endgültige Einstellung der Zwangsvollstreckung",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG000402307"
        },
        "body": "<P>Werden ein Anspruch und das Recht seines Gläubigers auf Teilnahme an dem Verteilungsverfahren festgestellt, so ordnet das Vollstreckungsgericht auf Antrag des Schuldners die endgültige Einstellung der Zwangsvollstreckung und die Aufhebung von Zwangsvollstreckungsmaßnahmen wegen des Anspruchs an. Die Anordnung darf erst nach Rechtskraft vollzogen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE003202307",
        "name": "§ 22",
        "title": "Erlöschen von Sicherungsrechten und endgültige\nEinstellung der Zwangsvollstreckung bei nicht angemeldeten\nAnsprüchen",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG000402307"
        },
        "body": "<P>(1) Hat der Gläubiger einen Anspruch, für welchen die Haftung durch die Eröffnung des Verteilungsverfahrens durch das Verteilungsverfahren beschränkt worden ist, nicht angemeldet, so treten hinsichtlich der für den Anspruch bestehenden Sicherungsrechte die in § 20 Abs. 1 für den Fall der Feststellung eines angemeldeten Anspruchs bestimmten Rechtsfolgen mit der Beendigung des allgemeinen Prüfungstermins ein. Erfaßt das Verteilungsverfahren nach § 1 Abs. 2 Satz 2 nur Ansprüche gegen den Antragsteller, so gilt Satz 1 nur, soweit das Sicherungsrecht ausschließlich für einen Anspruch gegen den Antragsteller besteht.</P><P>(2) Die Zwangsvollstreckung wegen eines solchen Anspruchs ist nach der Beendigung des allgemeinen Prüfungstermins endgültig einzustellen; Zwangsvollstreckungsmaßnahmen sind aufzuheben. §§ 767, 769, 770 der Zivilprozeßordnung sind anzuwenden.</P><P>(3) Das Verteilungsgericht hat dem Schuldner eine Bescheinigung über die Beendigung des allgemeinen Prüfungstermins zu erteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR011300986BJNG000502307",
        "name": "Vierter Abschnitt",
        "title": "Verteilung",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG000102307"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE003302307",
        "name": "§ 23",
        "title": "Verteilungsgrundsätze",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG000502307"
        },
        "body": "<P>(1) An der Verteilung der Haftungssumme nehmen die Gläubiger der festgestellten Ansprüche nach dem Verhältnis der Beträge ihrer Ansprüche teil.</P><P>(2) In einem Verteilungsverfahren für Ansprüche der Anspruchsklasse A haben jedoch Ansprüche wegen Beschädigung von Hafenanlagen, Hafenbecken, Wasserstraßen und Navigationshilfen Vorrang vor sonstigen Ansprüchen wegen Sachschäden.</P><P>(3) Hat ein Verteilungsverfahren für Ansprüche der Anspruchsklasse A Wirkung sowohl für Ansprüche wegen Personenschäden als auch für Ansprüche wegen Sachschäden, so sind aus der Haftungssumme zum Zwecke der Verteilung zwei Teilsummen zu bilden. Die erste Teilsumme entspricht dem in Artikel 6 Abs. 1 Buchstabe a des Haftungsbeschränkungsübereinkommens bestimmten Haftungshöchstbetrag, die zweite Teilsumme dem in Artikel 6 Abs. 1 Buchstabe b des Haftungsbeschränkungsübereinkommens bestimmten Haftungshöchstbetrag. Aus der ersten Teilsumme werden nur die festgestellten Ansprüche wegen Personenschäden nach dem Verhältnis ihrer Beträge berichtigt. An der Verteilung der zweiten Teilsumme nehmen die Gläubiger der festgestellten Ansprüche wegen Sachschäden mit deren vollem Betrag sowie die Gläubiger der Ansprüche wegen Personenschäden mit dem Betrag, mit dem diese bei der Verteilung der ersten Teilsumme ausgefallen sind, nach dem Verhältnis dieser Beträge teil.</P><P>(4) Die nach § 31 Abs. 2 der Haftungssumme zur Last fallenden Kosten werden mit Vorrang vor den festgestellten Ansprüchen berichtigt. Wird die Verteilung nach Absatz 3 vorgenommen, so werden Kosten, die aus einem Rechtsstreit über Ansprüche wegen Personenschäden entstanden sind, aus der für diese Ansprüche bestimmten Teilsumme und Kosten, die aus einem Rechtsstreit über Ansprüche wegen Sachschäden entstanden sind, aus der für diese Ansprüche bestimmten Teilsumme berichtigt.</P><P>(5) Ein nach der Verteilung einer der beiden Teilsummen oder der gesamten Haftungssumme verbleibender Überschuß wird an den Einzahler zurückgezahlt, an mehrere Einzahler im Verhältnis der Beträge ihrer Einzahlungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE003402307",
        "name": "§ 24",
        "title": "Erlöschen der persönlichen Haftung",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG000502307"
        },
        "body": "<P>Einem Gläubiger, der bei der Verteilung der Haftungssumme den auf seinen Anspruch entfallenden Anteil ganz oder teilweise entgegennimmt, haftet der Schuldner außerhalb des Verteilungsverfahrens nicht mehr. Das gleiche gilt, wenn der Gläubiger nicht innerhalb eines Monats nach Feststellung seines Anspruchs im Verteilungsverfahren dem Verteilungsgericht nachweist, daß er den Anspruch gegen den Schuldner gerichtlich geltend gemacht und sein Begehren darauf gestützt hat, daß der Schuldner für den Anspruch außerhalb des Verteilungsverfahrens haftet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE003502307",
        "name": "§ 25",
        "title": "Rechtskräftige Feststellung der persönlichen Haftung",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG000502307"
        },
        "body": "<P>Steht zwischen dem Gläubiger und dem Schuldner eines Anspruchs rechtskräftig fest, daß der Schuldner die Haftung für den Anspruch nicht beschränken kann, so kann in dem Verteilungsverfahren nicht geltend gemacht werden, daß der Gläubiger mit dem Anspruch an dem Verfahren teilnimmt. Tritt die Rechtskraft erst ein, nachdem der Anspruch in dem Verteilungsverfahren festgestellt worden ist, so ist der Anspruch trotz seiner Feststellung bei der Verteilung nicht zu berücksichtigen. § 24 Satz 1 bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE003607311",
        "name": "§ 26",
        "title": "Verfahren bei der Verteilung",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG000502307"
        },
        "body": "<P>(1) Nach der Abhaltung des allgemeinen Prüfungstermins soll eine Verteilung an die Gläubiger der festgestellten Ansprüche erfolgen. Die Zahlungen auf die festgestellten Ansprüche werden von der Gerichtskasse auf Anordnung des Verteilungsgerichts vorgenommen. Das Gericht ordnet die Verwertung von Sicherheiten an, soweit die Verteilung dies erfordert.</P><P>(2) Vor der Vornahme einer Verteilung legt der Urkundsbeamte der Geschäftsstelle ein Verzeichnis der bei der Verteilung zu berücksichtigenden Ansprüche, bei Ansprüchen der Anspruchsklasse A gegliedert nach Ansprüchen wegen Personenschäden und Ansprüchen wegen Sachschäden, auf der Geschäftsstelle zur Einsicht der Beteiligten nieder und macht die Summe der Ansprüche öffentlich bekannt; § 11 Abs. 2 bis 4 gilt entsprechend. Das Verzeichnis kann auch in elektronischer Form hergestellt und bearbeitet werden. Von einem Verzeichnis in elektronischer Form ist ein Ausdruck zur Einsicht niederzulegen, der den Anforderungen des § 298 Absatz 3 der Zivilprozessordnung entspricht. Für Einwendungen gegen das Verzeichnis gilt § 194 der Insolvenzordnung entsprechend.</P><P>(3) Gläubiger, deren Ansprüche nicht festgestellt sind und für deren Ansprüche ein mit der Vollstreckungsklausel versehener Schuldtitel, ein Endurteil oder ein Vollstreckungsbescheid nicht vorliegt, haben bis zum Ablauf einer Ausschlußfrist von zwei Wochen nach der öffentlichen Bekanntmachung den Nachweis zu führen, daß und für welchen Betrag die Feststellungsklage erhoben oder das Verfahren in dem früher anhängigen Prozeß aufgenommen ist. Wird der Nachweis nicht rechtzeitig geführt, so werden die Ansprüche bei der vorzunehmenden Verteilung nicht berücksichtigt.</P><P>(4) Bei der Verteilung werden die Anteile zurückbehalten, die auf <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ansprüche, die infolge eines bei der Prüfung erhobenen Widerspruchs im Prozeß befangen sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ansprüche, bei denen nur das Recht ihres Gläubigers auf Teilnahme an dem Verfahren, jedoch nicht der Betrag festgestellt ist (§ 19 Abs. 4),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ansprüche, die in dem Verfahren festgestellt sind, die der Gläubiger jedoch nach § 24 Satz 2 gerichtlich geltend gemacht hat,</LA></DD></DL>entfallen.</P><P>(5) Macht der Schuldner eines Anspruchs, für den die Haftung durch das Verteilungsverfahren beschränkt worden ist, glaubhaft, daß wegen dieses Anspruchs die Zwangsvollstreckung im Ausland droht, so kann das Gericht den auf den Anspruch entfallenden Anteil zurückbehalten. Das Gericht kann die Entscheidung wegen veränderter Umstände abändern.</P><P>(6) Gläubiger, die bei einer Verteilung nicht berücksichtigt worden sind, können nachträglich, sobald sie die Vorschriften des Absatzes 3 erfüllt haben, die bisher festgesetzten Anteile aus dem verbliebenen Betrag der Haftungssumme verlangen, soweit dieser reicht und nicht infolge des Ablaufs einer Ausschlußfrist für eine neue Verteilung zu verwenden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE003702307",
        "name": "§ 27",
        "title": "Verfahren in besonderen Fällen",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG000502307"
        },
        "body": "<P>Soweit ein Anspruch, für den nach § 19 Abs. 4 zunächst nur das Recht des Gläubigers auf Teilnahme an dem Verfahren bis zu dem bei der Anmeldung angegebenen Höchstbetrag festgestellt worden ist, auch der Höhe nach feststellbar wird, kann der Gläubiger einen besonderen Prüfungstermin zur Erörterung dieses Anspruchs beantragen. Soweit feststeht, daß der Anspruch den festgestellten Höchstbetrag nicht erreichen wird, kann jeder an dem Verfahren teilnehmende Gläubiger und Schuldner sowie der Sachwalter auf Feststellung klagen, daß der Anspruch insoweit bei der Verteilung nicht zu berücksichtigen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE003802307",
        "name": "§ 28",
        "title": "Weitere Verteilung",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG000502307"
        },
        "body": "<P>Sobald nach einer ersten Verteilung ein weiterer hinreichender Betrag der Haftungssumme verfügbar wird, soll eine weitere Verteilung erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE003902307",
        "name": "§ 29",
        "title": "Aufhebung des Verfahrens.\n<BR />\nNachtragsverteilung",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG000502307"
        },
        "body": "<P>(1) Das Gericht beschließt die Aufhebung des Verteilungsverfahrens, wenn die Haftungssumme verteilt ist oder wenn nur noch Anteile nach § 26 Abs. 4 Nr. 1 und Nr. 3, § 33 zurückzubehalten sind. Auf Verlangen hat das Gericht jedem, der ein berechtigtes Interesse nachweist, eine Bescheinigung über die Aufhebung zu erteilen.</P><P>(2) Wird nach der Aufhebung des Verteilungsverfahrens für den Gläubiger eines Anspruchs, für den ein Anteil nach § 26 Abs. 4 Nr. 1 oder Nr. 3 zurückbehalten worden ist, das Recht auf Teilnahme an dem Verfahren festgestellt oder ergibt sich, daß ein solcher Anspruch oder eine Zurückbehaltung wegen der Kosten nach § 33 nicht mehr zu berücksichtigen ist, so findet eine Nachtragsverteilung statt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR011300986BJNG000602307",
        "name": "Fünfter Abschnitt",
        "title": "Nachträgliche Erweiterung des\nVerfahrens bei Ansprüchen der Anspruchsklasse A auf Antrag\neines Schuldners",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG000102307"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE004002307",
        "name": "§ 30",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG000602307"
        },
        "body": "<P>(1) Ist das Verfahren nach § 1 Abs. 5 nur mit Wirkung für Ansprüche wegen Sachschäden eröffnet worden, so kann, falls aus demselben Ereignis auch Ansprüche wegen Personenschäden entstanden sind, für welche die Haftung beschränkt werden kann und deren Summe den in Artikel 6 Abs. 1 Buchstabe a des Haftungsbeschränkungsübereinkommens bestimmten Haftungshöchstbetrag übersteigt, jeder Schuldner eines solchen Anspruchs, der demselben Personenkreis im Sinne des § 1 Abs. 3 Satz 1 angehört, wegen der Personenschäden die Festsetzung des Mehrbetrags der Haftungssumme beantragen.</P><P>(2) Für den Beschluß über die Erhöhung der Haftungssumme gilt § 5 Abs. 2 bis 4 entsprechend.</P><P>(3) Auch nach der Erhöhung der Haftungssumme wird das Verfahren nur unter Beschränkung auf Ansprüche wegen Sachschäden durchgeführt, wenn die Haftungssumme nur insoweit eingezahlt worden ist.</P><P>(4) Wird der nach den Absätzen 1 und 2 festgesetzte Mehrbetrag der Haftungssumme eingezahlt, nachdem das Verfahren mit Wirkung für Ansprüche wegen Sachschäden bereits eröffnet worden ist, so beschließt das Gericht, daß das Verfahren auch mit Wirkung für Ansprüche wegen Personenschäden eröffnet wird. Nach dem Beginn des allgemeinen Prüfungstermins ist die Erweiterung des Verfahrens ausgeschlossen.</P><P>(5) Hinsichtlich des Verfahrens wegen des Mehrbetrags der Haftungssumme gilt derjenige, der die Erweiterung des Verfahrens nach Absatz 1 beantragt, als Antragsteller im Sinne dieses Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR011300986BJNG000702307",
        "name": "Sechster Abschnitt",
        "title": "Kosten aus der Bestellung eines\nSachwalters und aus Rechtsstreitigkeiten über angemeldete Ansprüche",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG000102307"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE004105307",
        "name": "§ 31",
        "title": "Kostentragung",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG000702307"
        },
        "body": "<P>(1) Der Antragsteller trägt folgende Kosten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vergütung und die Auslagen des Sachwalters;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die von dem Sachwalter aufgewandten Kosten der Verwaltung und Verwertung von Sicherheiten.</LA></DD> </DL> </P><P>(2) Der Haftungssumme fallen folgende Kosten zur Last: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kosten von Rechtsstreitigkeiten über im Verteilungsverfahren angemeldete Ansprüche und über das Recht ihrer Gläubiger auf Teilnahme an dem Verfahren, welche aus der Prozeßführung des Sachwalters entstehen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kosten von Rechtsstreitigkeiten, welche nach § 19 Abs. 3 dieses Gesetzes in Verbindung mit § 183 Abs. 3 der Insolvenzordnung der Haftungssumme zur Last fallen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE004202307",
        "name": "§ 32",
        "title": "Zahlung der vom Antragsteller zu tragenden Kosten",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG000702307"
        },
        "body": "<P>(1) Das Gericht ordnet von Amts wegen die Zahlung der vom Antragsteller nach § 31 Abs. 1 zu tragenden Kosten zur Haftungssumme an.</P><P>(2) Das Gericht soll die Eröffnung des Verteilungsverfahrens von der Einzahlung eines angemessenen Vorschusses auf die von dem Antragsteller nach § 31 Abs. 1 zu tragenden Kosten abhängig machen.</P><P>(3) Kosten, die der Antragsteller nach § 31 Abs. 1 zu tragen hat, fallen der Haftungssumme endgültig zur Last, wenn die Zwangsvollstreckung gegen den Antragsteller wegen der Kosten ohne Erfolg versucht worden ist. In diesem Fall ist § 23 Abs. 1 bis 4 nur auf den Betrag anzuwenden, der nach Abzug dieser Kosten von der festgesetzten Haftungssumme verbleibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE004302307",
        "name": "§ 33",
        "title": "Zurückbehaltung bei der Verteilung",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG000702307"
        },
        "body": "<P>Ist bei dem Beginn der Verteilung ungewiß, ob im Verlauf des Verfahrens noch Kosten entstehen werden, welche der Haftungssumme nach § 31 Abs. 2 oder nach § 32 Abs. 3 zur Last fallen, so soll das Gericht bei der Verteilung einen angemessenen Anteil für diese Kosten zurückbehalten. Die Entscheidung ist unanfechtbar; das Gericht kann sie jedoch wegen veränderter Umstände abändern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR011300986BJNG001001307",
        "name": "Zweiter Teil",
        "title": "Binnenschiffahrtsrechtliches Verteilungsverfahren",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE005001307",
        "name": "§ 34",
        "title": "Einleitung des Verteilungsverfahrens. Anwendbare Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG001001307"
        },
        "body": "<P>(1) Zur Errichtung und Verteilung eines Fonds im Sinne des § 5d Abs. 2 des Binnenschiffahrtsgesetzes kann ein Binnenschiffahrtsrechtliches Verteilungsverfahren eingeleitet werden.</P><P>(2) Auf das Verteilungsverfahren nach Absatz 1 sind die für das Seerechtliche Verteilungsverfahren geltenden Vorschriften des Ersten Teils dieses Gesetzes anzuwenden, soweit in den Vorschriften des Zweiten Teils nichts anderes bestimmt ist. § 1 Abs. 1 bis 4, §§ 2, 4 Abs. 1 bis 3, § 7 Abs. 2 Nr. 2, 3 und 5 sowie § 23 Abs. 2 und 3 Satz 2, Abs. 4 Satz 2 sind nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE005103311",
        "name": "§ 35",
        "title": "Antragsberechtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG001001307"
        },
        "body": "<P>Die Eröffnung eines Binnenschiffahrtsrechtlichen Verteilungsverfahrens können beantragen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Schiffseigner, der Eigentümer oder der Ausrüster eines Binnenschiffs, der Mieter oder Charterer, dem ein Binnenschiff zu dessen Verwendung überlassen wird, sowie jede Person, für deren Handeln, Unterlassen oder Verschulden sie haften,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Schiffseigner, der Eigentümer oder der Ausrüster eines Binnenschiffs, der von diesem aus Bergungsmaßnahmen durchführt, der Mieter oder Charterer, dem ein Binnenschiff zu dessen Verwendung überlassen wird und der von diesem aus Bergungsmaßnahmen durchführt, oder ein von dem Binnenschiff aus arbeitender Berger sowie jede Person, für deren Handeln, Unterlassen oder Verschulden der Schiffseigner, der Eigentümer, der Mieter oder Charterer, der Ausrüster oder der Berger haftet,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Berger im Sinne von § 5c Abs. 1 Nr. 2 des Binnenschiffahrtsgesetzes sowie jede Person, für deren Handeln, Unterlassen oder Verschulden der Berger haftet,</LA></DD></DL>sofern diese Person ihre Haftung für die aus einem bestimmten Ereignis entstandenen Ansprüche nach den §§ 4 bis 5n des Binnenschiffahrtsgesetzes beschränken können und wegen eines solchen Anspruchs ein gerichtliches Verfahren im Geltungsbereich dieses Gesetzes eingeleitet wird oder eingeleitet werden kann. Der Antrag kann auch von einem Versicherer gestellt werden, der die Haftung in bezug auf Ansprüche versichert, für welche die in Satz 1 genannten Personen ihre Haftung beschränken können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE005201307",
        "name": "§ 36",
        "title": "Anspruchsklassen",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG001001307"
        },
        "body": "<P>(1) Abweichend von § 1 Abs. 4 zählen zu den im Binnenschiffahrtsrechtlichen Verteilungsverfahren zu bildenden Anspruchsklassen folgende Ansprüche: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anspruchsklasse A: Ansprüche wegen Personen- und Sachschäden nach § 4 Abs. 1, 2 und 3 des Binnenschiffahrtsgesetzes, soweit diese nicht zur Anspruchsklasse D zählen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anspruchsklasse B: Ansprüche wegen Tötung oder Verletzung von Reisenden im Sinne von § 5k des Binnenschiffahrtsgesetzes,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anspruchsklasse C: Ansprüche aus Wrackbeseitigung nach § 4 Abs. 1, 4 des Binnenschiffahrtsgesetzes,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anspruchsklasse D: Ansprüche wegen Gefahrgutschäden nach § 5h Abs. 1 des Binnenschiffahrtsgesetzes.</LA></DD> </DL> </P><P>(2) Auf ein Binnenschiffahrtsrechtliches Verteilungsverfahren für Ansprüche der Anspruchsklasse A und der Anspruchsklasse D ist § 1 Abs. 5 mit folgenden Abweichungen anzuwenden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">In allen Fällen muß die Summe der Ansprüche wegen Sachschäden, wenn es sich um Ansprüche der Anpruchsklasse A handelt, den in § 5f des Binnenschiffahrtsgesetzes oder, wenn es sich um Ansprüche der Anspruchsklasse D handelt, den in § 5h Abs. 2 Nr. 2 des Binnenschiffahrtsgesetzes bestimmten Haftungshöchstbetrag voraussichtlich übersteigen.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Im Falle des § 1 Abs. 5 Nr. 1 darf, wenn Ansprüche wegen Personenschäden geltend gemacht werden können, die Summe dieser Ansprüche, wenn es sich um solche der Anspruchsklasse A handelt, den in § 5e des Binnenschiffahrtsgesetzes oder, wenn es sich um solche der Anspruchsklasse D handelt, den in § 5h Abs. 2 Nr. 1 des Binnenschiffahrtsgesetzes bestimmten Haftungshöchstbetrag voraussichtlich nicht übersteigen.</LA></DD> </DL> </P><P>(3) Ein Verteilungsverfahren erfaßt jeweils ausschließlich die aus demselben Ereignis entstandenen und zu derselben Anspruchsklasse im Sinne des Absatzes 1 gehörenden Ansprüche gegen alle Personen, die demselben Personenkreis im Sinne des § 35 Satz 1 angehören. Wird jedoch auf Antrag eines an Bord tätigen Lotsen ein Verteilungsverfahren eingeleitet, so erfaßt das Verfahren nur die Ansprüche gegen den Antragsteller; ein solches Verteilungsverfahren darf nur eröffnet werden, solange nicht für die aus demselben Ereignis entstandenen und zu derselben Anspruchsklasse gehörenden Ansprüche ein Verteilungsverfahren auf Antrag eines anderen, demselben Personenkreis im Sinne des § 35 Satz 1 angehörenden Schuldners eröffnet worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE005301307",
        "name": "§ 37",
        "title": "Zuständigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG001001307"
        },
        "body": "<P>(1) Betrifft das Binnenschiffahrtsrechtliche Verteilungsverfahren ein Schiff, das in einem inländischen Schiffsregister eingetragen ist, so ist das Amtsgericht ausschließlich zuständig, bei dem das Schiffsregister geführt wird.</P><P>(2) Betrifft das Binnenschifffahrtsrechtliche Verteilungsverfahren <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Schiff, das nicht in einem inländischen Schiffsregister eingetragen ist, oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ansprüche gegen die in § 35 Satz 1 Nr. 3 bezeichneten Personen,</LA></DD> </DL>so ist das Amtsgericht ausschließlich zuständig, in dessen Bezirk der Antragsteller seine gewerbliche Niederlassung oder in Ermangelung einer solchen seinen gewöhnlichen Aufenthalt hat. Hat der Antragsteller weder eine gewerbliche Niederlassung noch einen gewöhnlichen Aufenthalt im Inland, so ist das Amtsgericht ausschließlich zuständig, in dessen Bezirk das Gericht seinen Sitz hat, das im ersten Rechtszug für eine Klage gegen den Antragsteller wegen eines Anspruchs, für den dieser seine Haftung beschränken kann, zuständig ist, oder in dessen Bezirk die Zwangsvollstreckung gegen den Antragsteller wegen eines solchen Anspruchs betrieben wird. Sind mehrere Gerichte zuständig, so schließt das Gericht, bei welchem zuerst die Eröffnung des Verfahrens beantragt worden ist, die übrigen aus.</P><P>(3) Die Landesregierungen werden ermächtigt, durch Rechtsverordnung die Binnenschiffahrtsrechtlichen Verteilungsverfahren für die Bezirke mehrerer Amtsgerichte einem von ihnen zuzuweisen, sofern die Zusammenfassung für eine sachdienliche Förderung oder schnellere Erledigung der Verfahren zweckmäßig ist. Die Landesregierungen können die Ermächtigung auf die Landesjustizverwaltungen übertragen.</P><P>(4) Die Länder können vereinbaren, daß die Binnenschiffahrtsrechtlichen Verteilungsverfahren eines Landes den Gerichten eines anderen Landes zugewiesen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE005401307",
        "name": "§ 38",
        "title": "Antrag",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG001001307"
        },
        "body": "<P>(1) Der Antrag auf Eröffnung des Binnenschiffahrtsrechtlichen Verteilungsverfahrens muß enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die genaue Bezeichnung des Ereignisses, aus dem die Ansprüche entstanden sind, für welche die Haftung durch das Verteilungsverfahren beschränkt werden soll;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angabe, für welchen Personenkreis im Sinne des § 35 Satz 1 das Verfahren eröffnet werden soll, oder, im Falle des § 36 Abs. 3 Satz 2, die Angabe, daß das Verfahren nur für den Antragsteller eröffnet werden soll;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angabe, für welche Anspruchsklasse im Sinne des § 36 Abs. 1 das Verfahren eröffnet werden soll, im Falle des § 1 Abs. 5 in Verbindung mit § 36 Abs. 2 auch die Angabe, daß das Verfahren nur mit Wirkung für Ansprüche wegen Sachschäden eröffnet werden soll;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über Namen, ständigen Aufenthalt und gewerbliche Niederlassung des Antragstellers sowie der übrigen dem Antragsteller bekannten Schuldner von Ansprüchen, für welche die Haftung durch das Verteilungsverfahren beschränkt werden soll;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über den Namen, die Nummer oder das sonstige Merkzeichen sowie den Registerort oder, wenn das Binnenschiff nicht in einem Schiffsregister eingetragen ist, über den Heimatort des Binnenschiffes;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle der Geltendmachung der Haftungsbeschränkung für Ansprüche der Anspruchsklasse A, C oder D die zur Berechnung der Haftungssumme notwendigen Angaben über die Bauart einschließlich Wasserverdrängung, Tragfähigkeit und Leistungsfähigkeit vorhandener Antriebsmaschinen, bei Anlagen und Geräten im Sinne des § 5e Abs. 1 Nr. 4 des Binnenschiffahrtsgesetzes über deren Wert;</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle der Geltendmachung der Haftungsbeschränkung für Ansprüche der Anspruchsklasse B die zur Berechnung der Haftungssumme notwendigen Angaben über die Anzahl der Reisenden, die das Binnenschiff nach dem Schiffszeugnis befördern darf oder, wenn eine zulässige Höchstzahl nicht vorgeschrieben ist, zum Zeitpunkt des haftungsbegründenden Ereignisses tatsächlich befördert hat;</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angabe des Betrags und des Grundes der dem Antragsteller bekannten Ansprüche, für welche die Haftung durch das Verteilungsverfahren beschränkt werden soll.</LA></DD> </DL> </P><P>(2) Betrifft das Verteilungsverfahren ein Binnenschiff, das in einem Schiffsregister eingetragen ist, so ist dem Antrag eine beglaubigte Abschrift der Eintragung in diesem Register beizufügen.</P><P>(3) Der Antragsteller hat glaubhaft zu machen, daß die Voraussetzungen des § 1 Abs. 5 in Verbindung mit § 36 Abs. 2 vorliegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE005501307",
        "name": "§ 39",
        "title": "Festsetzung der Haftungssumme",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG001001307"
        },
        "body": "<P>Die vom Gericht festzusetzende Haftungssumme ist vom Zeitpunkt des zur Haftung führenden Ereignisses bis zum Zeitpunkt der Errichtung des Fonds mit vier vom Hundert für das Jahr zu verzinsen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE005601307",
        "name": "§ 40",
        "title": "Inhalt des Eröffnungsbeschlusses",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG001001307"
        },
        "body": "<P>Der Beschluß über die Eröffnung des Binnenschiffahrtsrechtlichen Verteilungsverfahrens enthält außer den nach § 7 Abs. 2 Nr. 1, 4, 6 und 7 erforderlichen Feststellungen und Angaben insbesondere: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Feststellung, für welchen Personenkreis im Sinne des § 35 Satz 1 das Verfahren eröffnet wird, oder, im Falle des § 36 Abs. 3 Satz 2, die Feststellung, daß das Verfahren nur für den Antragsteller eröffnet wird;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Feststellung, für welche Anspruchsklasse im Sinne des § 36 Abs. 1 das Verfahren eröffnet wird, im Falle des § 1 Abs. 5 in Verbindung mit § 36 Abs. 2 auch die Feststellung, daß das Verfahren nur mit Wirkung für Ansprüche wegen Sachschäden eröffnet wird;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über den Namen und Registerort oder, wenn das Binnenschiff nicht in einem Schiffsregister eingetragen ist, über den Heimatort des Binnenschiffes.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE005703311",
        "name": "§ 41",
        "title": "Wirkungen der Eröffnung",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG001001307"
        },
        "body": "<P>Auf die Eröffnung des Binnenschiffahrtsrechtlichen Verteilungsverfahrens ist § 8 mit der Maßgabe anzuwenden, daß an die Stelle <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Ansprüche, die der Haftungsbeschränkung nach den §§ 611 bis 616 des Handelsgesetzbuchs unterliegen, die Ansprüche treten, die der Haftungsbeschränkung nach den §§ 4 bis 5n des Binnenschiffahrtsgesetzes unterliegen, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Ansprüche, die im Falle des § 1 Abs. 5 zu den Ansprüchen wegen Sachschäden gehören, die Ansprüche treten, die im Falle des § 1 Abs. 5 in Verbindung mit § 36 Abs. 2 zu den Ansprüchen wegen Sachschäden gehören.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE005801307",
        "name": "§ 42",
        "title": "Öffentliche Aufforderung bei Verfahren nur mit Wirkung\nfür Ansprüche wegen Sachschäden",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG001001307"
        },
        "body": "<P>Die öffentliche Aufforderung hat, sofern das Verfahren nach § 1 Abs. 5 in Verbindung mit § 36 Abs. 2 nur mit Wirkung für Ansprüche wegen Sachschäden eröffnet worden ist, auch den in § 10 Abs. 3 genannten Inhalt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE005901307",
        "name": "§ 43",
        "title": "Eintragung von angemeldeten Ansprüchen",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG001001307"
        },
        "body": "<P>Der Urkundsbeamte der Geschäftsstelle trägt angemeldete Ansprüche wegen Personenschäden und Ansprüche wegen Sachschäden entsprechend § 13 Abs. 3 getrennt ein, wenn das Verteilungsverfahren im Rahmen der Anspruchsklasse A oder D für beide Arten von Ansprüchen eröffnet worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE006001307",
        "name": "§ 44",
        "title": "Erweiterung des Verfahrens auf Ansprüche wegen Personenschäden",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG001001307"
        },
        "body": "<P>§ 16 Abs. 1 Satz 1 ist auf ein Binnenschiffahrtsrechtliches Verteilungsverfahren für Ansprüche der Anspruchsklasse A oder der Anspruchsklasse D nach § 1 Abs. 5 in Verbindung mit § 36 Abs. 2 mit der Maßgabe anzuwenden, daß an die Stelle des in Artikel 6 Abs. 1 Buchstabe a des Haftungsbeschränkungsübereinkommens bestimmten Haftungshöchstbetrages folgender Betrag tritt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn es sich um Ansprüche der Anspruchsklasse A handelt, der in § 5e des Binnenschiffahrtsgesetzes bestimmte Haftungshöchstbetrag,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn es sich um Ansprüche der Anspruchsklasse D handelt, der in § 5h Abs. 2 Nr. 1 des Binnenschiffahrtsgesetzes bestimmte Haftungshöchstbetrag.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE006101307",
        "name": "§ 45",
        "title": "Feststellung der Ansprüche",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG001001307"
        },
        "body": "<P>Die Eintragung festgestellter Ansprüche nach § 19 Abs. 2 gilt, wenn das Verfahren für Ansprüche der Anspruchsklasse A oder der Anspruchsklasse D eröffnet worden ist, auch hinsichtlich ihrer Zugehörigkeit zu den Ansprüchen wegen Personenschäden oder zu den Ansprüchen wegen Sachschäden sowie hinsichtlich des Rechts ihrer Gläubiger auf Teilnahme an dem Verfahren wie ein rechtskräftiges Urteil gegen alle Gläubiger und Schuldner von Ansprüchen, die an dem Verfahren teilnehmen, sowie gegen den Sachwalter.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE006202311",
        "name": "§ 46",
        "title": "Verteilung",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG001001307"
        },
        "body": "<P>(1) In einem Binnenschiffahrtsrechtlichen Verteilungsverfahren für Ansprüche der Anspruchsklasse A oder D haben Ansprüche wegen Beschädigung von Hafenanlagen, Hafenbecken, Wasserstraßen, Schleusen, Wehren, Brücken und Navigationshilfen Vorrang vor sonstigen Ansprüchen wegen Sachschäden.</P><P>(2) Hat ein Binnenschiffahrtsrechtliches Verteilungsverfahren für Ansprüche der Anspruchsklasse A oder D Wirkung sowohl für Ansprüche wegen Personenschäden als auch für Ansprüche wegen Sachschäden, so sind gemäß § 23 Abs. 3 aus der Haftungssumme zum Zwecke der Verteilung zwei Teilsummen zu bilden. Die Höhe der Teilsummen berechnet sich abweichend von § 23 Abs. 3 Satz 2 wie folgt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Handelt es sich um Ansprüche der Anspruchsklasse A, so bestimmt sich die Höhe der ersten Teilsumme nach § 5e des Binnenschiffahrtsgesetzes und die Höhe der zweiten Teilsumme nach § 5f des Binnenschiffahrtsgesetzes.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Handelt es sich um Ansprüche der Anspruchsklasse D, so bestimmt sich die Höhe der ersten Teilsumme nach § 5h Abs. 2 Nr. 1 des Binnenschiffahrtsgesetzes und die Höhe der zweiten Teilsumme nach § 5h Abs. 2 Nr. 2 des Binnenschiffahrtsgesetzes.</LA></DD></DL>Wird die Verteilung aus diesen Teilsummen vorgenommen, so werden Kosten, die aus einem Rechtsstreit über Ansprüche wegen Personenschäden entstanden sind, aus der für diese Ansprüche bestimmten Teilsumme und Kosten, die aus einem Rechtsstreit über Ansprüche wegen Sachschäden entstanden sind, aus der für diese Ansprüche bestimmten Teilsumme berichtigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE006301307",
        "name": "§ 47",
        "title": "Verzeichnis der Ansprüche",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG001001307"
        },
        "body": "<P>Das vom Urkundsbeamten vor der Vornahme einer Verteilung nach § 26 Abs. 2 vorzulegende Verzeichnis ist sowohl bei Ansprüchen der Anspruchsklasse A als auch bei Ansprüchen der Anspruchsklasse D gegliedert nach Ansprüchen wegen Personenschäden und Ansprüchen wegen Sachschäden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE006401307",
        "name": "§ 48",
        "title": "Nachträgliche Erweiterung des Verfahrens bei Ansprüchen\nder Anspruchsklasse A oder D",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG001001307"
        },
        "body": "<P>Auf ein Binnenschiffahrtsrechtliches Verteilungsverfahren für Ansprüche der Anspruchsklasse A und D ist, wenn das Verfahren nach § 1 Abs. 5 in Verbindung mit § 36 Abs. 2 nur mit Wirkung für Ansprüche wegen Sachschäden eröffnet worden ist, § 30 mit der Maßgabe anzuwenden, daß an die Stelle des in Artikel 6 Abs. 1 Buchstabe a des Haftungsbeschränkungsübereinkommens bestimmten Haftungshöchstbetrages folgender Betrag tritt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn es sich um Ansprüche der Anspruchsklasse A handelt, der in § 5e des Binnenschiffahrtsgesetzes bestimmte Haftungshöchstbetrag;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn es sich um Ansprüche der Anspruchsklasse D handelt, der in § 5h Abs. 2 Nr. 1 des Binnenschiffahrtsgesetzes bestimmte Haftungshöchstbetrag.</LA></DD> </DL>Antragsberechtigt im Sinne des § 30 ist jedoch nur der Schuldner, der demselben Personenkreis im Sinne des § 35 Satz 1 angehört.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE006501307",
        "name": "§ 49",
        "title": "Kosten",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG001001307"
        },
        "body": "<P>Die nach § 32 Abs. 3 der Haftungssumme endgültig zur Last fallenden Kosten sind auch dann mit Vorrang vor den festgestellten Ansprüchen zu berichtigen, wenn aus der Haftungssumme Teilsummen nach § 46 Abs. 2 gebildet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR011300986BJNG000802307",
        "name": "Dritter Teil",
        "title": "Wirkungen der Errichtung eines Fonds in\neinem anderen Vertragsstaat",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE004402307",
        "name": "§ 50",
        "title": "Errichtung eines Fonds nach dem\nHaftungsbeschränkungsübereinkommen",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG000802307"
        },
        "body": "<P>(1) Hat ein Gläubiger einen Anspruch gegen einen Fonds geltend gemacht, der entsprechend den Vorschriften des Haftungsbeschränkungsübereinkommens in einem anderen Vertragsstaat errichtet worden ist, so gilt für Zwangsvollstreckungen wegen eines solchen Anspruchs in das Vermögen eines Schuldners, von dem oder für den der Fonds errichtet worden ist, § 8 Abs. 4 und 5 entsprechend. Für eine Klage wegen eines solchen Anspruchs gegen einen Schuldner, von dem oder für den der Fonds errichtet worden ist, gilt § 8 Abs. 2 und 3 entsprechend, sofern das für die Errichtung und Verteilung des Fonds maßgebende Recht der Errichtung des Fonds diese Rechtsfolgen beilegt.</P><P>(2) Absatz 1 ist nur anzuwenden, wenn der Gläubiger einen Anspruch gegen den Fonds vor dem Gericht geltend machen kann, das den Fonds verwaltet, und wenn der Fonds für den Anspruch tatsächlich zur Verfügung steht und frei transferierbar ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE004504307",
        "name": "§ 51",
        "title": "Errichtung eines Fonds nach dem Haftungsübereinkommen von 1992",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG000802307"
        },
        "body": "<P>(1) Ist der Eigentümer eines Schiffes berechtigt, seine Haftung für die aus einem bestimmten Ereignis entstandenen Ansprüche wegen Ölverschmutzungsschäden nach den Vorschriften des Haftungsübereinkommens von 1992 zu beschränken, und hat er nach diesen Vorschriften für den Gesamtbetrag seiner Haftung einen Fonds in einem anderen Vertragsstaat des Haftungsübereinkommens von 1992 errichtet, so gilt für Zwangsvollstreckungen wegen eines solchen Anspruchs in das Vermögen des Schiffseigentümers § 8 Abs. 4 und 5 entsprechend. Für eine Klage wegen eines solchen Anspruchs gegen den Schiffseigentümer gilt § 8 Abs. 2 und 3 entsprechend, sofern das für die Errichtung und Verteilung des Fonds maßgebende Recht der Errichtung des Fonds diese Rechtsfolgen beilegt.</P><P>(2) Absatz 1 ist nur anzuwenden, wenn der Gläubiger Zugang zu dem Gericht hat, das den Fonds verwaltet, und wenn der Fonds tatsächlich zur Befriedigung seines Anspruchs verwendet werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE006602311",
        "name": "§ 52",
        "title": "Errichtung eines Fonds nach dem Straßburger Übereinkommen",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG000802307"
        },
        "body": "<P>(1) Kann ein Gläubiger einen Anspruch gegen einen Fonds geltend machen, der entsprechend dem Straßburger Übereinkommen vom 27. September 2012 über die Beschränkung der Haftung in der Binnenschifffahrt (CLNI 2012) (BGBl. 2016 II S. 738, 739) in einem anderen Vertragsstaat des Übereinkommens errichtet worden ist, so ist für Zwangsvollstreckungen wegen eines solchen Anspruchs in das Vermögen des Schuldners, von dem oder für den der Fonds errichtet worden ist, § 41 in Verbindung mit § 8 Absatz 4 und 5 entsprechend anzuwenden. Für eine Klage wegen eines solchen Anspruchs gegen einen Schuldner, von dem oder für den der Fonds errichtet worden ist, gilt § 41 in Verbindung mit § 8 Absatz 2 und 3 entsprechend, sofern das Recht, das für die Errichtung und Verteilung des Fonds maßgebend ist, diese Rechtsfolgen für die Errichtung des Fonds bestimmt.</P><P>(2) Ist in einem Vertragsstaat des Straßburger Übereinkommens ein Fonds errichtet worden, so ist die Vollziehung eines Arrests in das Vermögen einer Person, für die der Fonds errichtet worden ist, wegen eines gegen den Fonds verfolgbaren Anspruchs aufzuheben. Zur Abwendung eines solchen Anspruchs geleistete Sicherheiten sind freizugeben.</P><P>(3) Die Absätze 1 und 2 sind nur anzuwenden, wenn der Gläubiger einen Anspruch gegen den Fonds vor dem Gericht geltend machen kann, das den Fonds verwaltet, und wenn der Fonds für den Anspruch tatsächlich zur Verfügung steht und frei transferierbar ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011300986BJNE888804307",
        "name": "Anhang EV",
        "title": "Auszug aus EinigVtr Anlage I Kapitel III Sachgebiet D Abschnitt III<BR />(BGBl. II 1990, 889, 960)",
        "parent": {
          "type": "heading",
          "id": "BJNR011300986BJNG000802307"
        },
        "body": "<P><noindex>Abschnitt III <BR />Bundesrecht tritt in dem in Artikel 3 des Vertrages genannten Gebiet mit folgenden Maßgaben in Kraft: <BR />... <DL Font=\"normal\" Type=\"arabic\"><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Seerechtliche Verteilungsordnung vom 25. Juli 1986 (BGBl. I S. 1130), zuletzt geändert durch § 10 Nr. 2 Buchstabe a des Gesetzes vom 30. September 1988 (BGBl. I S. 1770),</LA><LA Size=\"normal\">mit folgenden Maßgaben:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\"><I>Klagen nach § 20 Abs. 4 Satz 4 sind bei dem Kreisgericht des Verteilungsverfahrens zu erheben.</I></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD></DL></LA></DD></DL></noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>Anhang EV Abschn. III Nr. 3 Buchst. a Kursivdruck: Nicht mehr anzuwenden gem. § 17 Nr. 3 u. nach Maßgabe d. § 14 G v. 26.6.1992 I 1147 (RpflAnpG) mWv 1.7.1992</P>"
      }
    ]
  }
}
