{
  "data": {
    "type": "law",
    "id": "BJNR031470977",
    "firstPublished": "1977-12-21",
    "sourceTimestamp": "20210930213040",
    "titleShort": null,
    "titleLong": "Verordnung über das Haushaltswesen in der Sozialversicherung",
    "abbreviation": "SVHV",
    "slug": "svhv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1977, 3147",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 14.7.2021 I 2867",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 31.12.1977 +++)<BR /> <BR />(+++ Maßgaben aufgrund EinigVtr vgl. SVHV Anhang EV;<BR />     Maßgaben nicht mehr anzuwenden +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR031470977BJNE000600311",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 78 des Vierten Buches Sozialgesetzbuch (Artikel I des Gesetzes vom 23. Dezember 1976, BGBl. I S. 3845) sowie, jeweils in Verbindung mit dem eingangs genannten § 78, auf Grund <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">des § 368k Abs. 3 Satz 5 und des § 414 Abs. 4 Satz 4 der Reichsversicherungsordnung in der im Bundesgesetzblatt Teil III, Gliederungsnummer 820-1, veröffentlichten bereinigten Fassung, die durch Artikel II § 1 Nr. 5 und 7 des eingangs genannten Gesetzes neu gefaßt worden sind,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">des § 22 Abs. 5 Satz 3 des Gesetzes über eine Altershilfe für Landwirte in der Fassung der Bekanntmachung vom 14. September 1965 (BGBl. I S. 1448), der durch Artikel II § 4 Nr. 4 des eingangs genannten Gesetzes angefügt worden ist, und</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">des § 56 Abs. 1 Satz 4 des Gesetzes über die Krankenversicherung der Landwirte vom 10. August 1972 (BGBl. I S. 1433), der durch Artikel II § 5 Nr. 3 des eingangs genannten Gesetzes angefügt worden ist,</LA></DD> </DL>verordnet die Bundesregierung mit Zustimmung des Bundesrates:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR031470977BJNG000100311",
        "name": "Erster Abschnitt",
        "title": "Aufstellung des Haushaltsplans",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031470977BJNE000700311",
        "name": "§ 1",
        "title": "Veranschlagung und Gliederung",
        "parent": {
          "type": "heading",
          "id": "BJNR031470977BJNG000100311"
        },
        "body": "<P>(1) Im Haushaltsplan sind die Einnahmen nach dem Entstehungsgrund, die Ausgaben und die Verpflichtungsermächtigungen nach Zwecken getrennt zu veranschlagen. Für jede Einnahmeart und für jeden Einzelzweck ist eine besondere Haushaltsstelle vorzusehen.</P><P>(2) Die Gliederung des Haushaltsplans und die Bezeichnung der Haushaltsstellen richten sich nach den für die einzelnen Versicherungszweige jeweils vorgeschriebenen Kontenrahmen. Der Haushaltsplan ist entsprechend den Kontenklassen, Kontengruppen, Kontenarten und gegebenenfalls den Konten der vorgeschriebenen Kontenrahmen zu gliedern. Die Bezeichnung der Haushaltsstelle entspricht der Kontenarten- gegebenenfalls der Kontenbezeichnung.</P><P>(3) Bei jeder Haushaltsstelle sind neben der Bezeichnung, dem Geldansatz und etwaigen Haushaltsvermerken auch der Vorjahresansatz und die tatsächlichen Einnahmen und Ausgaben des vorletzten Haushaltsjahrs aufzuführen.</P><P>(4) In der Unfallversicherung können Einnahmen, deren Höhe erst im Rahmen der Umlagerechnung endgültig durch den Vorstand bestimmt wird, abweichend vom Kontenrahmen in einer Haushaltsstelle \"Haushaltsausgleich\" zusammengefaßt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031470977BJNE000800311",
        "name": "§ 2",
        "title": "Abgrenzung nach Haushaltsjahren",
        "parent": {
          "type": "heading",
          "id": "BJNR031470977BJNG000100311"
        },
        "body": "<P>Die Einnahmen und Ausgaben sind für das Haushaltsjahr zu veranschlagen, für das sie nach den für die einzelnen Versicherungsträger jeweils geltenden Verordnungen oder allgemeinen Verwaltungsvorschriften über das Rechnungswesen zu buchen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031470977BJNE000901308",
        "name": "§ 3",
        "title": "Grundsatz der Gesamtdeckung",
        "parent": {
          "type": "heading",
          "id": "BJNR031470977BJNG000100311"
        },
        "body": "<P>Alle Einnahmen dienen als Deckungsmittel für alle Ausgaben. Auf die Verwendung für bestimmte Zwecke dürfen Einnahmen beschränkt werden, soweit dies durch Gesetz vorgeschrieben oder im Haushaltsplan zugelassen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031470977BJNE001000311",
        "name": "§ 4",
        "title": "Vorbemerkung, Übersichten zum Haushaltsplan",
        "parent": {
          "type": "heading",
          "id": "BJNR031470977BJNG000100311"
        },
        "body": "<P>(1) In einer Vorbemerkung zum Haushaltsplan sollen Einnahmen und Ausgaben nach wichtigen Bereichen dargelegt werden.</P><P>(2) Dem Haushaltsplan ist eine Übersicht über die Planstellen der Beamten und dienstordnungsmäßig Angestellten und die Stellen der Angestellten und Arbeiter als Anlage beizufügen.</P><P>(3) Darüber hinaus sind auf Verlangen der Selbstverwaltungsorgane dem Haushaltsplan insbesondere folgende Anlagen beizufügen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Darstellung der veranschlagten Einnahmen und Ausgaben in einer Gliederung nach Kontenklassen oder in einer Gruppierung nach bestimmten Arten (Gruppierungsübersicht)</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Übersicht über die veranschlagten Verpflichtungsermächtigungen</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Übersicht über die den Haushalt in Einnahmen und Ausgaben durchlaufenden Posten.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031470977BJNE001102308",
        "name": "§ 5",
        "title": "Bruttoveranschlagung, Vollständigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR031470977BJNG000100311"
        },
        "body": "<P>(1) Die Einnahmen und Ausgaben sind in voller Höhe und getrennt voneinander zu veranschlagen. Dies gilt nicht, soweit Ausnahmen in den für die einzelnen Versicherungsträger jeweils geltenden Verordnungen oder allgemeinen Verwaltungsvorschriften über das Rechnungswesen angeordnet sind. In den Fällen des Satzes 2 ist, soweit erforderlich, die Berechnung des veranschlagten Betrags in die Erläuterungen des Haushaltsplans aufzunehmen.</P><P>(2) Als Einnahmen und Ausgaben gelten auch <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die erfolgsunwirksamen Einnahmen und Ausgaben im Zusammenhang mit dem Verwaltungsvermögen</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die erfolgsunwirksamen Einnahmen und Ausgaben im Zusammenhang mit dem Rücklagevermögen, soweit es in Grundstücken, Gebäuden und deren beweglicher Einrichtung angelegt ist</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einnahmen aus Schuldaufnahmen (Passivzugänge) und die Ausgaben zur Schuldentilgung (Passivabgänge)</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entnahmen aus dem Vermögen und die Zuführungen zum Vermögen.</LA></DD></DL></P><P>(2a) Die Unfallversicherungsträger müssen, sofern sie keinen Investitionshaushalt erstellen, die erfolgsunwirksamen Einnahmen und Ausgaben nach Absatz 2 in einem Soll-Anlagenspiegel veranschlagen. Über die in Absatz 2 genannten Positionen hinaus soll der Soll-Anlagenspiegel Erläuterungen zu den geplanten Investitionen oder deren Veränderungen enthalten.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031470977BJNE001200311",
        "name": "§ 6",
        "title": "Verpflichtungsermächtigungen",
        "parent": {
          "type": "heading",
          "id": "BJNR031470977BJNG000100311"
        },
        "body": "<P>(1) Verpflichtungsermächtigungen sind zu veranschlagen, wenn die Ermächtigung zum Eingehen von Verpflichtungen, die zu Ausgaben in künftigen Jahren führen können, erst durch den Haushaltsplan begründet werden soll (§ 75 Abs. 1 Satz 1 des Vierten Buches Sozialgesetzbuch). Für bereits eingegangene Verpflichtungen dürfen Verpflichtungsermächtigungen nicht veranschlagt werden.</P><P>(2) Die Verpflichtungsermächtigungen sind bei den jeweiligen Ausgaben gesondert zu veranschlagen. Wenn Verpflichtungen zu Lasten mehrerer Haushaltsjahre eingegangen werden können, sollen die Jahresbeträge im Haushaltsplan angegeben werden.</P><P>(3) Einer Veranschlagung von Verpflichtungsermächtigungen bedarf es insbesondere nicht <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für das Eingehen von Verpflichtungen zur Leistung von Personalausgaben</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für den Abschluß von Tarifverträgen sowie Verträgen über die kassenärztliche Versorgung</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Übernahme von Hypotheken, Grund- und Rentenschulden unter Anrechnung auf den Kaufpreis von Grundstücken.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031470977BJNE001301308",
        "name": "§ 7",
        "title": "Erläuterungen",
        "parent": {
          "type": "heading",
          "id": "BJNR031470977BJNG000100311"
        },
        "body": "<P>(1) Einnahmen, Ausgaben und Verpflichtungsermächtigungen sind, soweit erforderlich, zu erläutern. Erläuterungen können ausnahmsweise für verbindlich erklärt werden.</P><P>(2) Bei Ausgaben für eine sich auf mehrere Jahre erstreckende Maßnahme sind bei der ersten Veranschlagung im Haushaltsplan die voraussichtlichen Gesamtkosten und bei jeder folgenden Veranschlagung außerdem die finanzielle Abwicklung darzulegen. Dies gilt nicht für Ausgaben für laufende Geschäfte.</P><P>(3) Die Erläuterungen zu den Personalausgaben sollen eine Übersicht über das Stellensoll und die Ist-Besetzung des Vorjahrs, die Errechnung des Stellenbedarfs für das neue Haushaltsjahr sowie eine Begründung der Veränderungen enthalten. Hiervon kann abgesehen werden, soweit diese Angaben bereits in der Übersicht nach § 4 Abs. 2 mit enthalten sind. Ist bei den Erläuterungen eine Darstellung nach Vergütungs- oder Lohngruppen gemäß § 67 Abs. 2 zweiter Halbsatz des Vierten Buches Sozialgesetzbuch nicht möglich (außertariflich Beschäftigte), so soll eine Bezugnahme auf vergleichbare Besoldungsgruppen oder eine betragsmäßige Ausweisung erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031470977BJNE001401308",
        "name": "§ 8",
        "title": "Übertragbarkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR031470977BJNG000100311"
        },
        "body": "<P>Ausgaben für Investitionen und Ausgaben aus zweckgebundenen Einnahmen sind übertragbar. Andere Ausgaben können im Haushaltsplan für übertragbar erklärt werden, wenn dies ihre wirtschaftliche und sparsame Verwendung fördert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031470977BJNE001501308",
        "name": "§ 9",
        "title": "Deckungsfähigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR031470977BJNG000100311"
        },
        "body": "<P>(1) Deckungsfähig sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegenseitig</LA><LA Size=\"normal\">die Ausgaben für Bezüge der Beamten, der dienstordnungsmäßig Angestellten, Vergütungen der Angestellten und Löhne der Arbeiter</LA></DD>  <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einseitig</LA><LA Size=\"normal\">die Ausgaben für Unterstützungen zugunsten der Ausgaben für Beihilfen.</LA></DD>  </DL> </P><P>(2) Darüber hinaus können im Haushaltsplan Ausgaben und Verpflichtungsermächtigungen jeweils für gegenseitig oder einseitig deckungsfähig erklärt werden, wenn ein verwaltungsmäßiger oder sachlicher Zusammenhang besteht oder eine wirtschaftliche und sparsame Verwendung gefördert wird.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031470977BJNE001601308",
        "name": "§ 10",
        "title": "Sperrvermerk",
        "parent": {
          "type": "heading",
          "id": "BJNR031470977BJNG000100311"
        },
        "body": "<P>(1) Ausgaben, die aus besonderen Gründen zunächst noch nicht geleistet oder zu deren Lasten noch keine Verpflichtungen eingegangen werden sollen, sind im Haushaltsplan als gesperrt zu bezeichnen. Entsprechendes gilt für Verpflichtungsermächtigungen.</P><P>(2) In Ausnahmefällen kann durch Sperrvermerk bestimmt werden, daß die Leistung von Ausgaben oder die Inanspruchnahme von Verpflichtungsermächtigungen der Einwilligung der Vertreterversammlung oder eines Ausschusses der Vertreterversammlung im Sinne des § 66 Abs. 1 des Vierten Buches Sozialgesetzbuch bedarf. Soweit im Bereich der gesetzlichen Krankenversicherung ein Verwaltungsrat besteht, tritt dieser an die Stelle der Vertreterversammlung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031470977BJNE001701308",
        "name": "§ 11",
        "title": "Baumaßnahmen, größere Beschaffungen, größere\nEntwicklungsvorhaben",
        "parent": {
          "type": "heading",
          "id": "BJNR031470977BJNG000100311"
        },
        "body": "<P>(1) Ausgaben und Verpflichtungsermächtigungen für Baumaßnahmen mit Ausnahme der Planungskosten dürfen erst veranschlagt werden, wenn Pläne, Kostenermittlungen und Erläuterungen vorliegen, aus denen die Art der Ausführung, die Kosten der Baumaßnahme, des Grunderwerbs und der Einrichtungen sowie die vorgesehene Finanzierung und ein Zeitplan ersichtlich sind. Den Unterlagen ist eine Schätzung der nach Fertigstellung der Maßnahmen entstehenden jährlichen Haushaltsbelastungen beizufügen.</P><P>(2) Ausgaben und Verpflichtungsermächtigungen für größere Beschaffungen und größere Entwicklungsvorhaben dürfen erst veranschlagt werden, wenn Planungen und Schätzungen der Kosten und der Kostenbeteiligung vorliegen. Absatz 1 Satz 2 gilt entsprechend.</P><P>(3) Ausnahmen von den Absätzen 1 und 2 sind zulässig, wenn es im Einzelfall nicht möglich ist, die Unterlagen rechtzeitig fertigzustellen und aus einer späteren Veranschlagung dem Versicherungsträger ein Nachteil erwachsen würde. Die Notwendigkeit einer Ausnahme ist in den Erläuterungen zu begründen. Die Ausgaben und Verpflichtungsermächtigungen für Maßnahmen, für welche die Unterlagen noch nicht vorliegen, sind gesperrt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031470977BJNE001801308",
        "name": "§ 12",
        "title": "Wirtschaftspläne der Eigenbetriebe",
        "parent": {
          "type": "heading",
          "id": "BJNR031470977BJNG000100311"
        },
        "body": "<P>Eigenbetriebe des Versicherungsträgers haben einen Wirtschaftsplan aufzustellen, wenn ein Wirtschaften nach Einnahmen und Ausgaben des Haushaltsplans nicht zweckmäßig ist. Der Wirtschaftsplan oder eine Übersicht über den Wirtschaftsplan ist dem Haushaltsplan als Anlage beizufügen oder in die Erläuterungen aufzunehmen. Gewinne oder Verluste können auf den neuen Wirtschaftsplan vorgetragen werden. Im Haushaltsplan sind nur die Zuführungen oder die Ablieferungen zu veranschlagen. Die Stellen für Beamte und für dienstordnungsmäßig Angestellte sind nach Besoldungsgruppen im Haushaltsplan auszubringen, die Stellen der übrigen Beschäftigten sind nach Vergütungs- und Lohngruppen im Wirtschaftsplan darzustellen, in dem auch alle Personalausgaben des Eigenbetriebs zu veranschlagen sind. Ist eine Darstellung der Stellen der übrigen Beschäftigten nach Vergütungs- und Lohngruppen nicht möglich, soll eine Bezugnahme auf vergleichbare Besoldungsgruppen oder eine betragsmäßige Ausweisung erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR031470977BJNG000200311",
        "name": "Zweiter Abschnitt",
        "title": "Ausführung des Haushaltsplans",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031470977BJNE001900311",
        "name": "§ 13",
        "title": "Bruttonachweis, Einzelnachweis",
        "parent": {
          "type": "heading",
          "id": "BJNR031470977BJNG000200311"
        },
        "body": "<P>(1) Alle Einnahmen und Ausgaben sind mit ihrem vollen Betrag bei der hierfür vorgesehenen Haushaltsstelle zu buchen, soweit sich aus § 5 Abs. 1 Satz 2 nichts anderes ergibt.</P><P>(2) Für denselben Zweck dürfen Ausgaben aus verschiedenen Haushaltsstellen nur geleistet werden, soweit der Haushaltsplan dies zuläßt. Entsprechendes gilt für die Inanspruchnahme von Verpflichtungsermächtigungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031470977BJNE002001308",
        "name": "§ 14",
        "title": "Aufhebung der Sperre",
        "parent": {
          "type": "heading",
          "id": "BJNR031470977BJNG000200311"
        },
        "body": "<P>Nur mit vorheriger Zustimmung des Vorstands dürfen Ausgaben, die im Haushaltsplan als gesperrt bezeichnet sind, geleistet sowie Verpflichtungen zur Leistung solcher Ausgaben eingegangen werden. In den Fällen des § 10 Abs. 2 ist die vorherige Zustimmung der Vertreterversammlung oder des im Sperrvermerk bestimmten Ausschusses der Vertreterversammlung einzuholen. Entsprechendes gilt für Verpflichtungsermächtigungen, die als gesperrt bezeichnet sind. Soweit im Bereich der gesetzlichen Krankenversicherung ein Verwaltungsrat besteht, tritt dieser an die Stelle der Vertreterversammlung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031470977BJNE002100311",
        "name": "§ 15",
        "title": "Überplanmäßige und außerplanmäßige Ausgaben",
        "parent": {
          "type": "heading",
          "id": "BJNR031470977BJNG000200311"
        },
        "body": "<P>(1) Überplanmäßige Ausgaben bei gesetzlich oder satzungsmäßig vorgesehenen Leistungsausgaben können unabhängig von ihrer Höhe durch den Vorstand nach § 73 Abs. 1 des Vierten Buches Sozialgesetzbuch bewilligt werden.</P><P>(2) Mehrausgaben bei übertragbaren Ausgaben (Vorgriffe) sind unter den Voraussetzungen des § 73 des Vierten Buches Sozialgesetzbuch auf die nächste Bewilligung für den gleichen Zweck anzurechnen. Der Vorstand kann Ausnahmen zulassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031470977BJNE002200311",
        "name": "§ 16",
        "title": "Verpflichtungsermächtigungen",
        "parent": {
          "type": "heading",
          "id": "BJNR031470977BJNG000200311"
        },
        "body": "<P>Die Inanspruchnahme von Verpflichtungsermächtigungen bedarf der Einwilligung des Vorstands. Er kann auf seine Befugnis insbesondere für den Fall verzichten, daß das Eingehen einer Verpflichtung nicht zu einer Überschreitung der Jahresbeträge (§ 6 Abs. 2 Satz 2) führt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031470977BJNE002300311",
        "name": "§ 17",
        "title": "Zuwendungen",
        "parent": {
          "type": "heading",
          "id": "BJNR031470977BJNG000200311"
        },
        "body": "<P>Leistungen an Stellen außerhalb des Versicherungsträgers zur Erfüllung bestimmter Zwecke (Zuwendungen) dürfen nur im Rahmen der gesetzlich vorgeschriebenen oder zugelassenen Aufgaben (§ 30 Abs. 1 des Vierten Buches Sozialgesetzbuch) gewährt werden. Bei der Gewährung ist zu bestimmen, wie die zweckentsprechende Verwendung nachzuweisen ist. Außerdem ist ein Prüfungsrecht des Versicherungsträgers oder seines Beauftragten festzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031470977BJNE002400311",
        "name": "§ 18",
        "title": "Sachliche und zeitliche Bindung",
        "parent": {
          "type": "heading",
          "id": "BJNR031470977BJNG000200311"
        },
        "body": "<P>(1) Die Ausgaben und Verpflichtungsermächtigungen dürfen nur zu dem im Haushaltsplan bezeichneten Zweck, soweit und solange er fortdauert, und nur bis zum Ende des Haushaltsjahrs geleistet oder in Anspruch genommen werden; § 2 gilt entsprechend. Nicht in Anspruch genommene Verpflichtungsermächtigungen gelten, wenn der Haushaltsplan für das nächste Haushaltsjahr nicht rechtzeitig in Kraft gesetzt wird, bis zum Inkraftsetzen dieses Haushaltsplans; darauf eingegangene Verpflichtungen sind auf die in diesem Haushaltsplan für den gleichen Zweck erteilten Verpflichtungsermächtigungen anzurechnen.</P><P>(2) Bei übertragbaren Ausgaben können Ausgabereste gebildet werden, die für die jeweilige Zweckbestimmung über das Haushaltsjahr hinaus bis zum Ende des auf die Bewilligung folgenden zweitnächsten Haushaltsjahrs verfügbar bleiben. Bei Bauten tritt an die Stelle des Haushaltsjahrs der Bewilligung das Haushaltsjahr, in dem der Bau in seinen wesentlichen Teilen in Gebrauch genommen ist. Der Vorstand kann im Einzelfall Ausnahmen zulassen.</P><P>(3) Der Vorstand kann in besonders begründeten Einzelfällen die Übertragbarkeit von Ausgaben zulassen, soweit Ausgaben für bereits bewilligte Maßnahmen noch im nächsten Haushaltsjahr zu leisten sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031470977BJNE002500311",
        "name": "§ 19",
        "title": "Deckungsfähigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR031470977BJNG000200311"
        },
        "body": "<P>Deckungsfähige Ausgaben dürfen, solange sie verfügbar sind, nach Maßgabe des § 9 Abs. 1 oder des Deckungsvermerks zugunsten einer anderen Ausgabe verwendet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031470977BJNE002601126",
        "name": "§ 20",
        "title": "Einweisung in eine Planstelle für Beamtinnen und Beamte",
        "parent": {
          "type": "heading",
          "id": "BJNR031470977BJNG000200311"
        },
        "body": "<P>(1) Ein Amt darf nur zusammen mit der Einweisung in eine besetzbare Planstelle für Beamtinnen und Beamte verliehen werden.</P><P>(2) Wer als Beamtin oder Beamter befördert wird, kann mit Wirkung vom Ersten des Monats, in dem die Ernennung wirksam geworden ist, in die entsprechende, zu diesem Zeitpunkt besetzbare Planstelle eingewiesen werden.  Die Einweisung in eine besetzbare Planstelle kann mit Rückwirkung von höchstens drei Monaten zum Ersten eines Monats erfolgen, wenn die Beamtin oder der Beamte während dieser Zeit die Obliegenheiten dieses oder eines gleichwertigen Amtes wahrgenommen und die beamtenrechtlichen Voraussetzungen für die Beförderung erfüllt hat. Die Sätze 1 und 2 gelten nicht für landesunmittelbare Versicherungsträger, soweit für diese eine rückwirkende Einweisung in eine Planstelle nach den jeweils geltenden landesgesetzlichen Vorschriften unzulässig ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031470977BJNE002701308",
        "name": "§ 21",
        "title": "Baumaßnahmen, größere Beschaffungen, größere\nEntwicklungsvorhaben",
        "parent": {
          "type": "heading",
          "id": "BJNR031470977BJNG000200311"
        },
        "body": "<P>(1) Baumaßnahmen, die nach § 85 Abs. 2 des Vierten Buches Sozialgesetzbuch genehmigungspflichtig sind, dürfen nur begonnen werden, wenn ausführliche Entwurfszeichnungen und Kostenberechnungen vorliegen. Von den in § 11 bezeichneten Unterlagen darf nur insoweit abgewichen werden, als die Änderung nicht erheblich ist; weitergehende Ausnahmen können durch den Vorstand zugelassen werden. Das Genehmigungsverfahren nach § 85 des Vierten Buches Sozialgesetzbuch bleibt unberührt.</P><P>(2) Größeren Beschaffungen und größeren Entwicklungsvorhaben sind ausreichende Unterlagen zugrunde zu legen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031470977BJNE002802126",
        "name": "§ 22",
        "title": "Öffentliche Aufträge",
        "parent": {
          "type": "heading",
          "id": "BJNR031470977BJNG000200311"
        },
        "body": "<P>(1) Bei der Vergabe öffentlicher Aufträge und dem Abschluss von Rahmenvereinbarungen unterhalb der jeweiligen EU-Schwellenwerte ist zu verfahren nach einheitlichen Richtlinien entsprechend der Unterschwellenvergabeordnung in der Fassung der Bekanntmachung vom 2. Februar 2017 (BAnz AT 07.02.2017 B1) oder Teil A der Vergabe- und Vertragsordnung für Bauleistungen in der Fassung der Bekanntmachung vom 31. Januar 2019 (BAnz AT 19.02.2019 B2). Dem Abschluss von Verträgen über Lieferungen und Leistungen muss eine Öffentliche Ausschreibung oder eine Beschränkte Ausschreibung mit Teilnahmewettbewerb vorausgehen, sofern nicht die Natur des Geschäfts oder besondere Umstände eine Ausnahme rechtfertigen. Die Pflicht zur Ausschreibung nach Satz 2 gilt nicht für Verträge, die unmittelbar der Erbringung gesetzlicher oder satzungsmäßiger Versicherungsleistungen dienen. </P><P>(2) Teil 4 des Gesetzes gegen Wettbewerbsbeschränkungen, die Vergabeverordnung sowie die besonderen Regelungen des Sozialgesetzbuches zum Abschluss von Verträgen durch die Versicherungsträger und ihre Verbände sind zu beachten. </P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031470977BJNE002900311",
        "name": "§ 23",
        "title": "Vorleistungen",
        "parent": {
          "type": "heading",
          "id": "BJNR031470977BJNG000200311"
        },
        "body": "<P>Vorleistungen dürfen nur vereinbart oder bewirkt werden, wenn dies allgemein üblich oder durch besondere Umstände gerechtfertigt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031470977BJNE003000311",
        "name": "§ 24",
        "title": "Veräußerung von Vermögensgegenständen",
        "parent": {
          "type": "heading",
          "id": "BJNR031470977BJNG000200311"
        },
        "body": "<P>(1) Vermögensgegenstände dürfen nur veräußert werden, wenn sie zur Erfüllung der Aufgaben des Versicherungsträgers in absehbarer Zeit nicht benötigt werden.</P><P>(2) Vermögensgegenstände dürfen nicht unter ihrem Verkehrswert veräußert werden. Ausnahmen können im Haushaltsplan zugelassen werden.</P><P>(3) Ist der Wert gering oder besteht ein dringendes Interesse des Versicherungsträgers an der Veräußerung, so kann der Vorstand Ausnahmen zulassen.</P><P>(4) Für die Überlassung der Nutzung eines Vermögensgegenstands gelten die Absätze 1 bis 3 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031470977BJNE003101308",
        "name": "§ 25",
        "title": "Beteiligung an privatrechtlichen Unternehmen",
        "parent": {
          "type": "heading",
          "id": "BJNR031470977BJNG000200311"
        },
        "body": "<P>(1) Der Versicherungsträger soll sich an der Gründung eines Unternehmens in einer Rechtsform des privaten Rechts oder an einem bestehenden Unternehmen in einer solchen Rechtsform nur beteiligen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Versicherungsträger einen angemessenen Einfluß, insbesondere im Aufsichtsrat oder in einem entsprechenden Überwachungsorgan erhält</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">gewährleistet ist, dass der Jahresabschluss und der Lagebericht, soweit nicht weitergehende gesetzliche Vorschriften gelten oder andere gesetzliche Vorschriften entgegenstehen, in entsprechender Anwendung der Vorschriften des Dritten Buches des Handelsgesetzbuches für große Kapitalgesellschaften aufgestellt und geprüft werden.</LA></DD> </DL> </P><P>(2) Gehören dem Versicherungsträger Anteile eines solchen Unternehmens, so soll er darauf hinwirken, daß das Unternehmen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Rahmen der Abschlußprüfung auch die Ordnungsmäßigkeit der Geschäftsführung prüfen läßt</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Abschlußprüfer beauftragt, in ihrem Bericht auch darzustellen<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entwicklung der Vermögens- und Ertragslage sowie die Liquidität und Rentabilität der Gesellschaft</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bedeutsame verlustbringende Geschäfte sowie die Ursachen dieser Verluste</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ursachen eines in der Gewinn- und Verlustrechnung ausgewiesenen Jahresfehlbetrags</LA></DD> </DL></LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihm den Prüfbericht der Abschlußprüfer sowie gegebenenfalls auch den der Konzernabschlußprüfer unverzüglich nach Eingang übersendet.</LA></DD> </DL> </P><P>(3) Der Versicherungsträger soll darauf hinwirken, daß die auf seine Veranlassung gewählten oder entsandten Mitglieder der Aufsichtsorgane der Unternehmen bei ihrer Tätigkeit auch die besonderen Interessen des Versicherungsträgers berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR031470977BJNG000300311",
        "name": "Dritter Abschnitt",
        "title": "Zahlungen, Buchführung,\nRechnungslegung, interne Rechnungsprüfung und Entlastung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031470977BJNE003200311",
        "name": "§ 26",
        "title": "Weitergelten von Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR031470977BJNG000300311"
        },
        "body": "<P>Soweit durch Gesetz oder in dieser Verordnung nichts Abweichendes oder Gleichlautendes bestimmt ist, sind hinsichtlich der Zahlungen, Buchführung, Rechnungslegung und internen Rechnungsprüfung die für die einzelnen Versicherungsträger jeweils geltenden Verordnungen oder allgemeinen Verwaltungsvorschriften über das Rechnungswesen anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031470977BJNE004400308",
        "name": "§ 26a",
        "title": "Buchführung der Eigenbetriebe",
        "parent": {
          "type": "heading",
          "id": "BJNR031470977BJNG000300311"
        },
        "body": "<P>Eigenbetriebe, die nach § 12 einen Wirtschaftsplan aufstellen, haben nach den Regeln der kaufmännischen doppelten Buchführung zu buchen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031470977BJNE003301308",
        "name": "§ 27",
        "title": "Jahresrechnung",
        "parent": {
          "type": "heading",
          "id": "BJNR031470977BJNG000300311"
        },
        "body": "<P>(1) Die Jahresrechnung umfaßt die Haushaltsrechnung (§ 28) und die Vermögensrechnung (§ 29).</P><P>(2) Eigenbetriebe, die gemäß § 26a nach den Regeln der kaufmännischen doppelten Buchführung buchen, stellen einen Jahresabschluss sowie einen Lagebericht in entsprechender Anwendung der Vorschriften des § 264 Abs. 1 Satz 1 Handelsgesetzbuch auf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031470977BJNE003400311",
        "name": "§ 28",
        "title": "Gliederung der Haushaltsrechnung",
        "parent": {
          "type": "heading",
          "id": "BJNR031470977BJNG000300311"
        },
        "body": "<P>(1) In der Haushaltsrechnung sind Einnahmen und Ausgaben in der Gliederung des von den Versicherungsträgern jeweils angewandten Kontenrahmens den Ansätzen des Haushaltsplans unter Berücksichtigung der Haushaltsreste und der Vorgriffe gegenüberzustellen. § 5 Abs. 1 und 2 gilt entsprechend.</P><P>(2) Mehr- und Minderausgaben sowie Mindereinnahmen sind, soweit erforderlich, zu erläutern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031470977BJNE003500311",
        "name": "§ 29",
        "title": "Vermögensrechnung",
        "parent": {
          "type": "heading",
          "id": "BJNR031470977BJNG000300311"
        },
        "body": "<P>(1) In der Vermögensrechnung sind der Bestand des Vermögens und der Schulden zu Beginn des Haushaltsjahrs, die wesentlichen Veränderungen während des Haushaltsjahrs und der Bestand zum Ende des Haushaltsjahrs nachzuweisen.</P><P>(2) Stellt der Versicherungsträger eine Bilanz auf, tritt diese an die Stelle der Vermögensrechnung. Die wesentlichen Veränderungen während des Haushaltsjahrs sind nicht nachzuweisen, solange dies einen erheblichen verwaltungsmäßigen Mehraufwand erfordert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031470977BJNE004501308",
        "name": "§ 29a",
        "title": "Anhang zur<BR /> Jahresrechnung der Krankenversicherung",
        "parent": {
          "type": "heading",
          "id": "BJNR031470977BJNG000300311"
        },
        "body": "<P>(1) Die Krankenversicherungsträger und ihre Verbände haben als Teil der Jahresrechnung einen Anhang zu erstellen.</P><P>(2) In den Anhang sind diejenigen Angaben aufzunehmen, die zur Erläuterung der Jahresrechnung erforderlich sind, um eine realistische Beurteilung der Vermögens-, Finanz- und Ertragslage zu ermöglichen. Der Anhang ist neben allgemeinen Angaben zum Krankenversicherungsträger oder Verband nach folgenden Abschnitten untergliedert: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Angaben zu den Bilanzierungs- und Bewertungsmethoden, insbesondere <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die angewandten Bilanzierungs- und Bewertungsmethoden;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Abweichungen von vorgeschriebenen oder Änderungen von angewandten Bilanzierungs- und Bewertungsmethoden; Abweichungen und Änderungen sind zu begründen; die sich daraus ergebenden finanziellen Wirkungen sind gesondert darzustellen;</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Änderungen der Darstellungsweise in der Jahresrechnung;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Erläuterungen zur Jahresrechnung <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Begründetheit von Forderungen, soweit sie nicht bereits auf Grund der Kontenbezeichnung naheliegt, sowie von Forderungen jeweils getrennt nach Laufzeiten bis zu einem Jahr und von mehr als einem Jahr und eventuelle Ausfallrisiken mit Beschreibung vorgenommener Wertberichtigungen;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Darstellung der Werte und die Entwicklung des Anlagevermögens in einem Anlagengitter sowie die angewandten Abschreibungssätze;</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>aufgenommene Darlehen;</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>der Gesamtbetrag der Verbindlichkeiten, getrennt nach Laufzeiten bis zu einem Jahr und von mehr als einem Jahr;</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>der Anteil von Verbindlichkeiten bis zu einem Jahr Laufzeit an den Gesamtverbindlichkeiten; gegebenenfalls der stufenweise Aufbau des Anteils von Verbindlichkeiten bis zu einem Jahr Laufzeit für die Geschäftsjahre 2011 bis 2014;</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>die Rückstellungen für Altersversorgungsverpflichtungen, das angewandte versicherungsmathematische Berechnungsverfahren sowie die grundlegenden Annahmen der Berechnung und der abweichende Barwert der Altersversorgungsverpflichtungen, sofern der in der Vermögensrechnung ausgewiesene Betrag am Stichtag für die Jahresrechnung vom Barwert der Altersversorgungsverpflichtungen abweicht;</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>der Aufbau der Rückstellungen auf Grund von Altersteilzeit- und Wertguthabenvereinbarungen sowie die Maßnahmen für die durchgeführte Insolvenzsicherung beziehungsweise die schrittweise durchgeführte Insolvenzsicherung der Wertguthaben aus Altersteilzeitvereinbarungen;</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>Erläuterungen zu solchen Positionen, die aus Gründen der Klarheit und Übersichtlichkeit in der Vermögensrechnung zusammengefasst worden sind;</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA>sonstige Haftungsverhältnisse, deren Gründe sowie eine Beurteilung des Risikos der Inanspruchnahme;</LA></DD><DT>j)</DT><DD Font=\"normal\"><LA>außerordentliche Erträge und Aufwendungen;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Sonstige Angaben <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>nicht bilanzierungspflichtige Sachverhalte, um eine realistische Beurteilung der Vermögens-, Finanz- und Ertragslage zu ermöglichen; hierzu zählen auch haftungslose Darlehen; dies gilt auch, wenn spätestens bei der Aufstellung der Jahresrechnung Sachverhalte bekannt werden, die Risiken und Verluste für künftige Geschäftsjahre vorhersehen lassen;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Beteiligungen an anderen Gesellschaften und Unternehmen mit Angabe der Höhe der Beteiligung.</LA></DD></DL></LA></DD></DL></P><P>(3) Die nähere technische Ausgestaltung des Anhangs wird im Kontenrahmen nach § 25 Absatz 2 Nummer 1 der Allgemeinen Verwaltungsvorschrift über das Rechnungswesen in der Sozialversicherung geregelt.</P><P>(4) Die Absätze 1 bis 3 gelten nicht für die Sozialversicherung für Landwirtschaft, Forsten und Gartenbau.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. § 36 F. ab 19.7.2010 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR031470977BJNE003600311",
        "name": "§ 30",
        "title": "Übersichten zur Jahresrechnung",
        "parent": {
          "type": "heading",
          "id": "BJNR031470977BJNG000300311"
        },
        "body": "<P>Der Jahresrechnung sind Übersichten über die überplanmäßigen und außerplanmäßigen Ausgaben einschließlich der Vorgriffe beizufügen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031470977BJNE003701308",
        "name": "§ 31",
        "title": "Interne Rechnungsprüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR031470977BJNG000300311"
        },
        "body": "<P>Die Jahresrechnung ist durch die für den Versicherungsträger eingerichteten Prüfstellen oder, wenn ständige Prüfstellen nicht vorhanden sind, durch einen vom Vorstand bestellten sachverständigen Prüfer zu prüfen. Über das Ergebnis der Prüfung ist ein Prüfbericht aufzustellen. Bei den in § 35a Abs. 1 des Vierten Buches Sozialgesetzbuch genannten Krankenkassen erfolgt die Bestellung des Prüfers nach Satz 1 durch den Verwaltungsrat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031470977BJNE003801308",
        "name": "§ 32",
        "title": "Entlastung",
        "parent": {
          "type": "heading",
          "id": "BJNR031470977BJNG000300311"
        },
        "body": "<P>Der Vorstand hat die geprüfte Jahresrechnung zusammen mit dem Prüfbericht und einer Stellungnahme zu den Feststellungen des Prüfberichts der Vertreterversammlung zur Entlastung vorzulegen. Soweit im Bereich der gesetzlichen Krankenversicherung ein Verwaltungsrat besteht, tritt dieser an die Stelle der Vertreterversammlung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR031470977BJNG000400311",
        "name": "Vierter Abschnitt",
        "title": "Organisation",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031470977BJNE003900311",
        "name": "§ 33",
        "title": "Beauftragter für den Haushalt",
        "parent": {
          "type": "heading",
          "id": "BJNR031470977BJNG000400311"
        },
        "body": "<P>(1) Bei jedem Versicherungsträger hat der Geschäftsführer einen Beauftragten für den Haushalt zu bestellen, soweit er diese Aufgaben nicht selbst wahrnimmt. Der Beauftragte soll dem Geschäftsführer unmittelbar unterstellt werden.</P><P>(2) Dem Beauftragten obliegen die Aufstellung der Unterlagen für den Entwurf des Haushaltsplans sowie die Ausführung des Haushaltsplans. Im übrigen ist der Beauftragte bei allen Maßnahmen von finanzieller Bedeutung zu beteiligen. Er kann Aufgaben bei der Ausführung des Haushaltsplans übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR031470977BJNG000500311",
        "name": "Fünfter Abschnitt",
        "title": "Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031470977BJNE004000311",
        "name": "§ 34",
        "title": "Verbände, Vereinigungen",
        "parent": {
          "type": "heading",
          "id": "BJNR031470977BJNG000500311"
        },
        "body": "<P>Für die Verbände und die sonstigen Vereinigungen auf dem Gebiet der Sozialversicherung, die Körperschaften des öffentlichen Rechts sind, gelten die Vorschriften dieser Verordnung entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031470977BJNE004101308",
        "name": "§ 35",
        "title": "Ausnahmen vom Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR031470977BJNG000500311"
        },
        "body": "<P>Die Vorschriften dieser Verordnung über Veranschlagung und Bewirtschaftung der Personalausgaben gelten nicht für die Betriebskrankenkassen, bei denen der Arbeitgeber auf seine Kosten Personal bestellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031470977BJNE004202308",
        "name": "§ 36",
        "title": "Anwendungsbestimmung",
        "parent": {
          "type": "heading",
          "id": "BJNR031470977BJNG000500311"
        },
        "body": "<P>§ 29a ist erstmals auf die Jahresrechnung für das Geschäftsjahr 2010 anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031470977BJNE004300311",
        "name": "§ 37",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR031470977BJNG000500311"
        },
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft. Sie ist erstmals für die Aufstellung des Haushaltsplans 1979 anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
