{
  "data": {
    "type": "law",
    "id": "BJNR001940960",
    "firstPublished": "1960-03-28",
    "sourceTimestamp": "20130405124538",
    "titleShort": "Sozialversicherungs-Organisationsgesetz Saar",
    "titleLong": "Gesetz zur Neuordnung der Sozialversicherungsträger im Saarland",
    "abbreviation": "SVOrgSaarG",
    "slug": "svorgsaarg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1960, 194",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 7a G v. 19.12.2007 I 3024",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 1.1.1971 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR001940960BJNG000100319",
        "name": "Erster Abschnitt",
        "title": "Krankenversicherung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001940960BJNE000800319",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001940960BJNG000100319"
        },
        "body": "<P><I>Die §§ 225 bis 233, 234 Abs. 1 Satz 1 und Abs. 2, § 235 Abs. 1 und 2, §§ 236 bis 238, 245 Abs. 1 bis 4, §§ 246 bis 249, 250 Abs. 1 bis 4, §§ 251 bis 253, 258 bis 267, 270 bis 297, 298 Abs. 1 Nr. 1 bis 3 und 5 bis 8, Abs. 2 und 3, §§ 299 bis 305, 307 bis 309, 318 bis 327, 333, 334, 338 bis 357, 360 bis 362, 364 bis 367, 377 bis 379, 389 bis 392, 406 bis 415b, 476 bis 477 Nr. 3, §§ 478 bis 487, 488 Abs. 1, 2 und Abs. 4 bis 6, §§ 489 bis 493b, 504 bis 513, 516 bis 528 der Reichsversicherungsordnung und die zu ihrer Änderung, Ergänzung und Durchführung erlassenen Vorschriften gelten im Saarland.</I> Soweit in ihnen auf andere Vorschriften verwiesen wird, die im Saarland in abweichender Fassung gelten, sind diese in der saarländischen Fassung anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 1 Satz 1 Kursivdruck: Die zitierten Vorschriften der RVO sind teilweise durch unterschiedliche Gesetze aufgeh.</P>"
      },
      {
        "type": "article",
        "id": "BJNR001940960BJNE000900319",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001940960BJNG000100319"
        },
        "body": "<P>(1) Für das Saarland wird eine Allgemeine Ortskrankenkasse errichtet; sie hat ihren Sitz in Saarbrücken.</P><P>(2) Solange im Saarland nur eine Allgemeine Ortskrankenkasse besteht, gehört sie mit der Rechtsstellung eines Landesverbandes dem Bundesverband der Ortskrankenkassen an.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001940960BJNE001001308",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001940960BJNG000100319"
        },
        "body": "<P>(1) Die Zuständigkeit der Bundesbahn-Betriebskrankenkasse und der Betriebskrankenkasse des Bundesverkehrsministeriums erstreckt sich auf das Saarland.</P><P>(2) Die Eisenbahn-Betriebskrankenkasse Saarbrücken wird eine Bezirksleitung der Bundesbahn-Betriebskrankenkasse.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001940960BJNE001100319",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001940960BJNG000100319"
        },
        "body": "<P>(1) Die Rechte und Pflichten der Landesversicherungsanstalt für das Saarland aus den Versicherungsverhältnissen in der Krankenversicherung gehen auf die Allgemeine Ortskrankenkasse für das Saarland über.</P><P>(2) Die Rechte und Pflichten der Eisenbahn-Betriebskrankenkasse Saarbrücken aus den Versicherungsverhältnissen gehen auf die Bundesbahn-Betriebskrankenkasse über.</P><P>(3) § 212 der Reichsversicherungsordnung gilt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001940960BJNE001201308",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001940960BJNG000100319"
        },
        "body": "<P>(1) Das Vermögen (Eigentum und alle sonstigen Vermögensrechte) und die Verbindlichkeiten der Landesversicherungsanstalt für das Saarland, die in der Abteilung Krankenversicherung verwaltet werden, gehen auf die Allgemeine Ortskrankenkasse für das Saarland über; ausgenommen sind das Vermögen und die Verbindlichkeiten, die mit der Durchführung der Gemeinschaftsaufgaben in rechtlichem oder wirtschaftlichem Zusammenhang stehen.</P><P>(2) Das Vermögen (Eigentum und alle sonstigen Vermögensrechte) und die Verbindlichkeiten der Eisenbahn-Betriebskrankenkasse Saarbrücken gehen auf die Bundesbahn-Betriebskrankenkasse über. Ausgenommen sind das Vermögen und die Verbindlichkeiten, die mit der Durchführung der Gemeinschaftsaufgaben in rechtlichem oder wirtschaftlichem Zusammenhang stehen; dieses Vermögen und diese Verbindlichkeiten gehen auf die Bundesbahn-Versicherungsanstalt über.</P><P>(3) Die Absätze 1 und 2 gelten auch für Rechte, die durch Gesetz für unübertragbar oder nur auf Grund besonderer Vereinbarungen für übertragbar erklärt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001940960BJNE001300319",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001940960BJNG000100319"
        },
        "body": "<P>(1) Durch den Übergang der Verbindlichkeiten wird der bisherige Schuldner befreit; im übrigen werden die Rechte des Gläubigers, insbesondere seine Ansprüche gegen einen Bürgen sowie seine Rechte aus einem Pfandrecht, einer Hypothek oder einer sonstigen Sicherheit nicht berührt. § 418 des Bürgerlichen Gesetzbuchs gilt nicht.</P><P>(2) Zum Nachweis des Übergangs des Eigentums an einem Grundstück gegenüber dem Grundbuchamt genügt eine Bescheinigung der Aufsichtsbehörde; dies gilt für sonstige im Grundbuch eingetragene Rechte entsprechend.</P><P>(3) Gerichtsgebühren und andere Abgaben, die aus Anlaß und in Durchführung des § 5 entstehen, werden nicht erhoben; bare Auslagen bleiben außer Ansatz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001940960BJNE001400319",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001940960BJNG000100319"
        },
        "body": "<P>(1) Die Allgemeine Ortskrankenkasse für das Saarland hat die im Zeitpunkt des Inkrafttretens dieses Gesetzes in der Abteilung Krankenversicherung der Landesversicherungsanstalt für das Saarland beschäftigten Personen (Beamte, Beamtenanwärter, Angestellte und Arbeiter) zu dem genannten Zeitpunkt zu übernehmen. Dies gilt nicht für Personen, die von der Landesversicherungsanstalt für das Saarland zur Durchführung der Gemeinschaftsaufgaben benötigt werden.</P><P>(2) Die Allgemeine Ortskrankenkasse für das Saarland erhält für die zu übernehmenden Beamten und Beamtenanwärter Dienstherrnfähigkeit (§ 121 des Beamtenrechtsrahmengesetzes vom 1. Juli 1957 - Bundesgesetzbl. I S. 667).</P><P>(3) Absatz 1 Satz 1 gilt für die Versorgungsempfänger entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001940960BJNE001500319",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001940960BJNG000100319"
        },
        "body": "<P>Die Arbeitsbedingungen der zu übernehmenden Angestellten und Arbeiter dürfen aus Anlaß der Übernahme nicht verschlechtert werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001940960BJNE001600319",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001940960BJNG000100319"
        },
        "body": "<P>(1) Innungskrankenkassen mit dem Sitz im Saarland, die Versicherte von der Allgemeinen Ortskrankenkasse für das Saarland übernehmen, und Ersatzkassen, zu denen Versicherte der Allgemeinen Ortskrankenkasse für das Saarland übertreten, haben Angestellte der Allgemeinen Ortskrankenkasse für das Saarland in einem angemessenen Verhältnis zu übernehmen. Über Zahl und Person der zu übernehmenden Angestellten sowie über den Zeitpunkt der Übernahme sollen sich die beteiligten Kassen einigen. Kommt eine Einigung nicht zustande, so entscheidet die für die Sozialversicherung zuständige oberste Landesbehörde des Saarlandes.</P><P>(2) Absatz 1 gilt entsprechend für Arbeitgeber mit Betrieben, für die eine Betriebskrankenkasse besteht oder errichtet wird, deren Bereich sich auf das Saarland erstreckt.</P><P>(3) Bei der nach Absatz 1 Satz 1 erforderlichen Berechnung bleiben Versicherte der Allgemeinen Ortskrankenkasse für das Saarland außer Betracht, die später als sechs Monate, nachdem die Betriebs- oder Innungskrankenkasse oder die Ersatzkasse ihre Tätigkeit im Saarland aufgenommen hat, Mitglied dieser Kasse werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001940960BJNE001700319",
        "name": "(XXXX) §§ 10 bis 13",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR001940960BJNG000100319"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001940960BJNG000200319",
        "name": "Zweiter Abschnitt",
        "title": "Unfallversicherung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001940960BJNE001800319",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001940960BJNG000200319"
        },
        "body": "<P>Die §§ 546 bis 548, 623 bis 629 Abs. 1, §§ 629a bis 634, 636, 642 bis 647, 649 bis 653, 656a bis 660, 663 bis 675, 677, 681, 684, 685, 689 bis 701, 703, 704, 713 bis 717, 721, 723, 843 bis 845, 847, 892 bis 896, 915 bis 922, 956 bis 960, 962 bis 965, 967 bis 972, 975, 978, 980 bis 985, 1029, 1033, 1046, 1047, 1050 bis 1058, 1060, 1065 bis 1066a, 1066c bis 1072, 1079, 1081 bis 1083, 1096 bis 1101, 1107 bis 1109, 1113, 1116 bis 1119, 1121 bis 1125, 1128 bis 1130, 1132 bis 1143, 1146 bis 1157, 1159 bis 1164, 1166 bis 1185, 1198, 1199, 1201, 1202, 1206 bis 1225 der Reichsversicherungsordnung sowie die zu ihrer Änderung, Ergänzung und Durchführung erlassenen Vorschriften gelten im Saarland. Soweit in ihnen auf andere Vorschriften verwiesen wird, die im Saarland in abweichender Fassung gelten, sind diese in der saarländischen Fassung anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001940960BJNE001900319",
        "name": "§ 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001940960BJNG000200319"
        },
        "body": "<P>(1) Die Zuständigkeit der für das gesamte Bundesgebiet außerhalb des Saarlandes bestehenden Berufsgenossenschaften erstreckt sich auf das Saarland.</P><P>(2) Die Zuständigkeit der Süddeutschen Eisen- und Stahl-Berufsgenossenschaft für die in Hütten-, Walzwerks-, Eisen- und Stahlbetrieben tätigen Personen, der Südwestlichen Bau-Berufsgenossenschaft, der Süddeutschen Holz-Berufsgenossenschaft und der Süddeutschen Edel- und Unedelmetall-Berufsgenossenschaft wird auf das Saarland erstreckt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001940960BJNE002000319",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001940960BJNG000200319"
        },
        "body": "<P>Die Bergbau-Berufsgenossenschaft für das Saarland wird eine Bezirksverwaltung der Bergbau-Berufsgenossenschaft. Die Organe der Bergbau-Berufsgenossenschaft für das Saarland werden Organe der Bezirksverwaltung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001940960BJNE002100319",
        "name": "§ 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001940960BJNG000200319"
        },
        "body": "<P>Für das Saarland werden eine Landwirtschaftliche Berufsgenossenschaft und ein Gemeindeunfallversicherungsverband errichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001940960BJNE002200319",
        "name": "§ 18",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001940960BJNG000200319"
        },
        "body": "<P>Die Rechte und Pflichten der Landesversicherungsanstalt für das Saarland und der Bergbau-Berufsgenossenschaft für das Saarland aus den Versicherungsverhältnissen in der Unfallversicherung gehen auf die nach diesem Gesetz zuständigen Versicherungsträger über.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001940960BJNE002300319",
        "name": "§ 19",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001940960BJNG000200319"
        },
        "body": "<P>(1) Das Vermögen (Eigentum und alle sonstigen Vermögensrechte) und die Verbindlichkeiten der Landesversicherungsanstalt für das Saarland, die in der Abteilung Allgemeine Unfallversicherung verwaltet werden, werden unter den in § 15 genannten Berufsgenossenschaften aufgeteilt; ausgenommen sind die Bergbau-Berufsgenossenschaft, die Gartenbau-Berufsgenossenschaft und die See-Berufsgenossenschaft.</P><P>(2) Das Vermögen (Eigentum und alle sonstigen Vermögensrechte) und die Verbindlichkeiten der Landesversicherungsanstalt für das Saarland, die in der Abteilung Landwirtschaftliche Unfallversicherung verwaltet werden, werden unter der Landwirtschaftlichen Berufsgenossenschaft für das Saarland und der Gartenbau-Berufsgenossenschaft aufgeteilt.</P><P>(3) Die beteiligten Berufsgenossenschaften stellen einen Aufteilungsplan auf, in dem angegeben wird, welche Vermögensgegenstände und welche Verbindlichkeiten auf die einzelnen Berufsgenossenschaften übergehen sollen; Grundstücke und im Grundbuch eingetragene Rechte sollen übereinstimmend mit dem Grundbuch oder durch Hinweis auf das Grundbuchblatt bezeichnet werden. Der Aufteilungsplan ist von der für die Sozialversicherung zuständigen obersten Landesbehörde des Saarlandes zu bestätigen.</P><P>(4) Kommt eine Einigung der beteiligten Berufsgenossenschaften über die Aufteilung nicht zustande, dann stellt die für die Sozialversicherung zuständige oberste Landesbehörde des Saarlandes den Aufteilungsplan auf; für die Aufteilung ist das Verhältnis der von den beteiligten Berufsgenossenschaften zu übernehmenden Rentenlast maßgebend.</P><P>(5) Der Übergang der Vermögensgegenstände und der Verbindlichkeiten tritt ein, sobald die für die Sozialversicherung zuständige oberste Landesbehörde des Saarlandes den Aufteilungsplan der Berufsgenossenschaften bestätigt hat oder der von der Landesbehörde aufgestellte Aufteilungsplan unanfechtbar geworden ist.</P><P>(6) Der bisherige Schuldner hat den kraft Gesetzes eingetretenen Übergang der Verbindlichkeiten dem Gläubiger mitzuteilen.</P><P>(7) Das Vermögen und die Verbindlichkeiten werden bis zu ihrem Übergang auf die Berufsgenossenschaften von der Landesversicherungsanstalt für das Saarland im Auftrag und für Rechnung der Rechtsnachfolger verwaltet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001940960BJNE002400319",
        "name": "§ 20",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001940960BJNG000200319"
        },
        "body": "<P>(1) Das Vermögen (Eigentum und alle sonstigen Vermögensrechte) und die Verbindlichkeiten der Landesversicherungsanstalt für das Saarland, die in der Abteilung Gemeindliche Unfallversicherung verwaltet werden, gehen auf den Gemeindeunfallversicherungsverband für das Saarland über.</P><P>(2) Das Vermögen (Eigentum und alle sonstigen Vermögensrechte) und die Verbindlichkeiten der Bergbau-Berufsgenossenschaft für das Saarland gehen auf die Bergbau-Berufsgenossenschaft über.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001940960BJNE002500319",
        "name": "§ 21",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001940960BJNG000200319"
        },
        "body": "<P>§ 5 Abs. 3 und § 6 gelten in den Fällen der §§ 19 und 20 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001940960BJNE002600319",
        "name": "§ 22",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001940960BJNG000200319"
        },
        "body": "<P>(1) Die in § 15 genannten Berufsgenossenschaften haben die im Zeitpunkt des Inkrafttretens dieses Gesetzes in der Abteilung Allgemeine Unfallversicherung der Landesversicherungsanstalt für das Saarland beschäftigten Personen (Beamte, Beamtenanwärter, Angestellte und Arbeiter) zu dem genannten Zeitpunkt zu übernehmen; ausgenommen sind die Bergbau-Berufsgenossenschaft, die Gartenbau-Berufsgenossenschaft und die See-Berufsgenossenschaft. Über Zahl und Person der zu übernehmenden Beschäftigten sollen sich die beteiligten Versicherungsträger einigen; kommt eine Einigung nicht zustande, so entscheidet die für die Sozialversicherung zuständige oberste Landesbehörde des Saarlandes.</P><P>(2) Die Berufsgenossenschaften, die Beamte oder Beamtenanwärter zu übernehmen haben, erhalten für die zu übernehmenden Beamten und Beamtenanwärter Dienstherrnfähigkeit (§ 121 des Beamtenrechtsrahmengesetzes).</P><P>(3) Absatz 1 gilt für die Versorgungsempfänger entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001940960BJNE002700319",
        "name": "§ 23",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001940960BJNG000200319"
        },
        "body": "<P>(1) Die Landwirtschaftliche Berufsgenossenschaft für das Saarland hat die im Zeitpunkt des Inkrafttretens dieses Gesetzes in der Abteilung Landwirtschaftliche Unfallversicherung der Landesversicherungsanstalt für das Saarland beschäftigten Personen (Beamte, Beamtenanwärter, Angestellte und Arbeiter) zu dem genannten Zeitpunkt zu übernehmen.</P><P>(2) Der Gemeindeunfallversicherungsverband für das Saarland hat die im Zeitpunkt des Inkrafttretens dieses Gesetzes in der Abteilung Gemeindliche Unfallversicherung der Landesversicherungsanstalt für das Saarland beschäftigten Personen (Beamte, Beamtenanwärter, Angestellte und Arbeiter) zu dem genannten Zeitpunkt zu übernehmen.</P><P>(3) § 22 Abs. 2 und 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001940960BJNE002800319",
        "name": "§ 24",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001940960BJNG000200319"
        },
        "body": "<P>Die Bergbau-Berufsgenossenschaft hat die im Zeitpunkt des Inkrafttretens dieses Gesetzes in der Bergbau-Berufsgenossenschaft für das Saarland beschäftigten Personen (Angestellte und Arbeiter) zu dem genannten Zeitpunkt zu übernehmen; die zu übernehmenden Personen sollen in der Bezirksverwaltung im Saarland (§ 16) beschäftigt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001940960BJNE002900319",
        "name": "§ 25",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001940960BJNG000200319"
        },
        "body": "<P>§ 8 gilt in den Fällen der §§ 22 bis 24.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001940960BJNG000300319",
        "name": "Dritter Abschnitt",
        "title": "Rentenversicherung der Arbeiter",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001940960BJNE003000319",
        "name": "§ 26",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001940960BJNG000300319"
        },
        "body": "<P>Die §§ 1326 bis <I>1343, 1348</I> bis <I>1350, 1353 bis 1355, 1358 bis</I> 1360 der Reichsversicherungsordnung sowie die zu ihrer Änderung, Ergänzung und Durchführung erlassenen Vorschriften gelten im Saarland. Soweit in ihnen auf andere Vorschriften verwiesen wird, die im Saarland in abweichender Fassung gelten, sind diese in der saarländischen Fassung anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 26 Kursivdruck: § 1343 RVO aufgeh. durch Art. II § 1 Nr. 1 Buchst. b G v. 23.12.1976 I 3845, § 1348 RVO gegenstandslos, vgl. jetzt § 121 BRRG 2030-1, §§ 1350, 1353 bis 1355 u. 1358 aufgeh. durch Art. II § 1 Nr. 1 Buchst. b G v. 23.12.1976 I 3845, § 1359 gegenstandslos</P>"
      },
      {
        "type": "article",
        "id": "BJNR001940960BJNE003101308",
        "name": "§ 27",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001940960BJNG000300319"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001940960BJNE003200319",
        "name": "§ 28",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001940960BJNG000300319"
        },
        "body": "<P>(1) Die Rechte und Pflichten aus den Versicherungsverhältnissen sowie das Vermögen (Eigentum und alle sonstigen Vermögensrechte) und die Verbindlichkeiten der Eisenbahn-Versicherungsanstalt Saarbrücken gehen auf die Bundesbahn-Versicherungsanstalt über.</P><P>(2) § 5 Abs. 3 und § 6 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001940960BJNG000400319",
        "name": "Vierter Abschnitt",
        "title": "Rentenversicherung der\nAngestellten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001940960BJNE003300319",
        "name": "§ 29",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001940960BJNG000400319"
        },
        "body": "<P>Die §§ 1 <I>bis 14,</I> 17 und 29 des Gesetzes über die Errichtung der Bundesversicherungsanstalt für Angestellte vom 7. August 1953 (Bundesgesetzbl. I S. 857) sowie die zu ihrer Änderung, Ergänzung und Durchführung erlassenen Vorschriften gelten im Saarland. Soweit in ihnen auf andere Vorschriften verwiesen wird, die im Saarland in abweichender Fassung gelten, sind diese in der saarländischen Fassung anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 29 Kursivdruck: §§ 2, 4, 6, 8 Nrn. 3, 4, 7, 8 u. 10 u. §§ 12 bis 14 G v. 7.8.1953 aufgeh. durch Art. II § 6 G v. 23.12.1976 I 3845, §§ 3 u. 5 d. G aufgeh. durch Art. 2 § 3 G v. 3.8.1967 I 845</P>"
      },
      {
        "type": "article",
        "id": "BJNR001940960BJNE003401308",
        "name": "§ 30",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001940960BJNG000400319"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001940960BJNE003500319",
        "name": "§ 31",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001940960BJNG000400319"
        },
        "body": "<P>(1) Die Rechte und Pflichten der Landesversicherungsanstalt für das Saarland aus den Versicherungsverhältnissen in der Rentenversicherung der Angestellten gehen auf die Bundesversicherungsanstalt für Angestellte über.</P><P>(2) Das Vermögen (Eigentum und alle sonstigen Vermögensrechte) und die Verbindlichkeiten der Landesversicherungsanstalt für das Saarland, die in der Abteilung Rentenversicherung der Angestellten verwaltet werden, gehen auf die Bundesversicherungsanstalt für Angestellte über.</P><P>(3) § 5 Abs. 3 und § 6 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001940960BJNE003600319",
        "name": "§ 32",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001940960BJNG000400319"
        },
        "body": "<P>(1) Die Bundesversicherungsanstalt für Angestellte hat die im Zeitpunkt des Inkrafttretens dieses Gesetzes in der Abteilung Rentenversicherung der Angestellten der Landesversicherungsanstalt für das Saarland beschäftigten Personen (Beamte, Beamtenanwärter, Angestellte und Arbeiter) zu dem genannten Zeitpunkt zu übernehmen. Die zu übernehmenden Personen sollen in der Auskunfts- und Beratungsstelle in Saarbrücken (§ 30 Abs. 2) beschäftigt werden.</P><P>(2) Absatz 1 Satz 1 gilt für die Versorgungsempfänger entsprechend.</P><P>(3) § 8 gilt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001940960BJNE003700319",
        "name": "§ 33",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001940960BJNG000400319"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001940960BJNG000500319",
        "name": "Fünfter Abschnitt",
        "title": "Hüttenknappschaftliche\nPensionsversicherung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001940960BJNE003800319",
        "name": "§ 34",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001940960BJNG000500319"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001940960BJNG000600319",
        "name": "Sechster Abschnitt",
        "title": "Knappschaftsversicherung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001940960BJNE003900319",
        "name": "§ 35",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001940960BJNG000600319"
        },
        "body": "<P>Die Saarknappschaft gehört der Arbeitsgemeinschaft der Knappschaften der Bundesrepublik Deutschland an.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001940960BJNG000700319",
        "name": "Siebenter Abschnitt",
        "title": "Gemeinsame und Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001940960BJNE004000319",
        "name": "§ 36",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001940960BJNG000700319"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001940960BJNE004100319",
        "name": "§ 37",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001940960BJNG000700319"
        },
        "body": "<P>(1) Die von der Landwirtschaftlichen Familienausgleichskasse Rheinhessen-Pfalz nach § 8 des Gesetzes zur Einführung von Bundesrecht auf den Gebieten der Arbeitsbedingungen und des Familienlastenausgleichs im Saarland vom 30. Juni 1959 (Bundesgesetzbl. I S. 361) wahrgenommenen Aufgaben gelten als im Auftrag und für Rechnung der Familienausgleichskasse wahrgenommen, die bei der Landwirtschaftlichen Berufsgenossenschaft für das Saarland (§ 17) errichtet wird. ...</P><P>(2) <I>Die Auflösung der durch Gesetz Nr. 273 über Familienzulagen vom 11. Juli 1951 in der Fassung der Bekanntmachung vom 14. März 1957 (Amtsblatt des Saarlandes S. 230) errichteten Kasse für Familienzulagen bleibt der Landesgesetzgebung vorbehalten.</I></P><P>(3) Im Falle der Auflösung der Kasse sind ihre Beamten, Beamtenanwärter, Angestellten, Arbeiter und Versorgungsempfänger vom Saarland oder von saarländischen landesunmittelbaren Körperschaften, Anstalten oder Stiftungen des öffentlichen Rechts zu übernehmen. Für die Übernahme der Beamten und Versorgungsempfänger gelten § 129 Abs. 1 und 3, §§ 130, 132 Abs. 1 und § 133 des Beamtenrechtsrahmengesetzes entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001940960BJNE004200319",
        "name": "§ 38",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001940960BJNG000700319"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001940960BJNE004300319",
        "name": "§ 39",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001940960BJNG000700319"
        },
        "body": "<P>Im Saarland werden folgende Vorschriften eingeführt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verordnung über die Vergütung der Krankenkassen für die Einziehung der Beiträge zur Bundesanstalt für Arbeitsvermittlung und Arbeitslosenversicherung vom 29. Oktober 1955 (Bundesanzeiger Nr. 214 vom 4. November 1955),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\"><I>die Zweite Verordnung zur Durchführung des Gesetzes über Arbeitsvermittlung und Arbeitslosenversicherung (Verordnung zu § 161 AVAVG) vom 25. Juli 1957 (Bundesgesetzbl. I S. 766),</I></LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\"><I>die Verordnung über die Höhe der an die Einzugsstellen zu leistenden Vergütung für den Einzug der Beiträge zu den Rentenversicherungen der Arbeiter und der Angestellten vom 21. August 1957 (Bundesgesetzbl. I S. 1274).</I></LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 39 Nr. 2 Kursivdruck: V zu § 161 AVAVG außer Kraft durch § 242 Abs. 47 AFG 810-1, vgl. jetzt BeitragseinzugsVO v. 27.4.1972 I 754 <BR />§ 39 Nr. 3 Kursivdruck: V außer Kraft durch § 3 V v. 27.5.1971 I 801 mWv 1.1.1971, vgl. früher RVBeitrEinzVergV 1973 v. 28.6.1973 I 722, V aufgeh. durch § 4 Abs. 2 V v. 10.7.1985 I 1497 mWv 1.1.1984; derzeit RVBeitrEinzVergV 1985, 8232-34-2</P>"
      },
      {
        "type": "article",
        "id": "BJNR001940960BJNE004400319",
        "name": "§ 40",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001940960BJNG000700319"
        },
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 13 Abs. 1 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001940960BJNE004500319",
        "name": "§ 41",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001940960BJNG000700319"
        },
        "body": "<P>(1) Dieses Gesetz tritt am Ersten des auf seine Verkündung folgenden Monats in Kraft.</P><P>(2)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
