{
  "data": {
    "type": "law",
    "id": "BJNR162700999",
    "firstPublished": "1999-07-15",
    "sourceTimestamp": "20200731212520",
    "titleShort": "Sozialversicherungs-Rechnungsverordnung",
    "titleLong": "Verordnung über den Zahlungsverkehr, die Buchführung und die Rechnungslegung in der Sozialversicherung",
    "abbreviation": "SVRV",
    "slug": "svrv",
    "extraAbbreviations": [
      "SVRV 1999"
    ],
    "publicationInfo": [
      {
        "reference": "1999, 1627",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 4 G v. 22.3.2020 I 604",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 24.7.1999 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR162700999BJNE000700000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 78 Satz 1 des Vierten Buches Sozialgesetzbuch - Gemeinsame Vorschriften für die Sozialversicherung - (Artikel I des Gesetzes vom 23. Dezember 1976, BGBl. I S. 3845), der durch Artikel 4 Nr. 23 des Gesetzes vom 24. März 1997 (BGBl. I S. 594) neugefaßt worden ist, sowie, jeweils in Verbindung mit der eingangs genannten Vorschrift, auf Grund des § 78 Abs. 3 Satz 3 des Fünften Buches Sozialgesetzbuch - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes vom 20. Dezember 1988, BGBl. I S. 2477), der zuletzt durch Artikel 4 Nr. 2 des Gesetzes vom 16. Dezember 1997 (BGBl. I S. 2970) geändert worden ist, des § 208 Abs. 2 Satz 2 des Fünften Buches Sozialgesetzbuch, der durch Artikel 1 Nr. 124 Buchstabe b des Gesetzes vom 21. Dezember 1992 (BGBl. I S. 2266) geändert worden ist, auch in Verbindung mit § 214 Abs. 1 Satz 2 des Fünften Buches Sozialgesetzbuch, und des § 54 Abs. 2 Satz 1 des Gesetzes über die Alterssicherung der Landwirte (Artikel 1 des Gesetzes vom 29. Juli 1994, BGBl. I S. 1890), verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR162700999BJNG000100000",
        "name": "Erster Abschnitt",
        "title": "Allgemeines",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162700999BJNE000802377",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR162700999BJNG000100000"
        },
        "body": "<P>(1) Diese Verordnung gilt für die Träger der gesetzlichen Kranken-, Unfall- und Rentenversicherung einschließlich der Alterssicherung der Landwirte sowie für die Träger der sozialen Pflegeversicherung einschließlich des Ausgleichsfonds nach § 65 des Elften Buches Sozialgesetzbuch. Sie gilt entsprechend für die Kassenärztlichen und Kassenzahnärztlichen Vereinigungen und deren Bundesvereinigungen sowie für die Verbände und die sonstigen Vereinigungen auf dem Gebiet der Sozialversicherung, die Körperschaften des öffentlichen Rechts sind. Sie gilt ferner nach § 281 Abs. 2 des Fünften Buches Sozialgesetzbuch entsprechend für die Medizinischen Dienste der Krankenversicherung.</P><P>(2) Für Unfallversicherungsträger nach § 114 Abs. 1 Nummer 4, 5 und 7 des Siebten Buches Sozialgesetzbuch, deren Rechnungsführung auf die einer Gebietskörperschaft abgestellt ist, und für Feuerwehr-Unfallkassen kann die Aufsichtsbehörde Ausnahmen von den Vorschriften der §§ 2 bis 17, 19 und 20 zulassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR162700999BJNG000200000",
        "name": "Zweiter Abschnitt",
        "title": "Zahlungsverkehr",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162700999BJNE000900000",
        "name": "§ 2",
        "title": "Abwicklung des Zahlungsverkehrs",
        "parent": {
          "type": "heading",
          "id": "BJNR162700999BJNG000200000"
        },
        "body": "<P>(1) Der Zahlungsverkehr ist ordnungsgemäß, sicher und wirtschaftlich durchzuführen.</P><P>(2) Ein- und Auszahlungen sind auf Grund von Zahlungsanordnungen anzunehmen oder zu leisten. Bei Einzahlungen kann hiervon ausnahmsweise abgewichen werden, sofern ein sachlicher Grund vorliegt.</P><P>(3) Zur Anordnung oder Feststellung Befugte dürfen an der Abwicklung des Zahlungsverkehrs nicht beteiligt sein. In der Kassenordnung können Ausnahmen zugelassen werden, wenn dies aus organisatorischen oder personellen Gründen erforderlich ist.</P><P>(4) Der Zahlungsverkehr und die Buchführung sind verschiedenen Bediensteten zu übertragen. In der Kassenordnung können Ausnahmen zugelassen werden, wenn dies aus organisatorischen oder personellen Gründen erforderlich ist.</P><P>(5) Wird von den Ausnahmemöglichkeiten der Absätze 3 und 4 Gebrauch gemacht, so muß sichergestellt sein, daß die Freigabe zur Zahlung oder der Zahlungsauftrag an das Geldinstitut durch einen Bediensteten erfolgt, der weder mit der Anordnung noch mit der Feststellung noch mit der Buchführung befaßt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162700999BJNE001000000",
        "name": "§ 3",
        "title": "Kassenordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR162700999BJNG000200000"
        },
        "body": "<P>Der Vorstand des Versicherungsträgers hat zur Sicherheit des Zahlungsverkehrs und der Buchführung eine Kassenordnung aufzustellen. Die Aufsichtsbehörde ist von der Kassenordnung und ihren Änderungen zu unterrichten. Die Unterrichtung kann unterbleiben, soweit die Kassenordnung mit der Musterkassenordnung übereinstimmt, die der zuständige Bundes- oder Landesverband oder die zuständige Bundesvereinigung in Abstimmung mit den für die Sozialversicherung zuständigen obersten Verwaltungsbehörden oder den von diesen bestimmten Stellen aufgestellt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162700999BJNE001100000",
        "name": "§ 4",
        "title": "Prüfungen der Kasse und der Buchführung",
        "parent": {
          "type": "heading",
          "id": "BJNR162700999BJNG000200000"
        },
        "body": "<P>(1) Die Kasse und die Buchführung sind, soweit sie Barmittel und Girokonten betreffen, mehrmals im Jahr unvermutet zu prüfen. In die Prüfung sind Termingelder einzubeziehen, soweit es sich um sofort verfügbare Zahlungsmittel handelt. Eine Prüfung im Jahr hat sich auch auf die übrigen Geldanlagen zu beziehen.</P><P>(2) Betriebskassen, Nebenkassen und Zahlstellen sind jährlich mindestens einmal unvermutet zu prüfen, sofern der jährliche Umsatz der Kasse über einer in allgemeinen Verwaltungsvorschriften festzulegenden Grenze liegt.</P><P>(3) Wenn durch ein ungewöhnliches Ereignis ein Schaden entstanden ist oder ein solcher vermutet wird, ist unverzüglich zu prüfen.</P><P>(4) Werden bei einer Prüfung Mängel von grundsätzlicher Bedeutung oder Schäden von erheblichem finanziellem Umfang festgestellt, so ist die Aufsichtsbehörde zu unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR162700999BJNG000300000",
        "name": "Dritter Abschnitt",
        "title": "Belege",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162700999BJNE001200000",
        "name": "§ 5",
        "title": "Belegpflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR162700999BJNG000300000"
        },
        "body": "<P>Alle Buchungen müssen belegt sein; bei Eröffnungs- und Abschlußbuchungen kann von diesem Grundsatz abgewichen werden. Es ist sicherzustellen, daß eine nochmalige Verwendung von Belegen ausgeschlossen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162700999BJNE001300000",
        "name": "§ 6",
        "title": "Belege für Einzahlungen, Auszahlungen und Buchungen\nohne Zahlungsvorgang",
        "parent": {
          "type": "heading",
          "id": "BJNR162700999BJNG000300000"
        },
        "body": "<P>(1) Belege für Einzahlungen und für Auszahlungen bestehen aus <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zahlungsanordnung (Annahme- oder Auszahlungsanordnung),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den sonstigen die Zahlung begründenden Unterlagen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zahlungsbescheinigung oder der Quittung.</LA></DD> </DL> </P><P>(2) Belege für Buchungen, denen kein Zahlungsvorgang zugrunde liegt, bestehen aus <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Buchungsanordnung,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den sonstigen die Buchung begründenden Unterlagen.</LA></DD> </DL> </P><P>(3) Belege im Sinne der Absätze 1 und 2 können auch elektronisch erzeugte Dateien oder Datensätze sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162700999BJNE001405126",
        "name": "§ 7",
        "title": "Zahlungsanordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR162700999BJNG000300000"
        },
        "body": "<P>(1) Die Zahlungsanordnung kann erteilt werden als <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einzelanordnung für eine Zahlung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sammelanordnung für mehrere Zahlungen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Daueranordnung für laufende Zahlungen.</LA></DD></DL></P><P>(2) Die Zahlungsanordnung kann auch in abgekürzter Form (abgekürzte Zahlungsanordnung) oder in allgemeiner Form (allgemeine Zahlungsanordnung) erteilt werden.</P><P>(3) Die Zahlungsanordnung ist von dem zur Anordnung Befugten schriftlich oder im Wege IT-gestützter Verfahren zu erteilen.</P><P>(4) In der Zahlungsanordnung dürfen die Höhe des Betrages, der anzunehmen oder auszuzahlen ist, und die Bezeichnung des Einzahlers oder des Empfängers sowie die Kontonummer nicht geändert werden.</P><P>(5) Absatz 1 Nr. 1 und 2 sowie die Absätze 3 und 4 gelten für die Buchungsanordnung entsprechend.</P><P>(6) Nähere Einzelheiten sind in allgemeinen Verwaltungsvorschriften zu regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162700999BJNE001500000",
        "name": "§ 8",
        "title": "Quittung",
        "parent": {
          "type": "heading",
          "id": "BJNR162700999BJNG000300000"
        },
        "body": "<P>(1) Über jede Einzahlung, die durch Übergabe von Zahlungsmitteln geleistet wird, ist eine Quittung mit Durchschrift auszustellen. Auf die Durchschrift kann bei maschinell erstellten Quittungen dann verzichtet werden, wenn im gleichen Arbeitsgang eine Buchung erfolgt. Für Einzahlungen, die mittels Scheck erfolgen, wird eine Quittung nur auf Verlangen des Einzahlers ausgestellt. Weitere Ausnahmen von Satz 1 können in der Kassenordnung unter dort näher zu regelnden Voraussetzungen zugelassen werden.</P><P>(2) Über jede Auszahlung, die durch Übergabe von Zahlungsmitteln geleistet wird, ist eine Quittung zu verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162700999BJNE001600000",
        "name": "§ 9",
        "title": "Feststellung der Belege",
        "parent": {
          "type": "heading",
          "id": "BJNR162700999BJNG000300000"
        },
        "body": "<P>(1) Belege bedürfen der sachlichen und rechnerischen Feststellung.</P><P>(2) Auf die sachliche und rechnerische Feststellung von sonstigen die Zahlung begründenden Unterlagen kann bei Unterlagen von Behörden, Gerichten, Sozialversicherungsträgern oder ihren Verbänden verzichtet werden, soweit die Zahlungen auf Rechtsvorschriften beruhen.</P><P>(3) Die Feststellung durch automatisierte Verfahren kann nach Maßgabe allgemeiner Verwaltungsvorschriften vorgenommen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR162700999BJNG000400000",
        "name": "Vierter Abschnitt",
        "title": "Buchführung und Rechnungslegung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162700999BJNE001700000",
        "name": "§ 10",
        "title": "Grundsätze der Buchführung",
        "parent": {
          "type": "heading",
          "id": "BJNR162700999BJNG000400000"
        },
        "body": "<P>(1) Die Grundsätze ordnungsmäßiger Buchführung sind zu beachten; Buchungen und Aufzeichnungen sind vollständig, richtig, zeitgerecht, geordnet und nachprüfbar vorzunehmen.</P><P>(2) Alle Buchungen müssen jederzeit in zeitlicher und sachlicher Ordnung (Zeitbuch/Journal und Sachbuch/Konten) nachweisbar sein.</P><P>(3) Die Beträge sind brutto zu buchen, das heißt ohne Abzug der Erstattungen mit Ausnahme von Rabatten und Skonti, soweit die Bestimmungen zu einzelnen Positionen des den Buchungen zugrunde zu legenden Kontenrahmens nichts anderes vorschreiben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162700999BJNE001805126",
        "name": "§ 11",
        "title": "Aktivierung und Bewertung",
        "parent": {
          "type": "heading",
          "id": "BJNR162700999BJNG000400000"
        },
        "body": "<P>(1) Geldanlagen, Beteiligungen, Grundstücke, Gebäude, technische Anlagen sowie Gegenstände der beweglichen Einrichtung, die ohne Umsatzsteuer den Wert von 800 Euro übersteigen, sind nach Maßgabe allgemeiner Verwaltungsvorschriften mit den Anschaffungs- oder Herstellungskosten zu aktivieren.</P><P>(1a) Abweichend von Absatz 1 kann für Gegenstände der beweglichen Einrichtung, deren Anschaffungs- oder Herstellungskosten ohne Umsatzsteuer den Wert von 250 Euro, aber nicht 1 000 Euro übersteigen, im Jahr der Anschaffung ein Sammelposten gebildet werden. Satz 1 ist für alle in einem Geschäftsjahr angeschafften Gegenstände der beweglichen Einrichtung einheitlich anzuwenden. Ein einmal gewähltes Verfahren muss in den folgenden Geschäftsjahren beibehalten werden. Das Verfahren kann nur mit Genehmigung der Aufsichtsbehörde geändert werden. Nähere Einzelheiten sind in der allgemeinen Verwaltungsvorschrift zu regeln.</P><P>(2) Nachträgliche Anschaffungs- oder Herstellungskosten von Gebäuden, technischen Anlagen sowie von Gegenständen der beweglichen Einrichtung sind, wenn sie zu einer erheblichen Werterhöhung führen, nach Maßgabe allgemeiner Verwaltungsvorschriften zu aktivieren.</P><P>(2a) Selbsterstellte und selbst genutzte Software kann nach Maßgabe allgemeiner Verwaltungsvorschriften mit den Herstellungskosten aktiviert werden.</P><P>(3) Gebäude, technische Anlagen, Herstellungskosten für selbst erstellte und selbst genutzte Software sowie Gegenstände der beweglichen Einrichtung sind nach Maßgabe allgemeiner Verwaltungsvorschriften jährlich linear abzuschreiben.</P><P>(4) Wird der Wert von Grundstücken, Gebäuden, technischen Anlagen, aktivierten Herstellungskosten für selbst erstellte und selbst genutzte Software sowie von Gegenständen der beweglichen Einrichtung dauerhaft erheblich gemindert, so ist eine außerplanmäßige Abschreibung nach Maßgabe allgemeiner Verwaltungsvorschriften vorzunehmen.</P><P>(5) Technische Anlagen im Sinne der Absätze 1 bis 4 sind alle im Bauwerk eingebauten, daran angeschlossenen oder damit fest verbundenen technischen Anlagen oder Anlagenteile. Hierzu zählen auch technische Anlagen auf dem Grundstück einschließlich der Ver- und Entsorgung des Bauwerks.</P><P>(6) Gewinne oder Verluste aus Preis- und Kursänderungen sind erst beim Verkauf als außerordentlicher Aufwand oder Ertrag in Ansatz zu bringen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162700999BJNE001904126",
        "name": "§ 12",
        "title": "Rückstellungen",
        "parent": {
          "type": "heading",
          "id": "BJNR162700999BJNG000400000"
        },
        "body": "<P>(1) Für eine Verpflichtung aus einer Altersvorsorgezusage für Bedienstete ist eine Rückstellung zu bilden. Soweit sich aus anderen Rechtsvorschriften nichts Abweichendes ergibt, bestimmt sich der Höchstwert der Rückstellungen nach dem für den jeweiligen Versicherungszweig geltenden versicherungsmathematisch ermittelten aktuellen Wert der späteren Zahlungen. Dieser Wert ist bei wesentlichen Änderungen der Berechnungsgrundlagen, in der Regel alle fünf Jahre, zu aktualisieren. Die Altersrückstellungen und das Deckungskapital dürfen nur zweckentsprechend aufgelöst werden. Für die Krankenkassen mit Ausnahme der landwirtschaftlichen Krankenkasse gelten die Sätze 1 und 4 entsprechend für Verpflichtungen aus Vereinbarungen über die Altersteilzeitarbeit sowie für Verpflichtungen nach § 7b des Vierten Buches Sozialgesetzbuch. Soweit von den Trägern der gesetzlichen Rentenversicherung und der gesetzlichen Unfallversicherung Rückstellungen für Verpflichtungen aus Vereinbarungen über die Altersteilzeitarbeit sowie für Verpflichtungen nach § 7b des Vierten Buches Sozialgesetzbuch gebildet werden, gelten die Sätze 1 und 4 entsprechend.</P><P>(1a) Soweit für Verpflichtungen einer Krankenkasse, für die nach § 169 Absatz 1 des Fünften Buches Sozialgesetzbuch der Spitzenverband Bund der Krankenkassen haftet, eine Zuführung zu den Rückstellungen erforderlich ist, darf dieser Betrag wie das nach § 170 des Fünften Buches Sozialgesetzbuch zu bildende Deckungskapital bis spätestens zum 31. Dezember 2049 angesammelt werden und muss der Gesamtbetrag des Rückstellungsbedarfs so lange im Anhang zur Jahresrechnung nach § 29a der Verordnung über das Haushaltswesen in der Sozialversicherung ausgewiesen werden.</P><P>(2) Von den Kassenärztlichen und Kassenzahnärztlichen Vereinigungen und deren Bundesvereinigungen können Rückstellungen, die zur periodengerechten Zuordnung von Aufwendungen erforderlich sind, gebildet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 12 Abs. 1 Satz 5 und 6, Abs. 1a: Zur Anwendung vgl. § 20b +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR162700999BJNE002000000",
        "name": "§ 13",
        "title": "Führung der Bücher",
        "parent": {
          "type": "heading",
          "id": "BJNR162700999BJNG000400000"
        },
        "body": "<P>(1) Die gleichzeitige Eintragung in verschiedene Bücher ist zulässig, wenn die Bücher im Durchschreibeverfahren geführt oder andere technische Hilfsmittel verwendet werden.</P><P>(2) Werden die Bücher auf maschinell verwertbaren Datenträgern geführt, muß insbesondere sichergestellt werden, daß die Daten verfügbar sind und jederzeit innerhalb angemessener Frist lesbar gemacht und ausgedruckt werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162700999BJNE002100000",
        "name": "§ 14",
        "title": "Aufbewahrung",
        "parent": {
          "type": "heading",
          "id": "BJNR162700999BJNG000400000"
        },
        "body": "<P>(1) Die Bücher und die sonst erforderlichen Aufzeichnungen sind durch geeignete Maßnahmen gegen Verlust, Wegnahme und Veränderung während der Aufbewahrungsfristen zu schützen.</P><P>(2) Die Aufbewahrungsfristen für die Bücher und für die sonst erforderlichen Aufzeichnungen sowie die Form der Aufbewahrung sind in allgemeinen Verwaltungsvorschriften zu regeln.</P><P>(3) Werden die Bücher und die sonst erforderlichen Aufzeichnungen auf maschinell verwertbaren Datenträgern aufbewahrt, so muß insbesondere sichergestellt werden, daß die Daten während der Aufbewahrungsfrist verfügbar sind und jederzeit innerhalb angemessener Frist lesbar gemacht und ausgedruckt werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162700999BJNE002200000",
        "name": "§ 15",
        "title": "Tages- und Monatsabstimmung",
        "parent": {
          "type": "heading",
          "id": "BJNR162700999BJNG000400000"
        },
        "body": "<P>(1) Für jeden Tag, an dem Zahlungen angenommen oder geleistet worden sind, ist der buchmäßige Bestand der Barmittel und Girokonten mit dem tatsächlichen Bestand abzustimmen. In die Tagesabstimmung sind Termingelder einzubeziehen, soweit es sich um sofort verfügbare Zahlungsmittel handelt.</P><P>(2) Das Sachbuch ist für jeden Monat mit den anderen Büchern abzustimmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162700999BJNE002403126",
        "name": "§ 16",
        "title": "Bestandsverzeichnisse",
        "parent": {
          "type": "heading",
          "id": "BJNR162700999BJNG000400000"
        },
        "body": "<P>(1) Über Grundstücke, Gebäude sowie technische Anlagen nach § 11 Abs. 5 und Gegenstände der beweglichen Einrichtung, die Eigentum des Versicherungsträgers sind, ist ein Verzeichnis zu führen. Sind die in Satz 1 genannten Vermögensgegenstände vom Versicherungsträger geleast, gemietet oder gepachtet worden, ist ein gesondertes Verzeichnis zu führen.</P><P>(2) Für Gegenstände der beweglichen Einrichtung, für die nach § 11 Absatz 1a ein Sammelposten gebildet werden kann, sowie für Gegenstände der beweglichen Einrichtung, die ohne Umsatzsteuer den Wert von 250 Euro nicht überschreiten, kann nach Maßgabe allgemeiner Verwaltungsvorschriften von der Aufnahme in das Verzeichnis abgesehen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162700999BJNE002500000",
        "name": "§ 17",
        "title": "Einsatz der automatisierten Datenverarbeitung",
        "parent": {
          "type": "heading",
          "id": "BJNR162700999BJNG000400000"
        },
        "body": "<P>Der hauptamtliche Vertreter des Versicherungsträgers hat bei Einsatz der automatisierten Datenverarbeitung zur Sicherheit des Verfahrens eine Dienstanweisung zu erlassen. Die Grundsätze ordnungsmäßiger Datenverarbeitung sind zu beachten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162700999BJNE002602308",
        "name": "§ 18",
        "title": "Rechnungslegung",
        "parent": {
          "type": "heading",
          "id": "BJNR162700999BJNG000400000"
        },
        "body": "<P>(1) Für jedes Geschäftsjahr sind die Bücher abzuschließen.</P><P>(2) In der Jahresrechnung (§§ 27 bis 30 der Verordnung über das Haushaltswesen in der Sozialversicherung vom 21. Dezember 1977, BGBl. I S. 3147) ist nach der Gliederung des geltenden Kontenrahmens Rechnung zu legen.</P><P>(3) Die Träger der Krankenversicherung und ihre Verbände mit Ausnahme der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau haben ihrer Jahresrechnung einen Anhang nach § 29a der Verordnung über das Haushaltswesen in der Sozialversicherung beizufügen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 18 Abs. 3: Zur Anwendung vgl. § 20b +++)</P>"
      },
      {
        "type": "heading",
        "id": "BJNR162700999BJNG000501308",
        "name": "Fünfter Abschnitt",
        "title": "Durchführung von Aufgaben durch Verbände und Dritte",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162700999BJNE002702308",
        "name": "§ 19",
        "title": "Durchführung von Aufgaben durch Dritte",
        "parent": {
          "type": "heading",
          "id": "BJNR162700999BJNG000501308"
        },
        "body": "<P>Soweit sich der Versicherungsträger bei der Erfüllung seiner gesetzlich vorgeschriebenen Aufgaben zulässigerweise eines Dritten bedient, kann er auch die damit notwendigerweise verbundenen Aufgaben des Rechnungswesens durch diesen Dritten wahrnehmen lassen. Der Versicherungsträger ist für die Einhaltung dieser Verordnung durch den Dritten verantwortlich und hat die Einhaltung dieser Verordnung mindestens einmal jährlich zu prüfen. Die Prüfrechte der Aufsichtsbehörde und anderer Stellen erstrecken sich auch auf die Einhaltung dieser Verordnung durch den Dritten. Die Wahrnehmung der in Satz 1 genannten Aufgaben durch einen Dritten ist der Aufsichtsbehörde anzuzeigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162700999BJNE003201308",
        "name": "§ 19a",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR162700999BJNG000501308"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR162700999BJNG000600000",
        "name": "Sechster Abschnitt",
        "title": "Übergangs- und Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162700999BJNE002801308",
        "name": "§ 20",
        "title": "Ausnahmeregelungen zur Aktivierung und Bewertung",
        "parent": {
          "type": "heading",
          "id": "BJNR162700999BJNG000600000"
        },
        "body": "<P>(1) Die gesonderte Aktivierung und Bewertung technischer Anlagen (§ 11) ist erstmals für solche Anlagen vorzunehmen, die nach dem 31. Dezember 1999 angeschafft werden. Nähere Einzelheiten sind in den Kontenrahmen zu regeln.</P><P>(2) Anteile von Trägern der gesetzlichen Rentenversicherung an einem Wohnungsbau-Unternehmen in der Form einer Aktiengesellschaft sind nach einem auf dem Ertragswert berechneten Gesamtwert zu bewerten.</P><P>(3) Beteiligungen von Trägern der gesetzlichen Unfallversicherung an Gemeinschaftseinrichtungen sind jährlich in dem Umfang abzuschreiben, wie sie von den Einrichtungen abgeschrieben werden.</P><P>(4) (weggefallen)</P><P>(5) Die Kassenärztlichen und Kassenzahnärztlichen Vereinigungen und deren Bundesvereinigungen können abweichend von § 11 Abs. 1 Wertpapiere zum Rückkaufwert aktivieren, wenn dieser dauerhaft unter den Anschaffungskosten liegt. Die Differenz ist abweichend von § 11 Abs. 6 als außerordentlicher Verlust in Ansatz zu bringen. Gleiches gilt, wenn am Jahresende der Kurswert der Wertpapiere unter den Anschaffungskosten liegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162700999BJNE003102308",
        "name": "§ 20a",
        "title": "Übergangsvorschriften zur Ersten Verordnung zur Änderung der Sozialversicherungs-Rechnungsverordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR162700999BJNG000600000"
        },
        "body": "<P>§ 16 Absatz 2 kann bis zum 31. Dezember 2010 mit der Maßgabe angewendet werden, dass bei Gegenständen der beweglichen Einrichtung, die ohne Umsatzsteuer den Wert von 410 Euro nicht übersteigen, nach Maßgabe allgemeiner Verwaltungsvorschriften von der Aufnahme in das Verzeichnis abgesehen werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162700999BJNE003300308",
        "name": "§ 20b",
        "title": "Anwendungsbestimmung",
        "parent": {
          "type": "heading",
          "id": "BJNR162700999BJNG000600000"
        },
        "body": "<P>§ 12 Absatz 1 Satz 5 und 6, § 12 Absatz 1a in der ab dem 14. Dezember 2010 geltenden Fassung und § 18 Absatz 3 sind erstmals auf die Jahresrechnung für das Geschäftsjahr 2010 anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162700999BJNE002900000",
        "name": "§ 21",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR162700999BJNG000600000"
        },
        "body": "<P>(1) Diese Verordnung tritt am Tage nach der Verkündung in Kraft; § 16 Abs. 1 Satz 2 tritt am 1. Januar 2002 in Kraft.</P><P>(2)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162700999BJNE003000000",
        "name": "Schlußformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR162700999BJNG000600000"
        },
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
