{
  "data": {
    "type": "law",
    "id": "BJNR017210991",
    "firstPublished": "1991-07-24",
    "sourceTimestamp": "20210930213032",
    "titleShort": "Soldatenversorgungs-Übergangsverordnung",
    "titleLong": "Verordnung über soldatenversorgungsrechtliche Übergangsregelungen nach Herstellung der Einheit Deutschlands",
    "abbreviation": "SVÜV",
    "slug": "svuev",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1991, 1721",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 24.3.1993 I 378;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 15 G v. 20.8.2021 I 3932",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 3.10.1990 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR017210991BJNE000205377",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>(1) Diese Verordnung regelt die Versorgung im Sinne des Soldatenversorgungsgesetzes und der hierzu erlassenen Rechts- und Verwaltungsvorschriften und Richtlinien, die in der Anlage zu dieser Verordnung aufgeführt sind. Diese Verordnung gilt für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Soldaten, die nach dem Inkrafttreten des Einigungsvertrages in dem in Artikel 3 des Einigungsvertrages genannten Gebiet (Beitrittsgebiet)<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Grund der Wehrpflicht Wehrdienst leisten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">von ihrer ersten Ernennung oder Wiederernennung an verwendet oder dorthin versetzt wurden, und</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Hinterbliebenen der in Nummer 1 genannten Soldaten.</LA></DD></DL>Sie gilt nach Maßgabe der §§ 3 und 4 auch für Berufssoldaten und Soldaten auf Zeit sowie für Soldaten im Ruhestand und ehemalige Soldaten auf Zeit, die im Beitrittsgebiet tätig werden.</P><P>(2) Die in Anlage I Kapitel XIX Sachgebiet B Abschnitt III Nr. 5 des Einigungsvertrages vom 31. August 1990 (BGBl. 1990 II S. 885, 1146) sowie die in § 2 Absatz 2 bis 6, 9 bis 11 und 13 genannten Maßgaben gelten nicht für Soldaten auf Zeit und Berufssoldaten, deren Ernennung in unmittelbarem zeitlichen Anschluß an ein öffentlich-rechtliches Dienstverhältnis im früheren Bundesgebiet erfolgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017210991BJNE000315377",
        "name": "§ 2",
        "title": "Maßgaben",
        "parent": null,
        "body": "<P>(1) Das Soldatenversorgungsgesetz gilt unbeschadet der Regelungen in Anlage I Kapitel XIX Sachgebiet B Abschnitt III Nummer 5 des <I>Einigungsvertrages</I> vom 31. August 1990 (BGBl. 1990 II S. 885, 1146) mit den in den folgenden Absätzen bestimmten weiteren Maßgaben.</P><P>(2) Wehrdienstzeiten, die ein Berufssoldat nach Vollendung des 17. Lebensjahres im Dienst der Nationalen Volksarmee zurückgelegt hat, gelten als ruhegehaltfähige Dienstzeit höchstens bis zu fünf Jahren, soweit nicht Absatz 5 oder 6 Anwendung findet.</P><P>(3) Zeiten, die der Berufssoldat bis zum 2. Oktober 1990 im Beitrittsgebiet hauptberuflich im öffentlichen Dienst zurückgelegt hat, können nach § 22 des Soldatenversorgungsgesetzes höchstens bis zu fünf Jahren als ruhegehaltfähig berücksichtigt werden, sofern der Berufssoldat ohne eine von ihm zu vertretende Unterbrechung tätig war und die Tätigkeit zu seiner Ernennung als Soldat auf Zeit oder Berufssoldat geführt hat. Dies gilt nicht, soweit Absatz 5 oder 6 Anwendung findet. Näheres kann der Bundesminister der Verteidigung im Einvernehmen mit dem Bundesminister des Innern, für Bau und Heimat durch Verwaltungsvorschriften regeln.</P><P>(4) Sonstige Zeiten und Ausbildungszeiten nach den §§ 23, 24, 64 Absatz 1 Satz 1 Nummer 1 bis 3 und § 66 des Soldatenversorgungsgesetzes, die der Berufssoldat bis zum 2. Oktober 1990 im Beitrittsgebiet zurückgelegt hat, können höchstens bis zu fünf Jahren als ruhegehaltfähige Dienstzeit anerkannt werden, soweit nicht Absatz 5 oder 6 Anwendung findet.</P><P>(5) Wehrdienstzeiten, Beschäftigungszeiten (§ 22 des Soldatenversorgungsgesetzes) und sonstige Zeiten (§§ 24, 64 Absatz 1 Satz 1 Nummer 1 bis 3 und § 66 des Soldatenversorgungsgesetzes), die der Berufssoldat bis zum 2. Oktober 1990 im Beitrittsgebiet zurückgelegt hat, werden nicht als ruhegehaltfähige Dienstzeit berücksichtigt, soweit die allgemeine Wartezeit für die gesetzliche Rentenversicherung erfüllt ist und diese Zeiten als rentenrechtliche Zeiten bei der Berechnung der Rente aus der gesetzlichen Rentenversicherung zugrunde gelegt werden. Ausbildungszeiten (§ 23 des Soldatenversorgungsgesetzes) sind nicht ruhegehaltfähig, soweit die allgemeine Wartezeit für die gesetzliche Rentenversicherung erfüllt ist. Rentenrechtliche Zeiten sind auch solche im Sinne des Artikels 2 des Renten-Überleitungsgesetzes.</P><P>(6) Zeiten nach § 30 des Bundesbesoldungsgesetzes sind nicht ruhegehaltfähig.</P><P>(7) Das Zusammentreffen von Versorgungsbezügen mit Renten, auch aus übergeleiteten Anwartschaften, richtet sich nach § 55a des Soldatenversorgungsgesetzes. Die ruhegehaltfähige Dienstzeit im Sinne des § 55a Absatz 2 Nummer 1 Buchstabe b des Soldatenversorgungsgesetzes ist um Zeiten zu vermindern, die nach Absatz 6 nicht ruhegehaltfähig sind.</P><P>(8) Übersteigt beim Zusammentreffen von Mindestversorgung (§ 26 Absatz 7 des Soldatenversorgungsgesetzes) mit einer Rente aus der gesetzlichen Rentenversicherung nach Anwendung des § 55a des Soldatenversorgungsgesetzes die Versorgung das Ruhegehalt nach § 26 Absatz 1 bis 4 und 10 des Soldatenversorgungsgesetzes, so ruht die Versorgung bis zur Höhe des Unterschieds zwischen diesem Ruhegehalt und der Mindestversorgung. Der Erhöhungsbetrag nach § 26 Absatz 7 Satz 3 des Soldatenversorgungsgesetzes und der Unterschiedsbetrag nach § 47 Absatz 1 des Soldatenversorgungsgesetzes bleiben bei der Berechnung außer Betracht. Die Summe aus Versorgung und Rente darf nicht hinter dem Betrag der Mindestversorgung zuzüglich des Unterschiedsbetrages nach § 47 Absatz 1 des Soldatenversorgungsgesetzes zurückbleiben. Zahlbar bleibt mindestens das Ruhegehalt nach § 26 Absatz 1 bis 4 und 10 des Soldatenversorgungsgesetzes zuzüglich des Unterschiedsbetrages nach § 47 Absatz 1 des Soldatenversorgungsgesetzes. Die Sätze 1 bis 4 gelten entsprechend für Witwen und Waisen.</P><P>(9) Die für die Versorgung der Soldaten auf Zeit maßgebliche Wehrdienstzeit (§ 2 des Soldatenversorgungsgesetzes) beginnt – unbeschadet der Absätze 10 und 11 – <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Soldaten der ehemaligen Nationalen Volksarmee, die am 3. Oktober 1990 auf Grund der Wehrpflicht Wehrdienst leisten (Anlage I Kapitel XIX Sachgebiet B Abschnitt II Nummer 2 § 1 Nummer 1 des Einigungsvertrages vom 31. August 1990 – BGBl. 1990 II S. 885, 1144), an diesem Tage,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Soldaten der ehemaligen Nationalen Volksarmee, deren Dienstverhältnisse als Soldat auf Zeit oder Berufssoldat beim Wirksamwerden des Beitritts fortgelten (Anlage I Kapitel XIX Sachgebiet B Abschnitt II Nummer 2 § 1 Nummer 2 des Einigungsvertrages vom 31. August 1990 – BGBl. 1990 II S. 885, 1144), am Tage ihrer Ernennung zum Soldaten auf Zeit für zwei Jahre nach Anlage I Kapitel XIX Sachgebiet B Abschnitt II Nummer 2 § 8 Absatz 1 des Einigungsvertrages vom 31. August 1990 (BGBl. 1990 II S. 885, 1146).</LA></DD></DL></P><P>(10) Für die Anrechnung von Zeiten des Wehrdienstes nach § 8 des Soldatenversorgungsgesetzes ist für Soldaten der ehemaligen Nationalen Volksarmee als Zeit des Grundwehrdienstes auch der bis zur Ernennung zum Soldaten auf Zeit für zwei Jahre nach Anlage I Kapitel XIX Sachgebiet B Abschnitt II Nummer 2 § 8 Absatz 1 des Einigungsvertrages vom 31. August 1990 (BGBl. 1990 II S. 885, 1146) sowie der vor dem 3. Oktober 1990 in der ehemaligen Nationalen Volksarmee geleistete Wehrdienst bis zur Dauer des Grundwehrdienstes anzurechnen. Maßgeblich für den Umfang der Anrechnung ist die jeweilige Dauer des Grundwehrdienstes im früheren Bundesgebiet im Zeitpunkt der Einberufung oder Einstellung des Soldaten.</P><P>(11) Absatz 10 gilt entsprechend bei der Anrechnung des Wehrdienstes bis zur Dauer des Grundwehrdienstes nach § 8a des Soldatenversorgungsgesetzes, sofern – einschließlich der in der ehemaligen Nationalen Volksarmee und nach dem 2. Oktober 1990 in der Bundeswehr geleisteten Dienstzeit – eine Dienstzeit von mehr als zwei, jedoch nicht mehr als drei Jahren geleistet wurde.</P><P>(12) Ist die Wehrdienstbeschädigung im Sinne des Soldatenversorgungsgesetzes zugleich eine Dienstbeschädigung im Sinne des fortgeltenden Rechts im Beitrittsgebiet, besteht ein Anspruch auf Beschädigtenversorgung nur nach dem Soldatenversorgungsgesetz.</P><P>(13) Bei den Leistungen nach § 86a des Soldatenversorgungsgesetzes sind die Dienstbezüge unter Berücksichtigung der Besoldungs-Übergangsverordnungen zugrunde zu legen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 2 Abs. 1 Kursivdruck: Das Wort \"Einigungsgvertrags\" wurde aufgrund offensichtlich unrichtiger Schreibweise durch das Wort \"Einigungsvertrages\" ersetzt</P>"
      },
      {
        "type": "article",
        "id": "BJNR017210991BJNE000402333",
        "name": "§ 3",
        "title": "Verwendung von Berufssoldaten und Soldaten auf Zeit",
        "parent": null,
        "body": "<P>(1) Die Zeit der Verwendung eines Berufssoldaten oder eines Soldaten auf Zeit aus dem früheren Bundesgebiet zum Zwecke der Aufbauhilfe im Beitrittsgebiet wird doppelt als ruhegehaltfähige Dienstzeit berücksichtigt, wenn sie ununterbrochen mindestens ein Jahr gedauert hat.</P><P>(2) Die Regelung des Absatzes 1 ist bis zum 31. Dezember 1995 befristet. Sie gilt nicht für eine Verwendung, die nach dem 31. Dezember 1994 beginnt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017210991BJNE000506320",
        "name": "§ 4",
        "title": "Verwendung von Soldaten im Ruhestand und ehemaligen\nSoldaten auf Zeit",
        "parent": null,
        "body": "<P>(1) Für Soldaten im Ruhestand und ehemalige Soldaten auf Zeit, die wegen ihrer besonderen Fachkenntnisse zum Zwecke der Aufbauhilfe im Beitrittsgebiet verwendet werden, findet § 53 des Soldatenversorgungsgesetzes ab dem 3. Oktober 1990 keine Anwendung. Ab dem 1. August 1991 findet § 53 des Soldatenversorgungsgesetzes auf diese Beschäftigungsverhältnisse insoweit Anwendung, als die Summe von Versorgungsbezügen und Verwendungseinkommen eine Höchstgrenze von 130 vom Hundert der Dienstbezüge überschreitet, nach denen sich bei Soldaten im Ruhestand das Ruhegehalt und bei ehemaligen Soldaten auf Zeit die Übergangsgebührnisse bemessen. Die erhöhte Höchstgrenze wird ab 1. August 1991 auf die Mindestkürzungsgrenze des § 53 Abs. 2 Nr. 1 des Soldatenversorgungsgesetzes angewandt.</P><P>(2) Die ruhegehaltfähige Dienstzeit erhöht sich um die Zeit, die ein Soldat im Ruhestand in einer seine Arbeitskraft voll beanspruchenden, entgeltlichen Beschäftigung als Arbeitnehmer im öffentlichen Dienst im Beitrittsgebiet zurückgelegt hat, bis zum Höchstsatz von 75 vom Hundert der ruhegehaltfähigen Dienstbezüge. § 97 Abs. 3 und 4 des Soldatenversorgungsgesetzes gilt entsprechend mit der Maßgabe, dass der in Satz 1 genannte Vomhundertsatz mit dem jeweiligen Anpassungsfaktor zu vervielfältigen ist.</P><P>(3) Die Regelungen der Absätze 1 und 2 gelten nicht für Beschäftigungsverhältnisse, die nach dem 31. Dezember 1999 begründet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017210991BJNE000601333",
        "name": "§ 5",
        "title": "(Inkrafttreten)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017210991BJNE000804377",
        "name": "Anlage",
        "title": "Verzeichnis der zum Soldatenversorgungsgesetz erlassenen Rechts- und Verwaltungsvorschriften und Richtlinien",
        "parent": null,
        "body": "<P>A. Gesetze <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD></DL></P><P>B. Rechtsverordnungen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung über die Übertragung von Zuständigkeiten auf dem Gebiet der Soldatenversorgung im Geschäftsbereich des Bundesministeriums der Verteidigung in der jeweils geltenden Fassung</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berufsförderungsverordnung in der jeweils geltenden Fassung</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bundeswehrfachschulprüfungsverordnung in der jeweils geltenden Fassung</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Stellenvorbehaltsverordnung in der jeweils geltenden Fassung</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung über die einmalige Unfallentschädigung gemäß § 63 des Soldatenversorgungsgesetzes in der jeweils geltenden Fassung</LA></DD></DL></P><P>C. Verwaltungsvorschriften</P><P>Allgemeine Verwaltungsvorschriften zum Soldatenversorgungsgesetz in der jeweils geltenden Fassung</P><P>D. Richtlinien:<BR /><BR />Richtlinien zum Soldatenversorgungsgesetz in der Fassung vom 10. Mai 1973 (BAnz. Nr. 121 vom 4. Juli 1973), zuletzt geändert durch die Richtlinie vom 31. Oktober 1977 (BAnz. Nr. 214 vom 15. November 1977).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
