{
  "data": {
    "type": "law",
    "id": "BJNR014220009",
    "firstPublished": "2009-02-24",
    "sourceTimestamp": "20120625152801",
    "titleShort": null,
    "titleLong": "Verordnung über die Gewährung von Vorrechten und Befreiungen an das Wirtschafts- und Handelsbüro der Sonderverwaltungsregion Hongkong der Volksrepublik China in Berlin",
    "abbreviation": "SVwHKVorRV",
    "slug": "svwhkvorrv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2009, 142",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Diese V tritt nach ihrem Art. 20 mit Ablauf des Jahres außer Kraft, in dem das Büro geschlossen wird. Der Tag des Außterkrafttretens ist im Bundesgesetzblatt bekannt zu geben.",
        "category": "Aufh"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 28.2.2009 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR014220009BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des Artikels 3 des Gesetzes vom 22. Juni 1954 über den Beitritt der Bundesrepublik Deutschland zum Abkommen über die Vorrechte und Befreiungen der Sonderorganisationen der Vereinten Nationen vom 21. November 1947 und über die Gewährung von Vorrechten und Befreiungen an andere zwischenstaatliche Organisationen (BGBl. 1954 II S. 639), der durch Artikel 4 des Gesetzes vom 16. August 1980 (BGBl. 1980 II S. 941) neu gefasst worden ist, verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014220009BJNE000200000",
        "name": "Art 1",
        "title": "Zweck der Verordnung und Begriffsbestimmungen",
        "parent": null,
        "body": "<P>(1) Dem Wirtschafts- und Handelsbüro der Sonderverwaltungsregion Hongkong der Volksrepublik China in Berlin werden Rechtsfähigkeit sowie, nach Maßgabe dieser Verordnung, Vorrechte und Befreiungen gewährt und Pflichten auferlegt.</P><P>(2) Im Sinne dieser Verordnung haben die nachstehenden Ausdrücke folgende Bedeutung:<DL><DT>a)</DT><DD><LA>Der Ausdruck „Büro“ bezeichnet das Wirtschafts- und Handelsbüro der Sonderverwaltungsregion Hongkong der Volksrepublik China in Berlin.</LA></DD><DT>b)</DT><DD><LA>Der Ausdruck „Geschäftsräume des Büros“ bezeichnet ungeachtet der Eigentumsverhältnisse die Gebäude oder Gebäudeteile und die dazu gehörenden Gelände, die ausschließlich für Zwecke des Büros genutzt werden.</LA></DD><DT>c)</DT><DD><LA>Der Ausdruck „Behörden“ bezeichnet Bundes-, Landes- oder Kommunalbehörden nach den Gesetzen, sonstigen Vorschriften und Gepflogenheiten der Bundesrepublik Deutschland.</LA></DD><DT>d)</DT><DD><LA>Der Ausdruck „Leiter des Büros“ bezeichnet den in dieser Funktion von der Regierung der Sonderverwaltungsregion Hongkong entsandten Beamten.</LA></DD><DT>e)</DT><DD><LA>Der Ausdruck „entsandter Mitarbeiter des Büros“ bezeichnet im Range mit Berufskonsularbeamten vergleichbare, von der Regierung der Sonderverwaltungsregion Hongkong entsandte Beamte, einschließlich des Leiters des Büros, die weder deutsche Staatsangehörige noch in der Bundesrepublik Deutschland ständig ansässig sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014220009BJNE000300000",
        "name": "Art 2",
        "title": "Rechtsstellung",
        "parent": null,
        "body": "<P>(1) Das Büro besitzt in der Bundesrepublik Deutschland volle Rechtspersönlichkeit und kann insbesondere<DL><DT>a)</DT><DD><LA>Verträge schließen,</LA></DD><DT>b)</DT><DD><LA>bewegliches und unbewegliches Vermögen erwerben und veräußern,</LA></DD><DT>c)</DT><DD><LA>vor Gericht stehen.</LA></DD></DL></P><P>(2) Für die Zwecke dieses Artikels wird das Büro durch seinen Leiter vertreten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014220009BJNE000400000",
        "name": "Art 3",
        "title": "Unverletzlichkeit der Geschäftsräume",
        "parent": null,
        "body": "<P>(1) Die Geschäftsräume des Büros sind in dem in diesem Artikel vorgesehenen Umfang unverletzlich.</P><P>(2) Die deutschen Behörden dürfen Geschäftsräume des Büros nur mit der Zustimmung des Leiters des Büros oder einer von ihm bestimmten Person betreten.Jedoch wird bei Feuer oder einem anderen Unglück, wenn sofortige Schutzmaßnahmen erforderlich sind, die Zustimmung des Leiters vermutet.</P><P>(3) Vorbehaltlich des Absatzes 2 haben die zuständigen Behörden alle geeigneten Maßnahmen zu treffen, um die Geschäftsräume des Büros vor jedem Eindringen und jeder Beschädigung zu schützen und zu verhindern, dass der Friede des Büros gestört oder seine Würde beeinträchtigt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014220009BJNE000500000",
        "name": "Art 4",
        "title": "Unverletzlichkeit der amtlichen Archive und Schriftstücke",
        "parent": null,
        "body": "<P>Die amtlichen Archive und Schriftstücke des Büros sind jederzeit unverletzlich, wo immer sie sich befinden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014220009BJNE000600000",
        "name": "Art 5",
        "title": "Verkehrsfreiheit",
        "parent": null,
        "body": "<P>(1) Dem Büro ist der freie Verkehr für alle amtlichen Zwecke gestattet. Das Büro kann sich im Verkehr mit der Regierung und mit anderen Vertretungen der Sonderverwaltungsregion Hongkong aller geeigneten Mittel, einschließlich verschlüsselter Nachrichten, bedienen.</P><P>(2) Die amtliche Korrespondenz des Büros ist unverletzlich. Als „amtliche Korrespondenz“ gilt die gesamte Korrespondenz, welche das Büro und seine Aufgaben betrifft.</P><P>(3) Gepäckstücke, welche die amtliche Korrespondenz bilden, müssen äußerlich sichtbar als „Amtliche Korrespondenz“ gekennzeichnet sein; sie dürfen nur die amtliche Korrespondenz sowie ausschließlich für den amtlichen Gebrauch bestimmte Schriftstücke enthalten.</P><P>(4) Gepäckstücke im Sinne von Absatz 3 dürfen weder geöffnet noch zurückgehalten werden. Haben jedoch die zuständigen Behörden triftige Gründe für die Annahme, dass ein Gepäckstück etwas anderes als Korrespondenz und Schriftstücke im Sinne des Absatzes 3 enthält, können sie verlangen, dass ein Vertreter des Büros die Gepäckstücke in ihrer Gegenwart öffnet.Wird dieses Verlangen abgelehnt, wird das Gepäckstück an seinen Ursprungsort zurückbefördert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014220009BJNE000700000",
        "name": "Art 6",
        "title": "Immunität von der Gerichtsbarkeit und Eingriffen der Verwaltungsbehörden",
        "parent": null,
        "body": "<P>(1) Entsandte Mitarbeiter des Büros genießen für Handlungen, die in Wahrnehmung amtlicher Aufgaben vorgenommen worden sind, Immunität von der deutschen Zivil- und Verwaltungsgerichtsbarkeit und den Eingriffen deutscher Verwaltungsbehörden.</P><P>(2) Absatz 1 wird jedoch nicht angewendet bei Zivilklagen,<DL><DT>a)</DT><DD><LA>wenn diese aus einem Vertrag entstehen, den ein Mitarbeiter geschlossen hat, ohne dabei ausdrücklich oder erkennbar im Auftrag des Büros zu handeln, oder</LA></DD><DT>b)</DT><DD><LA>wenn diese von einem Dritten wegen eines Schadens angestrengt werden, der aus einem durch ein Land-, Wasser- oder Luftfahrzeug verursachten Unfall entstanden ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014220009BJNE000800000",
        "name": "Art 7",
        "title": "Zeugnispflicht",
        "parent": null,
        "body": "<P>(1) Entsandte Mitarbeiter des Büros können in einem Gerichts- oder Verwaltungsverfahren als Zeugen geladen werden.</P><P>(2) Entsandte Mitarbeiter des Büros sind nicht verpflichtet, Zeugnis über Angelegenheiten zu geben, die mit der Wahrnehmung ihrer Aufgaben zusammenhängen, oder die darauf bezüglichen amtlichen Korrespondenzen und Schriftstücke vorzulegen.</P><P />",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014220009BJNE000900000",
        "name": "Art 8",
        "title": "Verzicht auf Vorrechte und Immunitäten",
        "parent": null,
        "body": "<P>(1) Die Regierung der Sonderverwaltungsregion Hongkong kann hinsichtlich eines entsandten Mitarbeiters des Büros auf die in den Artikeln 6 und 7 vorgesehenen Vorrechte und Immunitäten verzichten.</P><P>(2) Der Verzicht muss stets ausdrücklich erklärt und der Regierung der Bundesrepublik Deutschland schriftlich mitgeteilt werden.</P><P>(3) Der Verzicht auf die Immunität von der Gerichtsbarkeit in einem Zivil- oder Verwaltungsgerichtsverfahren gilt nicht als Verzicht auf die Immunität von der Urteilsvollstreckung; hierfür ist ein besonderer Verzicht erforderlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014220009BJNE001000000",
        "name": "Art 9",
        "title": "Befreiung der Räumlichkeiten des Büros von der Besteuerung",
        "parent": null,
        "body": "<P>Die Räumlichkeiten des Büros in Berlin, die in seinem Eigentum oder einer für das Büro handelnden Person stehen oder von ihnen gemietet oder gepachtet sind, sind von der Grundsteuer, der Versicherungsteuer und der Feuerschutzsteuer befreit. Der Erwerb eines Grundstückes in Berlin durch das Büro, das für dessen Nutzung für vergleichbare Aufgaben wie denen einer berufskonsularischen Vertretung bestimmt ist, ist von der Grunderwerbsteuer befreit. Die Befreiungen nach den Sätzen 1 und 2 gelten nur, sofern diese Steuern nicht von einer Person zu entrichten sind, die mit dem Büro oder einer für das Büro handelnden Person Verträge geschlossen hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014220009BJNE001100000",
        "name": "Art 10",
        "title": "Befreiung der Dienstkraftfahrzeuge des Büros und bestimmter Privatfahrzeuge der entsandten Mitarbeiter von der Kraftfahrzeugsteuer und der Versicherungsteuer",
        "parent": null,
        "body": "<P>Die Dienstfahrzeuge des Büros und bis zu zwei Privatfahrzeuge jedes entsandten Mitarbeiters des Büros sind von der Kraftfahrzeugsteuer und der Versicherungsteuer befreit, sofern diese nicht von einer anderen Person zu entrichten sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014220009BJNE001200000",
        "name": "Art 11",
        "title": "Befreiung von Zöllen und Zollkontrollen",
        "parent": null,
        "body": "<P>(1) Nach Maßgabe der in der Bundesrepublik Deutschland jeweils geltenden Gesetze und sonstigen Rechtsvorschriften ist die Einfuhr der nachstehend genannten Gegenstände gestattet. Sie sind von allen Zöllen, Steuern und ähnlichen Abgaben mit Ausnahme von Gebühren für Einlagerung, Beförderung und ähnliche Dienstleistungen befreit:<DL><DT>a)</DT><DD><LA>Gegenstände für den amtlichen Gebrauch des Büros,</LA></DD><DT>b)</DT><DD><LA>Gegenstände für den persönlichen Gebrauch der entsandten Mitarbeiter des Büros und der mit ihnen im gemeinsamen Haushalt lebenden Familienmitglieder, einschließlich der für die Einrichtung des Haushalts vorgesehenen Gegenstände. Die zum Verbrauch bestimmten Gegenstände dürfen die für die unmittelbare Verwendung durch die Beteiligten erforderliche Menge nicht überschreiten.</LA></DD></DL></P><P>(2) Die entsandten Mitarbeiter des Büros und die mit ihnen im gemeinsamen Haushalt lebenden Familienangehörigen genießen Befreiung von der Zollkontrolle ihres mitgeführten persönlichen Gepäcks. Es darf nur kontrolliert werden, wenn triftige Gründe für die Vermutung vorliegen, dass es Gegenstände enthält, die in Absatz 1 Buchstabe b nicht bezeichnet sind oder deren Ein- oder Ausfuhr nach den jeweils geltenden Gesetzen und sonstigen Rechtsvorschriften in der Bundesrepublik Deutschland verboten ist oder die der Quarantäne unterliegen. In solchen Fällen darf die Kontrolle nur in Anwesenheit des Mitarbeiters oder des betreffenden Familienangehörigen stattfinden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014220009BJNE001300000",
        "name": "Art 12",
        "title": "Weitere steuerliche Regelungen",
        "parent": null,
        "body": "<P>(1) Die entsandten Mitarbeiter des Büros sind von der Einkommensteuer auf das Gehalt und andere Vergütungen oder Erstattungen, die ihnen vom Büro für die amtliche Tätigkeit gezahlt werden, befreit.</P><P>(2) In Bezug auf die bei ihnen Beschäftigen haben die entsandten Mitarbeiter des Büros und ihre Familienangehörigen die Verpflichtungen für Arbeitgeber in Bezug auf die Lohnsteuer einzuhalten.</P><P>(3) Die normalerweise im Preis von Waren oder Dienstleistungen enthaltenen indirekten Steuern werden nach Maßgabe der jeweils für ausländische ständige berufskonsularische Vertretungen und deren Mitglieder in der Bundesrepublik Deutschland geltenden Regelungen erstattet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014220009BJNE001400000",
        "name": "Art 13",
        "title": "Befreiung vom System der sozialen Sicherheit",
        "parent": null,
        "body": "<P>(1) Vorbehaltlich des Absatzes 2 sind die entsandten Mitarbeiter des Büros, in Bezug auf ihre Dienste für das Büro, und die mit ihnen im gemeinsamen Haushalt lebenden Familienangehörigen von den deutschen Vorschriften über soziale Sicherheit befreit.</P><P>(2) In Bezug auf die bei ihnen Beschäftigten haben die entsandten Mitarbeiter des Büros und ihre Familienangehörigen die Verpflichtungen für Arbeitgeber in Bezug auf die Vorschriften über soziale Sicherheit einzuhalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014220009BJNE001500000",
        "name": "Art 14",
        "title": "Befreiung von der Ausländermeldepflicht, der Aufenthaltsgenehmigung und der Arbeitserlaubnis",
        "parent": null,
        "body": "<P>Auf die entsandten Mitarbeiter des Büros und die mit ihnen im gemeinsamen Haushalt lebenden Familienmitglieder finden die Bestimmungen des deutschen Aufenthaltsrechts keine Anwendung. Für die Einreise dieser Personen kann ein Visum de Courtoisie verlangt werden. Sie sind zu der Beschäftigung in dem Büro berechtigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014220009BJNE001600000",
        "name": "Art 15",
        "title": "Ausweise",
        "parent": null,
        "body": "<P>Für die entsandten Mitarbeiter des Büros und die mit ihnen im gemeinsamen Haushalt lebenden Familienangehörigen werden Protokollausweise ausgestellt, die Angaben zu ihrem Status enthalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014220009BJNE001700000",
        "name": "Art 16",
        "title": "Beachtung der deutschen Gesetze und sonstigen Rechtsvorschriften",
        "parent": null,
        "body": "<P>(1) Alle Personen, die Vorrechte und Immunitäten nach dieser Verordnung genießen, sind unbeschadet derselben verpflichtet, die deutschen Gesetze und sonstigen Rechtsvorschriften zu beachten.</P><P>(2) Die Geschäftsräume des Büros dürfen nicht in einer Weise benutzt werden, die mit der Wahrnehmung seiner Aufgaben unvereinbar ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014220009BJNE001800000",
        "name": "Art 17",
        "title": "Haftpflichtversicherung",
        "parent": null,
        "body": "<P>Die entsandten Mitarbeiter des Büros und die mit ihnen im gemeinsamen Haushalt lebenden Familienangehörigen haben allen Verpflichtungen nachzukommen, die in den in Deutschland gültigen Gesetzen und Rechtsvorschriften in Bezug auf die Haftpflichtversicherung für die von ihnen benutzten Land-, Wasser- oder Luftfahrzeuge vorgesehen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014220009BJNE001900000",
        "name": "Art 18",
        "title": "Private Erwerbstätigkeit",
        "parent": null,
        "body": "<P>(1) Die entsandten Mitarbeiter des Büros dürfen in der Bundesrepublik Deutschland keinen freien Beruf und keine gewerbliche Tätigkeit ausüben, die auf persönlichen Gewinn gerichtet ist.</P><P>(2) Üben Familienangehörige von entsandten Mitarbeitern des Büros in der Bundesrepublik Deutschland eine Erwerbstätigkeit aus, werden ihnen die in dieser Verordnung vorgesehenen Vorrechte und Immunitäten nicht gewährt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014220009BJNE002000000",
        "name": "Art 19",
        "title": "Deutsche Staatsangehörige und Personen, die ständig in Deutschland ansässig sind",
        "parent": null,
        "body": "<P>Deutsche Staatsangehörige und Personen, die ständig in Deutschland ansässig sind Familienangehörigen von entsandten Mitarbeitern des Büros, die deutsche Staatsangehörige oder im Bundesgebiet ständig ansässig sind, stehen Erleichterungen, Vorrechte und Immunitäten nicht zu.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014220009BJNE002100000",
        "name": "Art 20",
        "title": "Inkrafttreten und Außerkrafttreten der Verordnung",
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P><P>(2) Diese Verordnung tritt mit Ablauf des Jahres außer Kraft, in dem das Büro geschlossen wird.</P><P>(3) Der Tag des Inkrafttretens und der Tag des Außerkrafttretens sind im Bundesgesetzblatt bekannt zu geben. </P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014220009BJNE002200000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
