{
  "data": {
    "type": "law",
    "id": "BJNR163510012",
    "firstPublished": "2012-07-20",
    "sourceTimestamp": "20160916215508",
    "titleShort": "Systemstabilitätsverordnung",
    "titleLong": "Verordnung zur Gewährleistung der technischen Sicherheit und Systemstabilität des Elektrizitätsversorgungsnetzes",
    "abbreviation": "SysStabV",
    "slug": "sysstabv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2012, 1635",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 V v. 14.9.2016 I 2147",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 26.7.2012 +++)<BR /> <BR />Die V wurde als Artikel 1 der V v. 20.7.2012 I 1635 vom Bundesministerium für <BR />Wirtschaft und Technologie im Einvernehmen mit dem Bundesministerium für <BR />Umwelt, Naturschutz und Reaktorsicherheit und von der Bundesregierung mit <BR />Zustimmung des Bundesrates erlassen. Sie ist gem. Art. 3 dieser V am 26.7.2012 <BR />in Kraft getreten.</pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR163510012BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Allgemeine Bestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR163510012BJNE000102118",
        "name": "§ 1",
        "title": "Zweck der Verordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR163510012BJNG000100000"
        },
        "body": "<P>Zweck dieser Verordnung ist es, eine Gefährdung der Systemstabilität des Elektrizitätsversorgungsnetzes durch Anlagen zur Erzeugung von Strom aus erneuerbaren Energien, Grubengas und aus Kraft-Wärme-Kopplung bei Über- und Unterfrequenzen zu vermeiden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR163510012BJNE000202118",
        "name": "§ 2",
        "title": "Sachlicher Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR163510012BJNG000100000"
        },
        "body": "<P>(1) Diese Verordnung gilt für die Nachrüstung von Anlagen zur Erzeugung von Strom aus solarer Strahlungsenergie<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Niederspannungsnetz mit einer installierten maximalen Leistung<DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">von mehr als 10 Kilowatt, die nach dem 31. August 2005 und vor dem 1. Januar 2012 in Betrieb genommen wurden, sowie</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">von mehr als 100 Kilowatt, die nach dem 30. April 2001 und vor dem 1. Januar 2012 in Betrieb genommen wurden,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Mittelspannungsnetz mit einer installierten maximalen Leistung von mehr als 30 Kilowatt, die nach dem 30. April 2001 und vor dem 1. Januar 2009 in Betrieb genommen wurden.</LA></DD></DL></P><P>(2) Diese Verordnung ist nach Maßgabe von Satz 2 außerdem anzuwenden auf die Nachrüstung von: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">KWK-Anlagen <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">mit einer installierten maximalen elektrischen Leistung von mehr als 5 000 Kilowatt,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">mit einer installierten maximalen elektrischen Leistung von mehr als 100 Kilowatt bis einschließlich 5 000 Kilowatt, die nach dem 31. Dezember 1999 in Betrieb genommen wurden,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur Erzeugung von Strom aus Windenergie mit einer installierten maximalen Leistung von mehr als 450 Kilowatt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur Erzeugung von Strom aus fester Biomasse mit einer installierten maximalen Leistung von mehr als 100 Kilowatt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur Erzeugung von Strom aus gasförmiger und flüssiger Biomasse, einschließlich Biomethan und Deponie-, Klär- sowie Grubengas, mit einer installierten maximalen Leistung von mehr als 100 Kilowatt, die nach dem 31. Dezember 1999 in Betrieb genommen wurden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur Erzeugung von Strom aus Wasserkraft mit einer installierten maximalen Leistung von mehr als 100 Kilowatt.</LA></DD></DL></P><P>Satz 1 ist anzuwenden für die Nachrüstung von Anlagen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Höchstspannungsnetz, wenn die Anlagen vor dem 1. September 2004 in Betrieb genommen wurden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Hochspannungsnetz, wenn die Anlagen vor dem 1. September 2004 in Betrieb genommen wurden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Mittelspannungsnetz, wenn die Anlagen vor dem 1. Januar 2009 in Betrieb genommen wurden, und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Niederspannungsnetz, wenn die Anlagen vor dem 1. Juli 2012 in Betrieb genommen wurden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR163510012BJNE000302118",
        "name": "§ 3",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR163510012BJNG000100000"
        },
        "body": "<P>Im Sinne dieser Verordnung ist<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">„Anlage“ eine Anlage im Sinne von § 3 Nummer 1 des Erneuerbare-Energien-Gesetzes vom 25. Oktober 2008 (BGBl. I S. 2074) in der am 31. Dezember 2011 geltenden Fassung und eine KWK-Anlage im Sinne von § 3 Absatz 2 des Kraft-Wärme-Kopplungsgesetzes vom 19. März 2002 (BGBl. I S.1092) in der am 31. Dezember 2011 geltenden Fassung; § 6 Absatz 3 des Erneuerbare-Energien-Gesetzes vom 25. Oktober 2008 (BGBl. I S. 2074) in der am 20. Dezember 2012 geltenden Fassung ist auf Anlagen im Sinne von § 2 Absatz 1 entsprechend anzuwenden; mehrere unmittelbar miteinander verbundene KWK-Anlagen an einem Standort gelten in Bezug auf die in § 2 Absatz 2 Satz 1 Nummer 1 genannten Leistungsgrenzen als eine KWK-Anlage, soweit sie innerhalb von zwölf aufeinanderfolgenden Kalendermonaten in Dauerbetrieb genommen worden sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">„Betreiber einer Anlage,“ wer unabhängig vom Eigentum eine Anlage nach § 2 nutzt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">„Entkupplungsschutzeinrichtung“ eine Einrichtung, die die Anlage bei unzulässigen Spannungs- und Frequenzabweichungen vom Netz trennt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">„Inbetriebnahme“ <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei KWK-Anlagen: der Zeitpunkt der Zulassung im Sinne des § 6 Absatz 2 Satz 1 des Kraft-Wärme-Kopplungsgesetzes vom 19. März 2002 (BGBl. I S. 1092), das zuletzt durch Artikel 13 des Gesetzes vom 21. Juli 2014 (BGBl. I S. 1066) geändert worden ist, und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei sonstigen Anlagen im Sinne von § 2: die Inbetriebnahme einer Anlage gemäß § 3 Nummer 5 des Erneuerbare-Energien-Gesetzes vom 25. Oktober 2008 (BGBl. I S. 2074) in der am 31. Dezember 2011 geltenden Fassung,</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">„Netzbetreiber“ in Abweichung von § 3 Nummer 27 des Energiewirtschaftsgesetzes, wer ein Elektrizitätsverteilernetz oder ein Übertragungsnetz betreibt, an das Anlagen im Sinne von § 2 Absatz 2 unmittelbar angeschlossen sind,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">„Betreiber von Entkupplungsschutzeinrichtungen“, wer unabhängig vom Eigentum eine Entkupplungsschutzeinrichtung betreibt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR163510012BJNG000200118",
        "name": "Abschnitt 2",
        "title": "Nachrüstung von Anlagen zur Erzeugung von Strom aus solarer Strahlungsenergie",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR163510012BJNE000401118",
        "name": "§ 4",
        "title": "Verpflichtung zur Nachrüstung der Wechselrichter von Anlagen zur Erzeugung von Strom aus solarer Strahlungsenergie im Niederspannungsnetz",
        "parent": {
          "type": "heading",
          "id": "BJNR163510012BJNG000200118"
        },
        "body": "<P>(1) Die Betreiber von Elektrizitätsverteilernetzen müssen vorbehaltlich der Absätze 2 bis 5 durch entsprechende Nachrüstung dafür sorgen, dass die an ihr Netz angeschlossenen Wechselrichter von Anlagen zur Erzeugung von Strom aus solarer Strahlungsenergie im Niederspannungsnetz nach § 2 Absatz 1 Nummer 1 die Anforderungen der Anwendungsregel <NB>VDE-AR-N 4105:2011-08,</NB> Abschnitte 5.7.3.3, 5.7.3.4 und 8.3.1 des Verbands der Elektrotechnik Elektronik Informationstechnik e. V. (VDE)<FnR ID=\"F777569_01_BJNR163510012BJNE000401118\" /> erfüllen.</P><P>(2) Für den Fall, dass eine Nachrüstung nach Absatz 1 den Austausch des Wechselrichters erforderlich machen würde, beschränkt sich die Pflicht zur Nachrüstung darauf, dafür zu sorgen, dass bei dem Wechselrichter die Kennlinie „Frequenzabhängige Wirkleistungsreduktion“ der Wechselrichter entsprechend der Richtlinie des Bundesverbandes der Energie- und Wasserwirtschaft e. V. „Erzeugungsanlagen am Mittelspannungsnetz“, Kapitel 2.5.3 und Bild 2.5.3-1 sowie Kapitel 5.7.1 in der Fassung von Juni 2008<FnR ID=\"F777569_02_BJNR163510012BJNE000401118\" /> eingestellt ist. Für die Unterfrequenzabschaltung ist ein Wert von 47,5 Hertz einzustellen.</P><P>(3) Für den Fall, dass auch die Nachrüstung nach Absatz 2 den Austausch des Wechselrichters erforderlich machen würde, beschränkt sich die Pflicht zur Nachrüstung darauf, dafür zu sorgen, dass die Überfrequenzabschaltung des Wechselrichters wie folgt eingestellt wird:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ist bei dem Wechselrichter eine Frequenzeinstellung mit einer Auflösung von weniger als 0,1 Hertz nicht möglich, muss einer der folgenden Frequenzwerte in Hertz eingestellt werden: 50,30; 50,40; 50,50; 50,60; 50,70; 50,80; 50,90 oder 51,00.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ist bei dem Wechselrichter eine Frequenzeinstellung mit einer Auflösung von weniger als 0,1 Hertz möglich, muss einer der folgenden Frequenzwerte in Hertz eingestellt werden: 50,25; 50,35; 50,45; 50,55; 50,65; 50,75; 50,85 oder 50,95.</LA></DD></DL>Der Frequenzwert ist für jeden Wechselrichter so festzulegen, dass sich eine gleichmäßige Verteilung der Abschaltfrequenzen über die gesamte Leistung des betroffenen Anlagenbestandes einer Regelzone ergibt. Für die Unterfrequenzabschaltung ist ein Wert von 47,5 Hertz einzustellen. Die Wiederzuschaltung muss bei Erreichen oder Unterschreiten der jeweiligen Abschaltfrequenz erfolgen, das heißt wenn die Einschaltfrequenz der Ausschaltfrequenz entspricht. Um ein wiederholtes Ein- und Ausschalten zu verhindern, muss die Wiedereinschaltung um mindestens 30 Sekunden verzögert erfolgen.</P><P>(4) Für den Fall, dass auch die Nachrüstung nach Absatz 3 den Austausch des Wechselrichters erforderlich machen würde, besteht keine Pflicht zur Nachrüstung.</P><P>(5) Eine Pflicht zur Nachrüstung besteht auch dann nicht, wenn die Wechselrichter nach den Vorschriften des technischen Hinweises „Rahmenbedingungen für eine Übergangsregelung zur frequenzabhängigen Wirkleistungssteuerung von PV-Anlagen am NS-Netz“ in der Fassung von März 2011<FnR ID=\"F777569_03_BJNR163510012BJNE000401118\" /> angeschlossen wurden.</P>",
        "footnotes": "<Footnote FnZ=\"1\" Group=\"column\" ID=\"F777569_01_BJNR163510012BJNE000401118\" Pos=\"exp\" Postfix=\")\">Zu beziehen bei VDE Verlag GmbH, Berlin (www.vde-verlag.de) und archivmäßig gesichert niedergelegt bei der Deutschen <I>Nationalbibliothek</I> in Leipzig.</Footnote><Footnote FnZ=\"2\" Group=\"column\" ID=\"F777569_02_BJNR163510012BJNE000401118\" Pos=\"exp\" Postfix=\")\">Zu beziehen bei Forum Netztechnik / Netzbetrieb im VDE (FNN), Berlin (http://www.vde.com/de/fnn/dokumente/Seiten/technRichtlinien.aspx) und archivmäßig gesichert niedergelegt bei der Deutschen Nationalbibliothek in Leipzig (http://d-nb.info/993475817).</Footnote><Footnote FnZ=\"3\" Group=\"manuell\" ID=\"F777569_03_BJNR163510012BJNE000401118\" Pos=\"exp\" Postfix=\")\">Zu beziehen bei Forum Netztechnik / Netzbetrieb im VDE (FNN), Berlin (http://www.vde.com/de/fnn/dokumente/Seiten/Hinweise.aspx) und archivmäßig gesichert niedergelegt bei der Deutschen Nationalbibliothek in Leipzig.</Footnote>",
        "documentaryFootnotes": "<P>§ 4 Fußnote 1 Kursivdruck: Das Wort \"Nationlbiliothek\" wurde zutreffend in \"Nationalbibliothek\" korrigiert</P>"
      },
      {
        "type": "article",
        "id": "BJNR163510012BJNE000501118",
        "name": "§ 5",
        "title": "Verpflichtung zur Nachrüstung der Wechselrichter von Anlagen zur Erzeugung von Strom aus solarer Strahlungsenergie im Mittelspannungsnetz",
        "parent": {
          "type": "heading",
          "id": "BJNR163510012BJNG000200118"
        },
        "body": "<P>(1) Die Betreiber von Elektrizitätsverteilernetzen müssen vorbehaltlich der Absätze 2 und 3 durch entsprechende Nachrüstung dafür sorgen, dass die an ihr Netz angeschlossenen Wechselrichter von Anlagen zur Erzeugung von Strom aus solarer Strahlungsenergie im Mittelspannungsnetz nach § 2 Absatz 1 Nummer 2 die Anforderungen der technischen Richtlinie des Bundesverbandes der Energie- und Wasserwirtschaft e. V. „Erzeugungsanlagen am Mittelspannungsnetz“, Kapitel 2.5.3 und Bild 2.5.3-1 sowie Kapitel 5.7.1 in der Fassung von Juni 2008<FnR ID=\"F777569_04_BJNR163510012BJNE000501118\" /> erfüllen. Für die Unterfrequenzabschaltung ist ein Wert von 47,5 Hertz einzustellen.</P><P>(2) Für den Fall, dass eine Nachrüstung nach Absatz 1 den Austausch des Wechselrichters erforderlich machen würde, beschränkt sich die Pflicht zur Nachrüstung darauf, dafür zu sorgen, dass die Überfrequenzabschaltung des Wechselrichters wie folgt eingestellt wird:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ist bei dem Wechselrichter eine Frequenzeinstellung mit einer Auflösung von weniger als 0,1 Hertz nicht möglich, muss einer der folgenden Frequenzwerte in Hertz eingestellt werden: 51,10; 51,20; 51,30; 51,40 oder 51,50.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ist bei dem Wechselrichter eine Frequenzeinstellung mit einer Auflösung von weniger als 0,1 Hertz möglich, muss einer der folgenden Frequenzwerte in Hertz eingestellt werden: 51,05; 51,15; 51,25; 51,35 oder 51,45.</LA></DD></DL>Der Frequenzwert ist für jeden Wechselrichter so festzulegen, dass sich eine gleichmäßige Verteilung der Abschaltfrequenzen über die gesamte Leistung des betroffenen Anlagenbestandes einer Regelzone ergibt. Für die Unterfrequenzabschaltung ist ein Wert von 47,5 Hertz einzustellen. Die Wiederzuschaltung muss bei Erreichen oder Unterschreiten der jeweiligen Abschaltfrequenz erfolgen, das heißt wenn die Einschaltfrequenz der Ausschaltfrequenz entspricht. Um ein wiederholtes Ein- und Ausschalten zu verhindern, muss die Wiedereinschaltung um mindestens 30 Sekunden verzögert erfolgen.</P><P>(3) Für den Fall, dass auch die Nachrüstung nach Absatz 2 den Austausch des Wechselrichters erforderlich machen würde, besteht keine Pflicht zur Nachrüstung.</P>",
        "footnotes": "<Footnote FnZ=\"4\" Group=\"manuell\" ID=\"F777569_04_BJNR163510012BJNE000501118\" Pos=\"exp\" Postfix=\")\">Zu beziehen bei Forum Netztechnik / Netzbetrieb im VDE (FNN), Berlin (http://www.vde.com/de/fnn/dokumente/Seiten/technRichtlinien.aspx) und archivmäßig gesichert niedergelegt bei der Deutschen Nationalbibliothek in Leipzig (http://d-nb.info/993475817).</Footnote>",
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR163510012BJNE000600000",
        "name": "§ 6",
        "title": "Informationspflicht der Übertragungsnetzbetreiber",
        "parent": {
          "type": "heading",
          "id": "BJNR163510012BJNG000200118"
        },
        "body": "<P>Die Betreiber von Übertragungsnetzen sind verpflichtet, den in ihrem Netzgebiet angeschlossenen Betreibern von Elektrizitätsverteilernetzen die für die Nachrüstung nach den §§ 4 und 5 erforderlichen Daten innerhalb von acht Kalenderwochen nach Inkrafttreten dieser Verordnung zu beschaffen und den in ihrem Netzgebiet angeschlossenen Betreibern von Elektrizitätsverteilernetzen zur Verfügung zu stellen. Die Daten sollen insbesondere darüber Auskunft geben, nach welcher der in den §§ 4 und 5 beschriebenen Varianten der Wechselrichter nachzurüsten und auf welchen Frequenzwert er im Falle der Variante nach § 4 Absatz 3 und § 5 Absatz 2 einzustellen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR163510012BJNE000701118",
        "name": "§ 7",
        "title": "Verpflichtung zur Nachrüstung von Entkupplungsschutzeinrichtungen",
        "parent": {
          "type": "heading",
          "id": "BJNR163510012BJNG000200118"
        },
        "body": "<P>Für den Fall, dass zwischen der nach § 2 Absatz 1 betroffenen Anlage und dem Netzanschluss eine zusätzliche übergeordnete Entkupplungsschutzeinrichtung installiert ist, hat der Betreiber von Elektrizitätsverteilernetzen auch diese in der Weise nachzurüsten, dass für die Unterfrequenzabschaltung ein Wert von 47,5 Hertz und für die Überfrequenzabschaltung ein Wert von 51,5 Hertz einzustellen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR163510012BJNE000801118",
        "name": "§ 8",
        "title": "Durchführung der Nachrüstung; Fristen",
        "parent": {
          "type": "heading",
          "id": "BJNR163510012BJNG000200118"
        },
        "body": "<P>(1) Die Betreiber von Elektrizitätsverteilernetzen sind verpflichtet, die Nachrüstung nach den §§ 4, 5 und 7 durch eine Elektrofachkraft nach DIN VDE 1000-10 (VDE 1000-10):2009-01<FnR ID=\"F777569_05_BJNR163510012BJNE000801118\" />, die<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Installateurin oder Installateur oder Angestellte oder Angestellter eines Installationsunternehmens, in das Installateurverzeichnis eines Betreibers von Elektrizitätsverteilernetzen eingetragen ist, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angestellte oder Angestellter oder Beauftragte oder Beauftragter von Wechselrichterherstellern ist,</LA></DD></DL>(fachkundige Person) durchführen zu lassen. Die Eintragung in das Installateurverzeichnis nach Satz 1 Nummer 1 darf der Netzbetreiber nur von dem Nachweis einer ausreichenden fachlichen Qualifikation für die Durchführung der jeweiligen Arbeiten abhängig machen. Wünsche des Betreibers der Anlage gemäß § 2 Absatz 1 bei der Auswahl der fachkundigen Person sind angemessen zu berücksichtigen, sofern die Anforderungen des Satzes 1 erfüllt werden und sofern der Wunsch innerhalb der von dem Betreiber des Elektrizitätsverteilernetzes nach Absatz 2 gesetzten Frist mitgeteilt wurde. Wird dem Wunsch des Betreibers der Anlage nach Satz 3 entsprochen, sind die durch die Beauftragung der betreffenden fachkundigen Person zusätzlich entstehenden Kosten von dem Betreiber der Anlage zu tragen.</P><P>(2) Falls zur Vorbereitung der Nachrüstung Informationen des Betreibers der Anlage gemäß § 2 Absatz 1 in Bezug auf den Wechselrichter erforderlich sind, hat der Betreiber des Elektrizitätsverteilernetzes den Betreiber der Anlage schriftlich aufzufordern, diese Informationen innerhalb einer Frist von mindestens vier Kalenderwochen nach Zugang der Aufforderung zu übermitteln.</P><P>(3) Der Betreiber des Elektrizitätsverteilernetzes hat dem Betreiber der Anlage einen Zeitpunkt für die Durchführung der Nachrüstung vorzuschlagen und diesen mindestens vier Kalenderwochen im Voraus schriftlich anzukündigen.</P><P>(4) Wechselrichter von Anlagen nach § 2 Absatz 1<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit einer installierten maximalen Leistung von mehr als 100 Kilowatt sind bis zum 31. August 2013 nachzurüsten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit einer installierten maximalen Leistung von mehr als 30 Kilowatt sind bis zum 31. Mai 2014 nachzurüsten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit einer installierten maximalen Leistung von mehr als 10 Kilowatt sind bis zum 31. Dezember 2014 nachzurüsten.</LA></DD></DL></P>",
        "footnotes": "<Footnote FnZ=\"5\" Group=\"column\" ID=\"F777569_05_BJNR163510012BJNE000801118\" Pos=\"exp\" Postfix=\")\">Zu beziehen bei Beuth Verlag GmbH, Berlin oder bei VDE Verlag GmbH, Berlin und archivmäßig gesichert niedergelegt bei der Deutschen Nationalbibliothek in Leipzig.</Footnote>",
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR163510012BJNE000901118",
        "name": "§ 9",
        "title": "Pflichten der Betreiber von Anlagen zur Erzeugung von Strom aus solarer Strahlungsenergie",
        "parent": {
          "type": "heading",
          "id": "BJNR163510012BJNG000200118"
        },
        "body": "<P>(1) Betreiber von Anlagen im Sinne von § 2 Absatz 1 sind verpflichtet, die für die Vorbereitung der Nachrüstung erforderlichen Informationen innerhalb der nach § 8 Absatz 2 gesetzten Frist in der angeforderten Form an den Betreiber des Elektrizitätsverteilernetzes zu übermitteln.</P><P>(2) Weiterhin sind Betreiber von Anlagen im Sinne von § 2 Absatz 1 verpflichtet, die Nachrüstung des an die Anlage angeschlossenen Wechselrichters durch eine vom Betreiber des Elektrizitätsverteilernetzes beauftragte fachkundige Person zu dem nach § 8 Absatz 3 vorgeschlagenen Zeitpunkt zu ermöglichen oder mindestens eine Kalenderwoche vor diesem Zeitpunkt einen neuen Zeitpunkt zur Durchführung der Nachrüstung vorzuschlagen; der neue Zeitpunkt darf nicht mehr als drei Wochen nach dem vom Betreiber des Elektrizitätsverteilernetzes vorgeschlagenen Zeitpunkt liegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR163510012BJNE001001118",
        "name": "§ 10",
        "title": "Kosten",
        "parent": {
          "type": "heading",
          "id": "BJNR163510012BJNG000200118"
        },
        "body": "<P>(1) Die Betreiber von Elektrizitätsverteilernetzen sind berechtigt, 50 Prozent der ihnen durch die Nachrüstung nach den §§ 4 bis 9 zusätzlich entstehenden jährlichen Kosten über die Netzentgelte geltend zu machen.</P><P>(2) Auf Betreiber von geschlossenen Verteilernetzen ist Absatz 1 entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR163510012BJNG000300118",
        "name": "Abschnitt 3",
        "title": "Nachrüstung von Anlagen im Sinne von § 2 Absatz 2",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR163510012BJNE001100118",
        "name": "§ 11",
        "title": "Vorbereitung der Nachrüstung",
        "parent": {
          "type": "heading",
          "id": "BJNR163510012BJNG000300118"
        },
        "body": "<P>(1) Die Frequenzschutzeinstellungen der gemäß § 2 Absatz 2 betroffenen Anlagen sind von den Betreibern von Übertragungsnetzen festzulegen. Sie sind so festzulegen, dass bei einer Netzfrequenz zwischen 47,50 Hertz und einschließlich 50,20 Hertz keine automatische Trennung der Anlagen vom Stromnetz erfolgt. Die obere Abschaltfrequenz jeder einzelnen betroffenen Anlage muss zwischen einem Wert von über 50,20 Hertz und einschließlich 51,50 Hertz liegen. Sie ist weiterhin so festzulegen, dass sich eine gleichmäßige Verteilung der oberen Abschaltfrequenzen über die gesamte Leistung des betroffenen Anlagenbestandes ergibt.</P><P>(2) Die Betreiber von Elektrizitätsverteilernetzen, die nicht Betreiber eines geschlossenen Elektrizitätsverteilernetzes im Sinne von § 110 des Energiewirtschaftsgesetzes sind, sind verpflichtet, dem Betreiber des jeweiligen Übertragungsnetzes den Namen und die Anschrift der an ihr Netz unmittelbar angeschlossenen Betreiber von geschlossenen Elektrizitätsverteilernetzen bis zum 11. April 2015 mitzuteilen.</P><P>(3) Die Betreiber von Übertragungsnetzen haben die nach Absatz 1 festgelegten Werte innerhalb von vier Wochen nach der Übermittlung der Informationen gemäß Absatz 2 an diejenigen Netzbetreiber, an deren Netz Anlagen unmittelbar angeschlossen sind, zu übermitteln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR163510012BJNE001200118",
        "name": "§ 12",
        "title": "Aufforderung zur Nachrüstung",
        "parent": {
          "type": "heading",
          "id": "BJNR163510012BJNG000300118"
        },
        "body": "<P>Netzbetreiber müssen innerhalb von zehn Wochen nach der Übermittlung der Daten durch den Betreiber des Übertragungsnetzes gemäß § 11 Absatz 3 die Betreiber von Anlagen im Sinne von § 2 Absatz 2, deren Anlagen unmittelbar an ihr Netz angeschlossen sind, unter Verweis auf diese Verordnung schriftlich oder elektronisch zur Nachrüstung auffordern (Nachrüstungsaufforderung). Die Nachrüstungsaufforderung hat mindestens Folgendes zu enthalten:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die an der Anlage vorzunehmenden Frequenzschutzeinstellungen, die sich aus den nach § 11 Absatz 3 übermittelten Daten ergeben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Formularvordruck für die Bestätigung des Zugangs der Nachrüstungsaufforderung und für die Kenntnisnahme der Fristen nach § 18 und möglicher Sanktionen gemäß § 23 dieser Verordnung und § 100 Absatz 4 des Erneuerbare-Energien-Gesetzes vom 21. Juli 2014 (BGBl. I S. 1066), das zuletzt durch Artikel 4 des Gesetzes vom 22. Juli 2014 (BGBl. I S. 1218) geändert worden ist, (Zugangsbestätigung),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Formularvordruck für den Nachweis der Nachrüstung (Nachrüstungsbestätigung) sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Formularvordruck für die Geltendmachung und den Nachweis eines Ausnahmefalles gemäß § 15 (Ausnahmebegehren).</LA></DD></DL>Die Formularvordrucke sind von den Netzbetreibern zur Verfügung zu stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR163510012BJNE001301118",
        "name": "§ 13",
        "title": "Pflichten der Betreiber von Anlagen gemäß § 2 Absatz 2",
        "parent": {
          "type": "heading",
          "id": "BJNR163510012BJNG000300118"
        },
        "body": "<P>(1) Betreiber von Anlagen gemäß § 2 Absatz 2 müssen dem Netzbetreiber, an dessen Netz ihre Anlage unmittelbar angeschlossen ist, die Zugangsbestätigung gemäß § 12 Satz 2 Nummer 2 innerhalb von sechs Wochen ab Zugang der Nachrüstungsaufforderung gemäß § 12 Satz 1 übersenden. Die Frist nach Satz 1 gilt nicht als Frist im Sinne des § 100 Absatz 4 des Erneuerbare-Energien-Gesetzes.</P><P>(2) Betreiber von Anlagen gemäß § 2 Absatz 2 müssen, wenn nicht eine Ausnahme von der Nachrüstungspflicht gemäß § 15 vorliegt, durch Nachrüstung dafür sorgen, dass die Frequenzschutzeinstellungen ihrer Anlage den Vorgaben des Netzbetreibers gemäß § 12 Satz 2 Nummer 1 entsprechen.</P><P>(3) Betreiber von Anlagen gemäß § 2 Absatz 2 müssen die Nachrüstung durch eine Fachkraft gemäß DIN VDE 0105-100:2009-10 Abschnitt 3.2.3<FnR ID=\"F788644_01_BJNR163510012BJNE001301118\" /> innerhalb der Frist des § 18 durchführen lassen. Soweit ein Betreiber die an die Fachkraft gestellten Voraussetzungen erfüllt, kann er die Nachrüstung selbst durchführen. Ein Nachweis der Fachkunde der Fachkraft nach Satz 1 ist der Nachrüstungsbestätigung gemäß § 12 Satz 2 Nummer 3 beizufügen.</P><P>(4) Die Nachrüstung muss dem Netzbetreiber, an dessen Netz die Anlage unmittelbar angeschlossen ist, durch Übermittlung der vollständig ausgefüllten und von dem Betreiber der Anlage und der Fachkraft im Sinne von Absatz 3 Satz 1 unterzeichneten Nachrüstungsbestätigung gemäß § 12 Satz 2 Nummer 3 nachgewiesen werden.</P><P>(5) Wenn die Frequenzschutzeinstellungen der Anlage bereits den Vorgaben des Netzbetreibers gemäß § 12 Satz 2 Nummer 1 oder den geltenden technischen Richtlinien gemäß § 15 Absatz 1 Nummer 3 entsprechen, beschränkt sich die Verpflichtung darauf, das Erfüllen der Vorgaben durch die Bestätigung einer Fachkraft gemäß Absatz 3 Satz 1 nachzuweisen.</P>",
        "footnotes": "<Footnote FnZ=\"1\" Group=\"column\" ID=\"F788644_01_BJNR163510012BJNE001301118\" Pos=\"exp\">Zu beziehen über den Beuth-Verlag.</Footnote>",
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR163510012BJNE001400118",
        "name": "§ 14",
        "title": "Verpflichtung zur Nachrüstung von Entkupplungsschutzeinrichtungen",
        "parent": {
          "type": "heading",
          "id": "BJNR163510012BJNG000300118"
        },
        "body": "<P>(1) Für den Fall, dass zwischen Anlagen gemäß § 2 Absatz 2 und dem Netzanschluss eine zusätzliche übergeordnete Entkupplungsschutzeinrichtung mit einem Frequenzschutz installiert ist, muss der Betreiber der Entkupplungsschutzeinrichtung diese innerhalb der Frist gemäß § 18 Absatz 1 in der Weise nachrüsten, dass für die untere Abschaltfrequenz ein Wert von 47,50 Hertz und für die obere Abschaltfrequenz ein Wert von 51,50 Hertz eingestellt wird.</P><P>(2) Soweit der Betreiber der Entkupplungsschutzeinrichtung kein Netzbetreiber ist, kann der Netzbetreiber eine schriftliche oder elektronische Bestätigung der Abschaltfrequenzwerte von dem Betreiber der Entkupplungsschutzeinrichtung verlangen.</P><P>(3) Die Ausnahmeregelungen der §§ 15 bis 17 sind nicht anwendbar.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR163510012BJNE001500118",
        "name": "§ 15",
        "title": "Ausnahmefälle",
        "parent": {
          "type": "heading",
          "id": "BJNR163510012BJNG000300118"
        },
        "body": "<P>(1) Eine eingeschränkte Nachrüstungspflicht besteht für den Fall, dass der Betreiber einer Anlage gemäß § 2 Absatz 2 nachweist, dass eine Nachrüstung gemäß § 13 Absatz 2 <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Austausch des Antriebsstrangs, des Generators oder der Leistungselektronik gemäß DIN IEC 60050-551:1999 „Internationales Elektrotechnisches Wörterbuch – Teil 551: Leistungselektronik (IEC 60050-551:1998)“<FnR ID=\"F788644_02_BJNR163510012BJNE001500118\" /> erforderlich machen würde,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine mit den in Nummer 1 aufgeführten Fällen vergleichbare finanzielle Belastung ergeben würde oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht zu geringeren Kosten führt, als die Nachrüstung der Frequenzschutzeinstellungen nach den allgemeinen <I>anerkannten</I> Regeln der Technik im Sinne des § 49 des Energiewirtschaftsgesetzes.</LA></DD></DL>In den Fällen nach Satz 1 Nummer 1 und 2 sind nicht die gemäß § 12 Satz 2 Nummer 1 geforderten Werte einzustellen, sondern die gemäß § 17 Absatz 1 von den Betreibern der Übertragungsnetze vorgegebenen Werte. Ein Fall nach Satz 1 Nummer 3 liegt vor, wenn die Einstellung der Werte den nachfolgenden Anforderungen entspricht: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Anlagen, die im Niederspannungsnetz angeschlossen sind, die Anforderung der Anwendungsregel VDE-AR-N 4105:2011-08, Abschnitte 5.7.3.3, 5.7.3.4 und 8.3.1 des Verbandes der Elektrotechnik Elektronik Informationstechnik e.V. (VDE)<FnR ID=\"F788644_03_BJNR163510012BJNE001500118\" />,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Anlagen, die im Mittelspannungsnetz angeschlossen sind, die Anforderung der Richtlinie des Bundesverbandes der Energie- und Wasserwirtschaft e. V. Erzeugungsanlagen am Mittelspannungsnetz, Kapitel 2.5.3 und Bild 2.5.3-1 sowie Kapitel 5.7.1 in der Fassung von Juni 2008<FnR ID=\"F788644_04_BJNR163510012BJNE001500118\" /> oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Anlagen, die am Hoch- und Höchstspannungsnetz angeschlossen sind, die Anforderung des Leitfadens des Verbandes der Netzbetreiber e. V. EEG-Erzeugungsanlagen am Hoch- und Höchstspannungsnetz, Kapitel 9 in der Fassung von August 2004<FnR ID=\"F788644_05_BJNR163510012BJNE001500118\" />.</LA></DD></DL></P><P>(2) Keine Nachrüstungspflicht besteht, wenn der Betreiber der Anlage nachweist, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auch die Einstellung anderer als der in § 12 Satz 2 Nummer 1 vorgegebenen Werte die in Absatz 1 Nummer 1 oder Nummer 2 genannten Folgen hätte oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die betreffende Anlage als Notstromaggregat gemäß der VDN-Richtlinie „Notstromaggregate – Richtlinie für Planung, Errichtung und Betrieb von Anlagen mit Notstromaggregaten“, 5. Auflage 2004<FnR ID=\"F788644_06_BJNR163510012BJNE001500118\" />, genutzt wird.</LA></DD></DL></P>",
        "footnotes": "<Footnote FnZ=\"2\" Group=\"column\" ID=\"F788644_02_BJNR163510012BJNE001500118\" Pos=\"exp\">Zu beziehen über den Beuth-Verlag.</Footnote><Footnote FnZ=\"3\" Group=\"manuell\" ID=\"F788644_03_BJNR163510012BJNE001500118\" Pos=\"exp\">Zu beziehen über den VDE-Verlag und archivmäßig gesichert niedergelegt bei der Deutschen Nationalbibliothek in Leipzig.</Footnote><Footnote FnZ=\"4\" Group=\"manuell\" ID=\"F788644_04_BJNR163510012BJNE001500118\" Pos=\"exp\">Zu beziehen bei Forum Netztechnik/Netzbetrieb im VDE (FNN), Berlin (http://www.vde.com/de/fnn/dokumente/Seiten/technRichtlinien.aspx) und archivmäßig gesichert niedergelegt bei der Deutschen Nationalbibliothek in Leipzig (http://d-nb.info/993475817).</Footnote><Footnote FnZ=\"5\" Group=\"manuell\" ID=\"F788644_05_BJNR163510012BJNE001500118\" Pos=\"exp\">Zu beziehen bei Forum Netztechnik/Netzbetrieb im VDE (FNN), Berlin (http://www.vde.com/de/fnn/dokumente/Seiten/technRichtlinien.aspx) und archivmäßig gesichert niedergelegt bei der Deutschen Nationalbibliothek in Leipzig.</Footnote><Footnote FnZ=\"6\" Group=\"manuell\" ID=\"F788644_06_BJNR163510012BJNE001500118\" Pos=\"exp\">Zu beziehen über den VDE-Verlag und archivmäßig gesichert niedergelegt bei der Deutschen Nationalbibliothek in Leipzig.</Footnote>",
        "documentaryFootnotes": "<P>§ 13 Abs. 1 Satz 1 Nr. 3 Kursivdruck: Das Wort \"annerkannten\" wurde korrekt in \"anerkannten\" berichtigt</P>"
      },
      {
        "type": "article",
        "id": "BJNR163510012BJNE001600118",
        "name": "§ 16",
        "title": "Ausnahmebegehren und Nachweis des Ausnahmefalles",
        "parent": {
          "type": "heading",
          "id": "BJNR163510012BJNG000300118"
        },
        "body": "<P>(1) Für Ausnahmefälle gemäß § 15 muss der Betreiber der Anlage innerhalb von neun Monaten ab Zugang der Nachrüstungsaufforderung ein ausgefülltes Ausnahmebegehren gemäß § 12 Satz 2 Nummer 4 an den Netzbetreiber, an dessen Netz die Anlage unmittelbar angeschlossen ist, übersenden. Die Frist nach Satz 1 gilt nicht als Frist im Sinne des § 100 Absatz 4 des Erneuerbare-Energien-Gesetzes.</P><P>(2) Zusammen mit dem ausgefüllten Ausnahmebegehren ist das Vorliegen des geltend gemachten Ausnahmefalles gemäß § 15 Absatz 1 Satz 1 Nummer 1 oder 2 nachzuweisen. Der Nachweis kann insbesondere durch Informationen des Anlagenherstellers, des Servicedienstleisters oder das Gutachten eines unabhängigen Dienstleisters erbracht werden. Dabei ist mindestens die maximale Wirkleistungsabgabe der Erzeugungseinheit an das Stromnetz für bestimmte Zeitdauern in Abhängigkeit der Netzfrequenz anzugeben. Im Falle des § 15 Absatz 1 Satz 1 Nummer 3 ist durch eine Fachkraft im Sinne des § 13 Absatz 3 Satz 1 zu bestätigen, dass an der Anlage eine Wirkleistungsreduktionskennlinie im Sinne von § 15 Absatz 1 Satz 3 Nummer 1 bis 3 implementiert wird.</P><P>(3) Der Netzbetreiber leitet die nach den Absätzen 1 und 2 erhaltenen Unterlagen, nach Prüfung auf ihre Vollständigkeit, unverzüglich zur weiteren Prüfung an den Betreiber des Übertragungsnetzes weiter. Bei Unvollständigkeit der Unterlagen fordert der Netzbetreiber den Betreiber der Anlage schriftlich oder elektronisch auf, die Unterlagen zu ergänzen. Sofern der Betreiber der Anlage die Unterlagen nicht innerhalb einer Frist von vier Wochen ab Zugang des Aufforderungsschreibens ergänzt, wird das Ausnahmebegehren nicht weiter berücksichtigt und es gilt die Verpflichtung zur Nachrüstung gemäß § 13 Absatz 2 bis 5. § 100 Absatz 4 des Erneuerbare-Energien-Gesetzes ist nicht anwendbar.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR163510012BJNE001700118",
        "name": "§ 17",
        "title": "Prüfung der Ausnahmebegehren und Mitteilung der Ergebnisse",
        "parent": {
          "type": "heading",
          "id": "BJNR163510012BJNG000300118"
        },
        "body": "<P>(1) Der Betreiber des Übertragungsnetzes entscheidet innerhalb von neun Monaten nach Erhalt der Unterlagen gemäß § 16 Absatz 3 Satz 1, ob einer der Ausnahmefälle gemäß § 15 Absatz 1 Satz 1 oder Absatz 2 gemäß § 16 Absatz 2 nachgewiesen werden konnte und mit welchen Abschaltfrequenzen die betreffende Anlage gegebenenfalls nachzurüsten ist.</P><P>(2) Der Betreiber des Übertragungsnetzes teilt dem Netzbetreiber, an dessen Netz die Anlage unmittelbar angeschlossen ist, die Entscheidung nach Absatz 1 unverzüglich schriftlich oder elektronisch mit.</P><P>(3) Liegt nach der Entscheidung nach Absatz 1 eine eingeschränkte Nachrüstungspflicht gemäß § 15 Absatz 1 vor, so fordert der Netzbetreiber den Betreiber der Anlage schriftlich oder elektronisch auf, die Werte nach Absatz 1 innerhalb der Frist gemäß § 18 Absatz 1 in Verbindung mit Absatz 2 einzustellen. Der Betreiber der Anlage ist verpflichtet, die Anlage innerhalb dieser Frist mit den nach Absatz 1 festgelegten Werten nachzurüsten.</P><P>(4) Liegt nach der Entscheidung nach Absatz 1 eine Ausnahme gemäß § 15 Absatz 2 vor, so bestätigt der Netzbetreiber dem Betreiber der Anlage schriftlich oder elektronisch, dass keine Pflicht zur Nachrüstung der Anlage besteht.</P><P>(5) Ist der Nachweis gemäß § 16 Absatz 1 und 2 für das Vorliegen eines Ausnahmefalles nicht erbracht, so ist der Betreiber der Anlage weiterhin zur Nachrüstung gemäß § 13 Absatz 2 bis 5 verpflichtet. Der Netzbetreiber teilt dem Betreiber der Anlage schriftlich oder elektronisch mit, dass der Nachweis für das Vorliegen eines Ausnahmefalles nicht erbracht wurde und fordert ihn erneut zur Nachrüstung gemäß § 13 Absatz 2 bis 5 auf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR163510012BJNE001800118",
        "name": "§ 18",
        "title": "Frist zur Nachrüstung",
        "parent": {
          "type": "heading",
          "id": "BJNR163510012BJNG000300118"
        },
        "body": "<P>(1) Betreiber von Anlagen gemäß § 2 Absatz 2 und Betreiber von Entkupplungsschutzeinrichtungen im Sinne von § 14 Absatz 1 sind verpflichtet, die Nachrüstung ihrer Anlage oder Entkupplungsschutzeinrichtung innerhalb von zwölf Monaten ab Zugang der schriftlichen oder elektronischen Nachrüstungsaufforderung gemäß § 12 nachzuweisen.</P><P>(2) Die Frist zur Nachrüstung verlängert sich auf 18 Monate, wenn der Betreiber der Anlage <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Ausnahmefall gemäß § 15 Absatz 1 Satz 1 oder Absatz 2 geltend macht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nachweist, dass der Wartungstermin innerhalb von sechs Monaten nach Ablauf der Frist nach Absatz 1 stattfinden und die Nachrüstung im Rahmen des Wartungstermins vorgenommen wird, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nachweist, dass die zur Beurteilung der Nachrüstbarkeit seiner Anlage notwendigen Unterlagen nicht innerhalb der in Absatz 1 vorgegebenen Frist beigebracht werden können.</LA></DD></DL></P><P>(3) Die Frist ist gehemmt im Zeitraum vom Zugang des vollständigen Ausnahmebegehrens bei dem Netzbetreiber gemäß § 16 Absatz 1 Satz 1 bis zum Zugang der Mitteilung der Entscheidung gemäß § 17 Absatz 1 durch den Netzbetreiber an den Betreiber der Anlage sowie während der Prüffrist der Betreiber von Übertragungsnetzen gemäß § 21 Absatz 3 und der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen (Bundesnetzagentur) gemäß § 21 Absatz 5.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR163510012BJNE001900118",
        "name": "§ 19",
        "title": "Qualitätskontrolle",
        "parent": {
          "type": "heading",
          "id": "BJNR163510012BJNG000300118"
        },
        "body": "<P>(1) Die Betreiber von Übertragungsnetzen sind verpflichtet, eine stichprobenweise Kontrolle der Nachrüstung durchzuführen oder durchführen zu lassen. Die Betreiber von Elektrizitätsverteilernetzen sind verpflichtet, den Betreiber des Übertragungsnetzes, an dessen Netz sie angeschlossen sind, bei der Durchführung der Kontrolle zu unterstützen, insbesondere die Stichproben vorzunehmen.</P><P>(2) Betreiber von Anlagen gemäß § 2 Absatz 2 sind verpflichtet, dem Netzbetreiber, an dessen Netz sie unmittelbar oder mittelbar angeschlossen sind, zum Zwecke der Prüfung, ob eine Nachrüstung erfolgt ist, vier Wochen nach entsprechender Aufforderung Zugang zu der betreffenden Anlage zu gewähren. Übersendet der Betreiber der Anlage innerhalb dieser Frist ein nach der Nachrüstung angefertigtes Prüfungsprotokoll nach Anhang F Ziffer 3.3 der Technischen Richtlinien für Erzeugungseinheiten und -anlagen Teil 8 „Zertifizierung der Elektrischen Eigenschaften von Erzeugungseinheiten und -anlagen am Mittel-, Hoch- und Höchstspannungsnetz“, Revision 06, Stand 01.05.2013<FnR ID=\"F788644_07_BJNR163510012BJNE001900118\" />, an den Netzbetreiber, ist er zur Gewährung des Zugangs nach Satz 1 nicht verpflichtet.</P>",
        "footnotes": "<Footnote FnZ=\"7\" Group=\"column\" ID=\"F788644_07_BJNR163510012BJNE001900118\" Pos=\"exp\">Zu beziehen über die Internetseite des FGW (http://www.wind-fgw.de/Bestellung_TR.html) und archivmäßig gesichert niedergelegt bei der Deutschen Nationalbibliothek in Leipzig.</Footnote>",
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR163510012BJNE002000118",
        "name": "§ 20",
        "title": "Information der Bundesnetzagentur",
        "parent": {
          "type": "heading",
          "id": "BJNR163510012BJNG000300118"
        },
        "body": "<P>(1) Die Betreiber von Übertragungsnetzen sind verpflichtet, jährlich zum 1. Dezember gemeinsam einen Bericht über den Stand der Nachrüstung nach den §§ 11 bis 19 zu erstellen und der Bundesnetzagentur zu übermitteln. Diese kann im Verfahren nach § 29 Absatz 1 des Energiewirtschaftsgesetzes Inhalt und Form des Berichts festlegen.</P><P>(2) Die Netzbetreiber sind verpflichtet, den Betreibern von Übertragungsnetzen oder den jeweils vorgelagerten Betreibern von Elektrizitätsverteilernetzen die zur Erstellung des Berichts notwendigen Daten quartalsweise ab dem 14. März 2016 zu übermitteln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR163510012BJNE002101118",
        "name": "§ 21",
        "title": "Anteilige Kostenübernahme",
        "parent": {
          "type": "heading",
          "id": "BJNR163510012BJNG000300118"
        },
        "body": "<P>(1) Die Betreiber von Übertragungsnetzen sind verpflichtet, den Betreibern von Anlagen gemäß § 2 Absatz 2 75 Prozent der durch die Verpflichtung zur Nachrüstung entstehenden Kosten zu erstatten, die den Betrag von 7,50 Euro je Kilowatt der installierten Leistung, im Falle von KWK-Anlagen gemäß § 2 Absatz 2 Nummer 1 je Kilowatt der installierten elektrischen Leistung der nachzurüstenden Anlage übersteigen (Eigenanteil der Betreiber einer Anlage), sofern die Voraussetzungen nach Absatz 2 erfüllt sind. Die gemäß Satz 1 zu erstattenden Kosten werden durch die Netzbetreiber an die Betreiber der Anlagen ausgezahlt. Die Betreiber von Elektrizitätsverteilernetzen erhalten in der voraussichtlichen Höhe der Erstattungskosten quartalsweise Abschlagszahlungen von den Betreibern der Übertragungsnetze.</P><P>(2) Die Betreiber von Anlagen können die Erstattung der in Absatz 1 Satz 1 bezeichneten Kosten bei den Betreibern von Übertragungsnetzen verlangen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kosten durch Vorlage einer Rechnung nachgewiesen werden und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entsprechende Kostenvoranschläge der geltend gemachten Kosten, die vor Beauftragung der Maßnahme bei dem jeweiligen Betreiber eines Übertragungsnetzes eingereicht worden sind, nicht gemäß Absatz 3 beanstandet wurden oder die Beanstandung durch die Bundesnetzagentur gemäß Absatz 5 als unbegründet angesehen wurde.</LA></DD></DL></P><P>(3) Der Betreiber des Übertragungsnetzes ist berechtigt, einen gemäß Absatz 2 Nummer 2 vorab übersandten Kostenvoranschlag innerhalb von vier Wochen ab Zugang durch eine schriftliche oder elektronische Mitteilung an den Betreiber der Anlage zu beanstanden, wenn<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Höhe des Kostenvoranschlags die Kosten für entsprechende Maßnahmen an vergleichbaren Anlagen in der Regelzone im Sinne von § 3 Nummer 30 des Energiewirtschaftsgesetzes des Betreibers des Übertragungsnetzes deutlich übersteigt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Kostenvoranschlag aus anderen Gründen nicht nachvollziehbar ist.</LA></DD></DL></P><P>(4) Für den Fall, dass der Betreiber des Übertragungsnetzes den Kostenvoranschlag beanstandet, kann der Betreiber der Anlage den Kostenvoranschlag <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nachbessern und bei dem Betreiber des Übertragungsnetzes erneut einreichen oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zusammen mit der Beanstandung des Betreibers des Übertragungsnetzes an die Bundesnetzagentur zur Entscheidung über die Erstattungsfähigkeit der veranschlagten Kosten übersenden.</LA></DD></DL></P><P>(5) Die Bundesnetzagentur prüft den Kostenvoranschlag entsprechend den in Absatz 3 genannten Maßstäben. Sie teilt dem Betreiber der Anlage sowie dem Betreiber des Übertragungsnetzes ihre Entscheidung innerhalb von sechs Wochen nach Erhalt der Unterlagen gemäß Absatz 4 Nummer 2 mit. Für den Fall, dass die Bundesnetzagentur die Beanstandung des Betreibers des Übertragungsnetzes als begründet ansieht, gilt die Voraussetzung des Absatzes 2 Nummer 2 als nicht erfüllt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR163510012BJNE002200118",
        "name": "§ 22",
        "title": "Kosten der Betreiber von Übertragungsnetzen und der Betreiber von Elektrizitätsverteilernetzen",
        "parent": {
          "type": "heading",
          "id": "BJNR163510012BJNG000300118"
        },
        "body": "<P>(1) Die Betreiber von Übertragungsnetzen und die Betreiber von Elektrizitätsverteilernetzen sind berechtigt, die ihnen durch ihre Verpflichtungen nach den §§ 11 bis 21 zusätzlich entstehenden jährlichen Kosten über die Netzentgelte geltend zu machen.</P><P>(2) Auf Betreiber von geschlossenen Verteilernetzen ist Absatz 1 entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR163510012BJNE002300118",
        "name": "§ 23",
        "title": "Ordnungswidrigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR163510012BJNG000300118"
        },
        "body": "<P>Ordnungswidrig im Sinne des § 95 Absatz 1 Nummer 5 Buchstabe c des Energiewirtschaftsgesetzes handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 13 Absatz 1 Satz 1 eine Zugangsbestätigung nicht oder nicht rechtzeitig übersendet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 13 Absatz 2 nicht dafür sorgt, dass die Frequenzschutzeinstellungen den dort genannten Vorgaben entsprechen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 13 Absatz 3 Satz 1 eine Nachrüstung nicht, nicht richtig oder nicht rechtzeitig durchführen lässt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 14 Absatz 1 eine Entkupplungsschutzeinrichtung nicht, nicht richtig oder nicht rechtzeitig nachrüstet,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 18 Absatz 1 einen Nachweis nicht oder nicht rechtzeitig erbringt oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 19 Absatz 2 Satz 1 einem Netzbetreiber Zugang zu einer Anlage nicht gewährt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
