{
  "data": {
    "type": "law",
    "id": "BJNR210400006",
    "firstPublished": "2006-09-05",
    "sourceTimestamp": "20130725220058",
    "titleShort": "Sanktionszahlungs-Aufteilungsgesetz",
    "titleLong": "Gesetz zur innerstaatlichen Aufteilung von Sanktionszahlungen zur Sicherstellung der Haushaltsdisziplin in der Europäischen Union",
    "abbreviation": "SZAG",
    "slug": "szag",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2006, 2098, 2104",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 3 G v. 15.7.2013 I 2398",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 12.9.2006 +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 3 Nr. 1 G v. 15.7.2013 I 2398 mWv 19.7.2013</P><P><BR /> Das G wurde als Artikel 14 des G v. 5.9.2006 I 2098 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 22 Satz 2 dieses G am 12.9.2006 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR210400006BJNE000101377",
        "name": "§ 1",
        "title": "Gegenstand",
        "parent": null,
        "body": "<P>Dieses Gesetz regelt die innerstaatliche Aufteilung von Einlagen sowie Geldbußen (Sanktionszahlungen) gemäß den Artikeln 121, 126 und 136 des Vertrags über die Arbeitsweise der Europäischen Union in Verbindung mit der <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Verordnung (EG) Nr. 1467/97 des Rates vom 7. Juli 1997 über die Beschleunigung und Klärung des Verfahrens bei einem übermäßigen Defizit (ABl. L 209 vom 2.8.1997, S. 6), die zuletzt durch die Verordnung (EU) Nr. 1177/2011 (ABl. L 306 vom 23.11.2011, S. 33) geändert worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Verordnung (EG) Nr. 1466/97 des Rates vom 7. Juli 1997 über den Ausbau der haushaltspolitischen Überwachung und der Überwachung und Koordinierung der Wirtschaftspolitiken (ABl. L 209 vom 2.8.1997, S. 1), die zuletzt durch die Verordnung (EU) Nr. 1175/2011 (ABl. L 306 vom 23.11.2011, S. 12) geändert worden ist, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Verordnung (EU) Nr. 1173/2011 des Europäischen Parlaments und des Rates vom 16. November 2011 über die wirksame Durchsetzung der haushaltspolitischen Überwachung im Euro-Währungsgebiet (ABl. L 306 vom 23.11.2011, S. 1).</LA></DD></DL>Bund und Länder tragen den jeweils auf sie entfallenden Anteil an Sanktionszahlungen. Die Zahlungspflicht der Länder gegenüber dem Bund entsteht mit der Bekanntgabe eines Beschlusses des Rates über Sanktionszahlungen an die Bundesrepublik Deutschland.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210400006BJNE000201377",
        "name": "§ 2",
        "title": "Aufteilung",
        "parent": null,
        "body": "<P>(1) Der Anteil des Bundes an Sanktionszahlungen beträgt 65 Prozent, der Anteil der Länder 35 Prozent. 35 Prozent des Länderanteils tragen die Länder entsprechend ihrer Einwohnerzahl. 65 Prozent des Länderanteils tragen die Länder nach dem Anteil des Finanzierungsdefizits des jeweiligen Landes an der Summe der Finanzierungsdefizite aller Länder (Verursachungsbeitrag); Länder, die einen ausgeglichenen oder positiven Finanzierungssaldo aufweisen, bleiben bei der Ermittlung der Summe der Finanzierungsdefizite unberücksichtigt und werden an dem Teil der Sanktionslasten, der sich nach dem Verursachungsbeitrag bemisst, nicht beteiligt. Werden Sanktionszahlungen auf Grundlage von Artikel 4 der Verordnung (EU) Nr. 1173/2011 vor dem 1. Januar 2020 begründet, trägt der Bund die Sanktionszahlungen. Sanktionszahlungen gelten als vor dem 1. Januar 2020 begründet, soweit die Frist des Rates zur Behebung der Abweichungen und zur Ergreifung wirksamer Maßnahmen (Artikel 6 Absatz 2 zweiter Unterabsatz der Verordnung (EG) Nr. 1466/97) vor dem 1. Januar 2020 ausläuft.</P><P>(2) Der Finanzierungssaldo nach Absatz 1 setzt sich zusammen aus dem Finanzierungssaldo in haushaltsrechtlicher Abgrenzung abzüglich der Einnahmen aus der Veräußerung von Beteiligungen, aus der Kreditaufnahme beim öffentlichen Bereich sowie aus Darlehensrückflüssen von Dritten und zuzüglich der Ausgaben für den Erwerb von Beteiligungen, der Tilgungsausgaben an den öffentlichen Bereich sowie der Darlehensvergabe an Dritte (VGR-nahe Abgrenzung). Bei der Ermittlung der Finanzierungssalden der Länder sind die entsprechend zu ermittelnden Finanzierungssalden der Gemeinden, Gemeindeverbände und Zweckverbände einzubeziehen.</P><P>(3) Die nach den Absätzen 1 und 2 berechneten Zahlungsverpflichtungen eines Landes werden für die Dauer einer vom Bundesverfassungsgericht festgestellten extremen Haushaltsnotlage im Rahmen eines abgestimmten Sanierungskonzeptes vom Bund gestundet. Nach Abschluss des Sanierungsprozesses sind die Beträge, mit denen der Bund in Vorleistung getreten ist, durch das betroffene Land unverzüglich zu erstatten. Die gestundeten Beträge sind bis zu ihrer Rückzahlung nach dem Refinanzierungszins des Bundes zu verzinsen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210400006BJNE000300000",
        "name": "§ 3",
        "title": "Grundlagen",
        "parent": null,
        "body": "<P>(1) Für die Berechnung des Länderanteils an Sanktionszahlungen gemäß § 2 Abs. 1 Satz 2 sind die Einwohnerzahlen maßgebend, die das Statistische Bundesamt zum 30. Juni des dem Beschluss des Rates gemäß § 1 Satz 3 vorausgehenden Kalenderjahres (Anlastungsjahr) festgestellt hat.</P><P>(2) Maßgeblich für die Höhe der Finanzierungssalden der Länder einschließlich der Gemeinden und Gemeindeverbände gemäß § 2 Abs. 1 Satz 3 ist, bei Geldbußen gemäß § 1 Satz 1 vorbehaltlich der endgültigen Ergebnisse der amtlichen Rechnungsstatistik, das Ergebnis der amtlichen Vierteljahresstatistik des Statistischen Bundesamtes zu den öffentlichen Haushalten zum 31. Dezember des Anlastungsjahres.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210400006BJNE000401377",
        "name": "§ 4",
        "title": "Rückerstattungen; Einlagen anderer Mitgliedstaaten",
        "parent": null,
        "body": "<P>(1) Werden Einlagen vollständig an die Bundesrepublik Deutschland zurückerstattet, erhalten Bund und Länder ihre gemäß § 2 geleisteten Anteile zurück. Eine teilweise Rückerstattung von Einlagen sowie eine Rückerstattung von bei verzinslichen Einlagen aufgelaufenen Zinsen werden entsprechend den gemäß § 2 geleisteten Anteilen auf den Bund und die Länder verteilt.</P><P>(2) Zinsen auf Einlagen anderer Mitgliedstaaten und entsprechende Geldbußen, die der Bundesrepublik Deutschland zufließen, stehen dem Bund zu 65 Prozent, den Ländern zu 35 Prozent zu. Der Länderanteil wird entsprechend der Einwohnerzahl auf die einzelnen Länder aufgeteilt. Für die Berechnung der Anteile der einzelnen Länder sind die Einwohnerzahlen maßgebend, die das Statistische Bundesamt zum 30. Juni des dem Eingang dieser Gelder vorausgehenden Kalenderjahres festgestellt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210400006BJNE000500000",
        "name": "§ 5",
        "title": "Verordnungsermächtigung",
        "parent": null,
        "body": "<P>Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Höhe der Anteile gemäß § 2 Abs. 1 und § 4 festzustellen sowie die Zahlungsmodalitäten und sonstige Einzelheiten im Zusammenhang mit der Durchführung dieses Gesetzes zu bestimmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
