{
  "data": {
    "type": "law",
    "id": "BJNR193800017",
    "firstPublished": "2017-06-27",
    "sourceTimestamp": "20220126213004",
    "titleShort": "Transparenzregisterbeleihungsverordnung",
    "titleLong": "Verordnung über die Übertragung der Führung des Transparenzregisters",
    "abbreviation": "TBelV",
    "slug": "tbelv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2017, 1938",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Änderung durch Art. 13 G v. 25.6.2021 I 2083 (Nr. 37) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Die V tritt gem. § 5 Satz 2 dieser V am 31.12.2024 außer Kraft",
        "category": "Aufh"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.7.2017 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR193800017BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 25 Absatz 1 in Verbindung mit Absatz 3 in Verbindung mit Absatz 5 Satz 3 des Geldwäschegesetzes vom 23. Juni 2017 (BGBl. I S. 1822) verordnet das Bundesministerium der Finanzen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR193800017BJNE000200000",
        "name": "§ 1",
        "title": "Beleihung",
        "parent": null,
        "body": "<P>Mit den Aufgaben der registerführenden Stelle, insbesondere mit der Führung des Transparenzregisters, und mit den hierfür erforderlichen Befugnissen nach Abschnitt 4 des Geldwäschegesetzes beliehen wird die Bundesanzeiger Verlag GmbH, eingetragen im Handelsregister beim Amtsgericht Köln, HRB 31248. Die Beleihung ist bis zum 31. Dezember 2024 befristet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR193800017BJNE000301311",
        "name": "§ 2",
        "title": "Finanzierung des Beliehenen und Übertragung der Vollstreckung an den Beliehenen",
        "parent": null,
        "body": "<P>(1) Der Beliehene trägt den ihm durch die Wahrnehmung der in § 1 genannten Aufgaben, insbesondere durch das Erstellen und Betreiben des Transparenzregisters, entstehenden Aufwand selbst. Dies gilt nicht für die durch die Gebührenbefreiung nach § 24 Absatz 1 Satz 2 des Geldwäschegesetzes entstehenden Mindereinnahmen. Diese werden der registerführenden Stelle durch den Bund erstattet. Hierfür hat die registerführende Stelle zum 31. März des auf das jeweilige Gebührenjahr folgenden Jahres dem Bundesministerium der Finanzen eine Übersicht der durch die Gebührenbefreiung entstandenen Mindereinnahmen vorzulegen.</P><P>(2) Dem Beliehenen wird die Vollstreckung der Gebührenbescheide übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR193800017BJNE000400000",
        "name": "§ 3",
        "title": "Vorzeitige Beendigung der Beleihung",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium der Finanzen kann die Beleihung vorzeitig beendigen, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Voraussetzungen nach § 25 Absatz 2 des Geldwäschegesetzes nicht vorgelegen haben oder nachträglich entfallen sind oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ein wichtiger Grund vorliegt.</LA></DD></DL></P><P>(2) Ein wichtiger Grund im Sinne des Absatzes 1 Nummer 2 liegt insbesondere vor, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Verhalten des Beliehenen geeignet ist, das Ansehen der Bundesrepublik Deutschland oder eines der Länder zu schädigen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die personelle oder sachliche Ausstattung oder die Betriebsabläufe des Beliehenen nicht mehr die Gewähr für einen ordnungsgemäßen Betrieb des Transparenzregisters oder die Erfüllung der sonstigen Aufgaben der registerführenden Stelle nach Abschnitt 4 des Geldwäschegesetzes bieten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Beliehene nicht nur vorübergehend nicht die Gewähr dafür bietet, dass er die erforderlichen Anpassungen am Transparenzregister durchführt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>der Beliehene wiederholt oder grob gegen Bestimmungen zur Führung des Transparenzregisters verstoßen hat,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Überschuldung des Beliehenen droht oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>das Insolvenzverfahren über das Vermögen des Beliehenen eröffnet worden ist.</LA></DD></DL></P><P>(3) Der Beliehene kann die vorzeitige Beendigung verlangen, wenn ein wichtiger Grund vorliegt. Das Verlangen ist schriftlich an das Bundesministerium der Finanzen zu richten. Das Bundesministerium der Finanzen entspricht dem Verlangen innerhalb einer angemessenen Frist. Angemessen ist die Frist, die erforderlich ist zur Sicherstellung der Fortführung der Aufgabenerfüllung der registerführenden Stelle durch <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine andere juristische Person des Privatrechts, die auf Grund des § 25 Absatz 1 des Geldwäschegesetzes beliehen wird, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine auf Grund des § 25 Absatz 7 des Geldwäschegesetzes bestimmte Bundesoberbehörde.</LA></DD></DL></P><P>(4) Die vorzeitige Beendigung der Beleihung erfolgt mit einer Verordnung des Bundesministeriums der Finanzen. Die Beendigung wird mit dem Inkrafttreten der Verordnung wirksam.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR193800017BJNE000500000",
        "name": "§ 4",
        "title": "Abwicklung bei Beendigung der Beleihung",
        "parent": null,
        "body": "<P>(1) An dem Tag, an dem die Beleihung endet, hat der Beliehene dem Bundesministerium der Finanzen oder einer von diesem bestimmten Stelle <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>alle für den ordnungsgemäßen Weiterbetrieb des Transparenzregisters erforderlichen Softwareprogramme und Daten unverzüglich zur Verfügung zu stellen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Rechte an diesen Softwareprogrammen und an der für das Transparenzregister genutzten Internetadresse zu übertragen.</LA></DD></DL></P><P>(2) Die Kosten für die Abwicklung nach Absatz 1 werden nicht vom Bundesministerium der Finanzen erstattet. Das Bundesministerium der Finanzen erstattet solche Kosten nur, wenn es sich um Lizenz- und Übertragungsgebühren handelt, die Dritten, nicht mit dem Beliehenen gesellschaftsrechtlich verbundenen Unternehmen zustehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR193800017BJNE000600000",
        "name": "§ 5",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft. Sie tritt am 31. Dezember 2024 außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
