{
  "data": {
    "type": "law",
    "id": "BJNR003970963",
    "firstPublished": "1963-06-11",
    "sourceTimestamp": "20131008093439",
    "titleShort": null,
    "titleLong": "Proklamation des Bundespräsidenten",
    "abbreviation": "TdDtEinhBPräsProk",
    "slug": "tddteinhbpraesprok",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1963, 397",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab:  1. 1.1964 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR003970963BJNE000200315",
        "name": "(XXXX)",
        "title": null,
        "parent": null,
        "body": "<P><I>\"Am 17. Juni jährt sich zum zehnten Male der Tag der Volkserhebung in Ost-Berlin und der sowjetisch besetzten Zone, die vor aller Welt unmißverständlich Zeugnis ablegte für das Recht unseres ganzen Volkes auf Freiheit und Selbstbestimmung. Zwar ist der Versuch gescheitert, die Ketten fremder Gewaltherrschaft abzuschütteln. Aber der Schrei nach Gerechtigkeit und Freiheit ist nicht verhallt. Er wurde und wird überall dort gehört und verstanden, wo Menschenwürde und Menschenrechte geachtet werden.</I><BR /><I>Als freie Bürger der Bundesrepublik Deutschland werden wir durch die Erinnerung an die Ereignisse des 17. Juni 1953 zur Selbstbesinnung aufgerufen und eindringlich gemahnt an die Verantwortung für unsere Landsleute hinter dem Eisernen Vorhang und an unsere Pflicht, die Einheit aller Deutschen wiederzuerringen, die Einheit, die seit dem Zusammenbruch von unserem Volke mit heißem Herzen ersehnt wird.</I><BR /><I>Wir, die wir nach der Hitler-Diktatur in einer rechtsstaatlichen Ordnung leben dürfen und als Partner der freien Welt die Bundesrepublik nach unserem Welt- und Menschenbild aufbauen konnten, sind vor der Geschichte und vor unserem Gewissen verpflichtet, für die einzustehen, die noch immer einem Unrechtsstaat ausgeliefert sind. Sie sehen in unserer Demokratie den Hort eines geeinten Deutschlands, auf das sie ihre Hoffnung setzen. Worte und Gesten allein bringen keine Hilfe. Beteuerungen sind unglaubwürdig, wenn sie nicht durch Taten bestätigt werden. Viele Zeichen persönlicher Verbundenheit haben Brücken des Vertrauens und der Zuversicht geschlagen. - Jeder Brief, jedes Päckchen, jede Reise, besonders die Massenbesuche an hohen Feiertagen tragen dazu bei. Das Bekenntnis zur Einheit verlangt jedoch einen noch höheren Einsatz, nämlich die persönliche Bereitschaft eines jeden einzelnen, mit der ganzen Kraft des Verstandes und des Herzens gegen die Zerreißung unseres Landes zu wirken und die Not unseres Volkes bewußt auf seine Seele zu nehmen.</I><BR /><I>Nur ein solches Bekenntnis macht unseren Protest gegen dieses schreiende Unrecht glaubwürdig und zwingt zu der Einsicht, daß die Welt nicht zur Ruhe kommen kann, solange die unselige Teilung Deutschlands andauert. Die Redlichkeit unserer Gesinnung wird daran gemessen werden, wie wir den Tag der deutschen Einheit begehen. Dieser Tag darf nicht den Feiertagen zugerechnet werden, die zur Entspannung, Erholung oder gar dem Vergnügen dienen. Er ist und bleibt ein Zeugnis für die Entscheidung des Gewissens gegen Tyrannei und Unmenschlichkeit. Unser stetes und treues Gedenken an den Opfergang des 17. Juni 1953 wird unsere Forderung auf Wiederherstellung eines gemeinsamen Vaterlandes nachdrücklich bekräftigen.</I><BR /><I>Am 17. Juni wollen wir alle den Kämpfern für Freiheit und Einheit in Mitteldeutschland und Ost-Berlin beweisen, daß wir ihr Opfer verstanden haben.</I><BR /><I>Um diesem Wollen Ausdruck zu verleihen, hat unser Bundesparlament diesen Tag als \"Tag der deutschen Einheit\" gesetzlich festgelegt, und die Bundesländer haben ihn zum stillen Feiertag erhoben. Es gilt nunmehr, in jedem einzelnen die Verpflichtung zu wecken, die würdige und überzeugende Gestaltung dieses Tages als ganz persönlichen Auftrag zu empfinden. Vor allem unserer Jugend müssen Ursprung und Sinn dieser Volkserhebung erschlossen werden. Sie muß erkennen, daß die Geschehnisse des 17. Juni ihr Denken und Handeln maßgebend bestimmen müssen. In Schulfeiern, an denen Elternbeiräte und Lehrerschaft teilnehmen sollten, muß die junge Generation erfahren und begreifen, daß besonders ihr diese Mahnung gilt.</I><BR /><I>Der \"Tag der deutschen Einheit\" wird als nationaler Gedenktag zum Symbol unseres Ringens um die Einheit in Frieden und Freiheit werden. Wir sind ganz gewiß: Was zusammengehört und zusammen war, wird auch wieder zusammenkommen.</I><BR /><I>Ich erkläre den 17. Juni - den \"Tag der deutschen Einheit\" - zum \"Nationalen Gedenktag des deutschen Volkes\".</I></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>Text: Kursivdruck der Verkündigung beibehalten</P>"
      }
    ]
  }
}
