{
  "data": {
    "type": "law",
    "id": "BJNR192500013",
    "firstPublished": "2013-06-26",
    "sourceTimestamp": "20151021215510",
    "titleShort": "Telekom-Sonderzahlungsverordnung",
    "titleLong": "Verordnung über Sonderzahlungen an Beamtinnen und Beamte bei der Deutschen Telekom AG",
    "abbreviation": "TelekomSZV",
    "slug": "telekomszv",
    "extraAbbreviations": [
      "TelekomSZV 2013"
    ],
    "publicationInfo": [
      {
        "reference": "2013, 1925",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 4 V v. 12.10.2015 I 1685",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 4.7.2013 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR192500013BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 10 Absatz 1 des Postpersonalrechtsgesetzes, der durch Artikel 1 Nummer 5 Buchstabe b des Gesetzes vom 21. November 2012 (BGBl. I S. 2299) geändert worden ist, verordnet das Bundesministerium der Finanzen im Einvernehmen mit dem Bundesministerium des Innern nach Anhörung des Vorstands der Deutschen Telekom AG:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR192500013BJNE000200000",
        "name": "§ 1",
        "title": "Sonderzahlung bei veränderter Wochenarbeitszeit",
        "parent": null,
        "body": "<P>(1) Beamtinnen und Beamte, deren regelmäßige Wochenarbeitszeit auf Grund der Telekom-Arbeitszeitverordnung 2000 oder bei Abordnungen auf Grund der für die aufnehmende Behörde geltenden Arbeitszeitvorschrift mehr als 38 Stunden beträgt, erhalten mit den Bezügen für den Monat Dezember eine Sonderzahlung. Sie beträgt für jeden Kalendermonat mit einer regelmäßigen Wochenarbeitszeit nach § 3 Absatz 1 der Arbeitszeitverordnung 5 Prozent der für diesen Monat zustehenden Dienstbezüge. Beamtinnen und Beamte bis zur Besoldungsgruppe A 8 erhalten zusätzlich 10,42 Euro für jeden dieser Monate. Bei einer regelmäßigen Wochenarbeitszeit von mehr als 38 Stunden, aber weniger als der regelmäßigen Wochenarbeitszeit nach § 3 Absatz 1 der Arbeitszeitverordnung vermindern sich die Beträge nach den Sätzen 2 und 3 für jeden dieser Monate entsprechend.</P><P>(2) Für Beamtinnen und Beamte, die von dem Betrieb Vivento betreut werden, gilt Absatz 1 mit der Maßgabe, dass befristete Einsätze mit der tatsächlich geleisteten durchschnittlichen Wochenarbeitszeit für den jeweiligen Monat berücksichtigt werden; Zeiträume einer Nichtbeschäftigung aus anderen als betrieblichen Gründen werden nicht in diese Betrachtung einbezogen und Zeiträume mit einer Wochenarbeitszeit von weniger als 34 Wochenstunden gehen unabhängig von der tatsächlich geleisteten Arbeitszeit mit 34 Wochenstunden in die Monatsdurchschnittsberechnung ein.</P><P>(3) Für Beamtinnen und Beamte in Teilzeitbeschäftigung sind die Absätze 1 und 2 sinngemäß im Verhältnis der reduzierten zur vollen Arbeitszeit anzuwenden.</P><P>(4) Beamtinnen und Beamte, die vor dem in Absatz 1 bestimmten Zahlungszeitpunkt aus dem aktiven Dienst bei der Deutschen Telekom AG ausscheiden, erhalten die Sonderzahlung mit ihren letzten vor dem Ausscheiden gezahlten Dienstbezügen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR192500013BJNE000301305",
        "name": "§ 2",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR192500013BJNE000400000",
        "name": "§ 3",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft. Gleichzeitig tritt die Telekom-Sonderzahlungsverordnung vom 12. Juli 2005 (BGBl. I S. 2148), die durch Artikel 1 der Verordnung vom 17. Oktober 2008 (BGBl. I S. 2005) geändert worden ist, außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
