{
  "data": {
    "type": "law",
    "id": "BJNR093100000",
    "firstPublished": "2000-06-23",
    "sourceTimestamp": "20151217215038",
    "titleShort": "Telekom-Arbeitszeitverordnung",
    "titleLong": "Verordnung über die Arbeitszeit der Beamtinnen und Beamten bei der Deutschen Telekom AG",
    "abbreviation": "TelekomAZV",
    "slug": "telekomazv",
    "extraAbbreviations": [
      "T-AZV 2000"
    ],
    "publicationInfo": [
      {
        "reference": "2000, 931",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 12.10.2015 I 1685",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\"> <BR />(+++ Textnachweis ab: 1.7.2000 +++)<BR /> <BR />Überschrift: IdF d. Art. 1 Nr. 1 V v. 15.12.2005 I 3490 mWv 24.12.2005<BR /> <BR />Kurzüberschrift: IdF d. Art. 1 Nr. 1 V v. 12.10.2015 I 1685 mWv 21.10.2015<BR /> <BR />Amtliche Buchstabenabkürzung: IdF d. Art. 1 Nr. 1 V v. 12.10.2015 I 1685 mWv <BR />21.10.2015</pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR093100000BJNE000100305",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 3 Abs. 4 Satz 1 Nr. 2 des Postpersonalrechtsgesetzes vom 14. September 1994 (BGBl. I S. 2325, 2353) in Verbindung mit Artikel 56 des Zuständigkeitsanpassungs-Gesetzes vom 18. März 1975 (BGBl. I S. 705, 716) und dem Organisationserlass vom 17. Dezember 1997 (BGBl. 1998 I S. 68) verordnet das Bundesministerium der Finanzen auf Vorschlag des Vorstands der Deutschen Telekom AG und nach Anhörung der Bundesanstalt für Post und Telekommunikation Deutsche Bundespost:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR093100000BJNE000203305",
        "name": "§ 1",
        "title": "Anwendung der Arbeitszeitverordnung",
        "parent": null,
        "body": "<P>Für die bei der Deutschen Telekom AG beschäftigten Beamtinnen und Beamten gilt die Arbeitszeitverordnung, soweit in dieser Verordnung nichts anderes bestimmt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR093100000BJNE000602308",
        "name": "§ 2",
        "title": "Regelmäßige Arbeitszeit",
        "parent": null,
        "body": "<P>(1) Die regelmäßige Arbeitszeit der bei der Deutschen Telekom AG beschäftigten Beamtinnen und Beamten beträgt im Durchschnitt 34 Stunden in der Woche.</P><P>(2) Der Vorstand der Deutschen Telekom AG kann die regelmäßige Arbeitszeit für die bei der Deutschen Telekom AG beschäftigten Beamtinnen und Beamten in bestimmten Dienstzweigen oder bei bestimmten Bedienstetengruppen verlängern, wenn dafür besondere Bedürfnisse bestehen. Die so verlängerte Arbeitszeit darf die in der Arbeitszeitverordnung festgelegte regelmäßige Arbeitszeit nicht überschreiten. Vom Gebrauch dieser Ausnahmemöglichkeit ist das Bundesministerium der Finanzen halbjährlich zu unterrichten. Das Bundesministerium der Finanzen kann solchermaßen getroffene Anordnungen im Rahmen der Rechtsaufsicht ändern oder aufheben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR093100000BJNE000701308",
        "name": "§ 2a",
        "title": "Regelmäßige Arbeitszeit bei einem anderen Unternehmen oder einer öffentlichen Einrichtung",
        "parent": null,
        "body": "<P>Wird Beamtinnen und Beamten nach § 4 Abs. 4 des Postpersonalrechtsgesetzes oder nach § 29 Abs. 1 des Bundesbeamtengesetzes eine Tätigkeit bei einem anderen Unternehmen oder einer öffentlichen Einrichtung zugewiesen, kann der Vorstand der Deutschen Telekom AG die durchschnittliche regelmäßige Wochenarbeitszeit, die für diese Beamtinnen und Beamten gelten soll, entsprechend der in dem anderen Unternehmen oder der öffentlichen Einrichtung geltenden betriebsüblichen oder regelmäßigen Arbeitszeit festlegen. Die so festgelegte Arbeitszeit darf die in der Arbeitszeitverordnung festgelegte durchschnittliche regelmäßige Arbeitszeit nicht überschreiten. Der Vorstand der Deutschen Telekom AG hat das Bundesministerium der Finanzen über den Erlass solcher Anordnungen unverzüglich zu unterrichten. Das Bundesministerium der Finanzen kann diese Anordnungen im Rahmen der Rechtsaufsicht ändern oder aufheben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR093100000BJNE000302308",
        "name": "§ 3",
        "title": "Gleitende Arbeitszeit",
        "parent": null,
        "body": "<P>(1) Wird der Beamtin oder dem Beamten gestattet, Beginn und Ende der täglichen Arbeitszeit in gewissen Grenzen selbst zu bestimmen (gleitende Arbeitszeit), darf die tägliche Arbeitszeit zehn Stunden nicht überschreiten. Wird eine Kernarbeitszeit festgelegt, soll diese dienstags bis donnerstags fünf Stunden ausschließlich der Pausen nicht unterschreiten.</P><P>(2) Ein Über- oder Unterschreiten der regelmäßigen Arbeitszeit ist grundsätzlich innerhalb eines Kalendermonats (Abrechnungszeitraum) auszugleichen; der Abrechnungszeitraum kann bis auf zwölf Monate verlängert werden.</P><P>(3) Ist ein voller Ausgleich innerhalb des Abrechnungszeitraums nicht möglich, darf ein Zeitguthaben bis zu 24 Stunden in den nächsten Abrechnungszeitraum übertragen werden. Zeitschulden werden in vollem Umfang übertragen. Der Ausgleich eines Zeitguthabens darf bis zu zehn Stunden je Kalendermonat in der Kernarbeitszeit vorgenommen werden, wenn betriebliche Belange nicht entgegenstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR093100000BJNE000403308",
        "name": "§ 4",
        "title": "Arbeitszeitkonten",
        "parent": null,
        "body": "<P>(1) Zur weiteren Flexibilisierung der Arbeitszeit kann der Vorstand der Deutschen Telekom AG ein Arbeitszeitmodell mit Arbeitszeitkonten einführen, das eine variable Abweichung von der täglichen Arbeitszeit ermöglicht. Für jede beteiligte Beamtin oder jeden beteiligten Beamten ist ein Arbeitszeitkonto einzurichten, in dem die Mehr- und Minderleistungen gebucht werden.</P><P>(2) Die Schwankungsbreite der Mehr- und Minderleistungen darf höchstens das Dreifache der regelmäßigen Arbeitszeit nach § 2 betragen. § 3 Satz 2 der Arbeitszeitverordnung bleibt unberührt. Die Mehr- und Minderleistungen sind innerhalb eines Zeitraums von längstens achtzehn Monaten auszugleichen. Mit dem Zeitpunkt des Ausgleichs beginnt der nächste Ausgleichszeitraum. Liegen nach den geltenden Arbeitszeitregelungen die Voraussetzungen dafür vor, für vergleichbare Arbeitnehmerinnen und Arbeitnehmer der Deutschen Telekom AG die Schwankungsbreite der Mehr- und Minderleistungen auf das Vier- oder Fünffache der regelmäßigen Arbeitszeit zu erweitern, den Ausgleichszeitraum bis auf 29 Monate zu verlängern und den Beginn eines neuen Ausgleichszeitraumes ohne vorherigen Ausgleich zuzulassen, kann der Vorstand entsprechende Maßnahmen auch für die Beamtinnen und Beamten treffen.</P><P>(3) Im Rahmen dieser Regelungen findet für Beamtinnen und Beamte mit gleitender Arbeitszeit § 3 Abs. 2 und 3 keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR093100000BJNE000502305",
        "name": "§ 5",
        "title": "Lebensarbeitszeitkonten",
        "parent": null,
        "body": "<P>(1) Für die bei der Deutschen Telekom AG beschäftigten Beamtinnen und Beamte sowie für Beamtinnen und Beamte, denen eine Tätigkeit bei einem Unternehmen im Sinne von § 4 Absatz 4 Satz 2 des Postpersonalrechtsgesetzes zugewiesen worden ist, kann auf Antrag der Beamtin oder des Beamten ein Lebensarbeitszeitkonto geführt werden, wenn keine betrieblichen oder betriebswirtschaftlichen Belange entgegenstehen. Auf dem Lebensarbeitszeitkonto können Zeitguthaben angespart und für zusammengefasste Freistellungszeiten verwendet werden.</P><P>(2) Dem Lebensarbeitszeitkonto können auf Antrag gutgeschrieben werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeitguthaben, die in Arbeitszeitkonten nach den §§ 3 und 4 erfasst sind, sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ansprüche auf Dienstbefreiung für dienstlich angeordnete oder genehmigte Mehrarbeit.</LA></DD></DL>In jedem Kalenderjahr sollen dem Lebensarbeitszeitkonto nicht mehr als 80 Stunden gutgeschrieben werden. Die Stundenzahl nach Satz 2 reduziert sich bei Teilzeitbeschäftigung im gleichen Verhältnis wie die Arbeitszeit.</P><P>(3) Das Zeitguthaben ist bis zum Eintritt in den Ruhestand durch Freistellung vom Dienst unter Fortzahlung der Besoldung vollständig abzubauen. Ist eine Freistellung bis zum Eintritt in den Ruhestand nicht möglich, so ist das verbleibende Zeitguthaben abzugelten. Die Höhe der Abgeltung beträgt je Stunde: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">12 Euro in den Besoldungsgruppen A 2 bis A 4, </LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">15 Euro in den Besoldungsgruppen A 5 bis A 8, </LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">20 Euro in den Besoldungsgruppen A 9 bis A 12, </LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">27 Euro in den Besoldungsgruppen A 13 bis A 16.</LA></DD></DL></P><P>(4) Die näheren Einzelheiten zur Führung der Lebensarbeitszeitkonten, der Durchführung der Freistellungszeiten sowie zur Abgeltung der Zeitguthaben regelt der Vorstand der Deutschen Telekom AG.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
