{
  "data": {
    "type": "law",
    "id": "BJNR626400021",
    "firstPublished": "2021-09-21",
    "sourceTimestamp": "20220214212505",
    "titleShort": "Coronavirus-Testverordnung",
    "titleLong": "Verordnung zum Anspruch auf Testung in Bezug auf einen direkten Erregernachweis des Coronavirus SARS-CoV-2",
    "abbreviation": "TestV",
    "slug": "testv",
    "extraAbbreviations": [
      "CoronaTestV 2021-10"
    ],
    "publicationInfo": [
      {
        "reference": "AT 21.09.2021 V1",
        "periodical": "BAnz"
      }
    ],
    "statusInfo": [
      {
        "comment": "Die V tritt gem. § 19 Abs. 1 idF d. Art. 1 Nr. 8 V v. 12.11.2021 BAnz AT 12.11.2021 V1 u. d. Art. 2 Nr. 9 V v. 16.12.2021 BAnz AT 17.12.2021 V1 am 31.3.2022 außer Kraft",
        "category": "Aufh"
      },
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 11.2.2022 BAnz AT 11.02.2022 V1",
        "category": "Stand"
      },
      {
        "comment": "Die Geltung dieser V ist durch § 19 Abs. 1 idF d. Art. 1 Nr. 8 V v. 12.11.2021 BAnz AT 12.11.2021 V1 u. d. Art. 2 Nr. 9 V v. 16.12.2021 BAnz AT 17.12.2021 V1 über den 31.12.2021 hinaus bis zum 31.3.2022 verlängert worden",
        "category": "Sonst"
      },
      {
        "comment": "Ersetzt V 860-5-75 v. 24.6.2021 BAnz AT 25.06.2021 V1 (CoronaTestV 2021-07)",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 11.10.2021 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR626400021BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesministerium für Gesundheit verordnet auf Grund <DL Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA>des § 20i Absatz 3 Satz 2 Nummer 1 Buchstabe b und Nummer 2, Satz 3, 9, 12, 13, 15 des Fünften Buches Sozialgesetzbuch, dessen Absatz 3 Satz 3, 14 bis 17 zuletzt durch Artikel 2a Nummer 1 des Gesetzes vom 28. Mai 2021 (BGBl. I S. 1174) geändert worden ist, nach Anhörung des Spitzenverbandes Bund der Krankenkassen, der Kassenärztlichen Bundesvereinigung und des Verbands der Privaten Krankenversicherung und</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>des § 24 Satz 3 Nummer 2, Satz 4 und 5 des Infektionsschutzgesetzes, der durch Artikel 1 Nummer 15 Buchstabe b des Gesetzes vom 18. November 2020 (BGBl. I S. 2397) neu gefasst worden ist:</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR626400021BJNE000203126",
        "name": "Inhaltsübersicht",
        "title": null,
        "parent": null,
        "body": "<TOC><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"10*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"160*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">§  1</entry><entry VJ=\"1\" colname=\"col2\">Anspruch</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  2</entry><entry VJ=\"1\" colname=\"col2\">Testungen von nachweislich infizierten Personen, Kontaktpersonen und von Personen mit Voraufenthalt in Virusvariantengebieten</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  3</entry><entry VJ=\"1\" colname=\"col2\">Testungen von Personen nach Auftreten von Infektionen in Einrichtungen und Unternehmen</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  4</entry><entry VJ=\"1\" colname=\"col2\">Testungen zur Verhütung der Verbreitung des Coronavirus SARS-CoV-2</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  4a</entry><entry VJ=\"1\" colname=\"col2\">Bürgertestung</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  4b</entry><entry VJ=\"1\" colname=\"col2\">Bestätigende Diagnostik-Testung</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  5</entry><entry VJ=\"1\" colname=\"col2\">Häufigkeit der Testungen</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  6</entry><entry VJ=\"1\" colname=\"col2\">Leistungserbringung</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  7</entry><entry VJ=\"1\" colname=\"col2\">Abrechnung der Leistungen</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  7a</entry><entry VJ=\"1\" colname=\"col2\">Abrechnungsprüfung</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  7b</entry><entry VJ=\"1\" colname=\"col2\">Abrechnung der Leistungen der Apotheken bei der Erstellung des COVID-19-Genesenenzertifikates nach § 22 Absatz 6 des Infektionsschutzgesetzes</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  8</entry><entry VJ=\"1\" colname=\"col2\">Verwaltungskostenersatz der Kassenärztlichen Vereinigungen</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  9</entry><entry VJ=\"1\" colname=\"col2\">Vergütung von Leistungen der Diagnostik mittels Nukleinsäurenachweis</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 10</entry><entry VJ=\"1\" colname=\"col2\">Vergütung von Leistungen der Labordiagnostik mittels Antigen-Test</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 11</entry><entry VJ=\"1\" colname=\"col2\">Vergütung von Sachkosten für PoC-Antigen-Tests und Antigen-Tests zur Eigenanwendung</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 12</entry><entry VJ=\"1\" colname=\"col2\">Vergütung von weiteren Leistungen</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 13</entry><entry VJ=\"1\" colname=\"col2\">Finanzierung von Testzentren</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 14</entry><entry VJ=\"1\" colname=\"col2\">Verfahren für die Zahlung aus der Liquiditätsreserve des Gesundheitsfonds</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 15</entry><entry VJ=\"1\" colname=\"col2\">Verfahren für die Finanzierung aus Bundesmitteln</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 16</entry><entry VJ=\"1\" colname=\"col2\">Transparenz</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 17</entry><entry VJ=\"1\" colname=\"col2\">Labordiagnostik durch Tierärzte</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 18</entry><entry VJ=\"1\" colname=\"col2\">Übergangsvorschrift</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 19</entry><entry VJ=\"1\" colname=\"col2\">Inkrafttreten, Außerkrafttreten</entry></row></tbody></tgroup></table></TOC>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR626400021BJNE000302126",
        "name": "§ 1",
        "title": "Anspruch",
        "parent": null,
        "body": "<P>(1) Versicherte haben nach Maßgabe der §§ 2 bis 5 und im Rahmen der Verfügbarkeit von Testkapazitäten Anspruch auf Testung in Bezug auf einen direkten Erregernachweis des Coronavirus SARS-CoV-2. Der Anspruch nach Satz 1 umfasst <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Gespräch mit der zu testenden Person im Zusammenhang mit der Testung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entnahme von Körpermaterial,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Diagnostik und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ergebnismitteilung, die Ausstellung eines Zeugnisses über das Vorliegen oder Nichtvorliegen einer Infektion mit dem Coronavirus SARS-CoV-2 einschließlich der Erstellung eines COVID-19-Genesenenzertifikats im Sinne des § 22 Absatz 6 des Infektionsschutzgesetzes oder eines COVID-19-Testzertifikats im Sinne des § 22 Absatz 7 des Infektionsschutzgesetzes.</LA></DD></DL>Zur Diagnostik können nach Maßgabe dieser Verordnung eine Diagnostik mittels Nukleinsäurenachweis oder eine Diagnostik durch Antigen-Test gehören. Zur Diagnostik durch Antigen-Test gehören <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Labordiagnostik mittels Antigen-Test,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Antigen-Test zur patientennahen Anwendung durch Dritte (PoC-Antigen-Test) oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Antigen-Test zur Eigenanwendung, dessen Durchführung von einem Leistungserbringer nach § 6 vor Ort überwacht wird (überwachter Antigen-Test zur Eigenanwendung).</LA></DD></DL>Der Anspruch nach Satz 1 in Bezug auf eine Diagnostik mittels PoC-Antigen-Tests oder überwachter Antigen-Tests zur Eigenanwendung beschränkt sich auf Antigen-Tests, die die durch das Paul-Ehrlich-Institut in Abstimmung mit dem Robert Koch-Institut festgelegten Mindestkriterien für Antigen-Tests erfüllen. Das Bundesinstitut für Arzneimittel und Medizinprodukte veröffentlicht auf seiner Internetseite unter www.bfarm.de/antigentests eine Marktübersicht dieser Tests und schreibt sie fort.</P><P>(2) Den Anspruch nach Absatz 1 haben auch Personen, die nicht in der gesetzlichen Krankenversicherung versichert sind.</P><P>(3) Ein Anspruch nach den Absätzen 1 und 2 besteht nicht, wenn die zu testende Person bereits einen Anspruch auf die in Absatz 1 genannten Leistungen hat oder einen Anspruch auf Erstattung der Aufwendungen für entsprechende Leistungen hätte. Dies gilt insbesondere für Ansprüche auf Leistungen der ambulanten Krankenbehandlung oder der Krankenhausbehandlung. Für die bestätigende Diagnostik mittels eines Nukleinsäurenachweises des Coronavirus SARS-CoV-2 nach einem positiven Antigen-Test nach § 4b besteht ein Anspruch nach den Absätzen 1 und 2.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR626400021BJNE000403126",
        "name": "§ 2",
        "title": "Testungen von nachweislich infizierten Personen, Kontaktpersonen und von Personen mit Voraufenthalt in Virusvariantengebieten",
        "parent": null,
        "body": "<P>(1) Wenn sie von einem behandelnden Arzt einer mit dem Coronavirus SARS-CoV-2 infizierten Person, von Einrichtungen oder Unternehmen nach § 3 Absatz 2 oder vom öffentlichen Gesundheitsdienst festgestellt werden, haben folgende Personen Anspruch auf Testung: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen, bei denen in den letzten 14 Tagen eine Infektion mit dem Coronavirus SARS-CoV-2 nachgewiesen worden ist, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">asymptomatische Kontaktpersonen nach Absatz 2, die in den letzten 14 Tagen Kontakt zu einer mit dem Coronavirus SARS-CoV-2 infizierten Person hatten.</LA></DD></DL></P><P>(2) Kontaktpersonen im Sinne des Absatzes 1 Satz 1 sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen, die insbesondere in Gesprächssituationen mit einem Abstand von weniger als 1,5 Metern oder durch direkten Kontakt mit Körperflüssigkeiten engen Kontakt zu einer mit dem Coronavirus SARS-CoV-2 infizierten Person hatten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen, die mit einer mit dem Coronavirus SARS-CoV-2 infizierten Person in demselben Haushalt leben oder gelebt haben,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen, die durch die räumliche Nähe zu einer mit dem Coronavirus SARS-CoV-2 infizierten Person mit hoher Wahrscheinlichkeit einer relevanten Konzentration von Aerosolen auch bei größerem Abstand ausgesetzt waren, insbesondere bei Feiern, beim gemeinsamen Singen oder beim Sporttreiben in Innenräumen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen, die sich mit einer mit dem Coronavirus SARS-CoV-2 infizierten Person in relativ beengter Raumsituation oder schwer zu überblickender Kontaktsituation aufgehalten haben, insbesondere in Schulklassen, Kitagruppen, Kindertagespflegestellen, Hortgruppen, oder bei Gruppenveranstaltungen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen, die Kontakt zu einer mit dem Coronavirus SARS-CoV-2 infizierten Person hatten, <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die sie in ihrem Haushalt oder in dem Haushalt der mit dem Coronavirus SARS-CoV-2 infizierten Person behandeln, betreuen oder pflegen oder behandelt, betreut oder gepflegt haben oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">von der sie in ihrem Haushalt oder in dem Haushalt der mit dem Coronavirus SARS-CoV-2 infizierten Person behandelt, betreut oder gepflegt werden oder behandelt, betreut oder gepflegt wurden.</LA></DD></DL></LA></DD></DL></P><P>(3) Wenn vom öffentlichen Gesundheitsdienst Personen festgestellt werden, die sich zu einem beliebigen Zeitpunkt in den letzten zehn Tagen vor der Einreise in die Bundesrepublik Deutschland in einem als Virusvariantengebiet im Sinne von § 2 Nummer 3a der Coronavirus-Einreiseverordnung eingestuften Gebiet aufgehalten haben, haben diese Anspruch auf Testung. Der Anspruch besteht bis zu 14 Tage nach Einreise in die Bundesrepublik Deutschland.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR626400021BJNE000502126",
        "name": "§ 3",
        "title": "Testungen von Personen nach Auftreten von Infektionen in Einrichtungen und Unternehmen",
        "parent": null,
        "body": "<P>(1) Wenn in oder von Einrichtungen oder Unternehmen nach Absatz 2 von diesen oder vom öffentlichen Gesundheitsdienst außerhalb der regulären Versorgung in den letzten 14 Tagen eine mit dem Coronavirus SARS-CoV-2 infizierte Person festgestellt wurde, haben asymptomatische Personen Anspruch auf Testung, wenn sie in oder von betroffenen Teilen dieser Einrichtungen oder Unternehmen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>behandelt, betreut, gepflegt werden oder untergebracht sind oder behandelt, betreut oder gepflegt wurden oder untergebracht waren,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>tätig sind oder waren oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>sonst anwesend sind oder waren.</LA></DD></DL></P><P>(2) Einrichtungen oder Unternehmen im Sinne des Absatzes 1 Satz 1 sind <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Einrichtungen nach § 23 Absatz 3 Satz 1 Nummer 1 bis 10 und 12 des Infektionsschutzgesetzes, Vorsorge- und Rehabilitationseinrichtungen auch dann, wenn dort keine den Krankenhäusern vergleichbare medizinische Versorgung erfolgt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Einrichtungen und Unternehmen nach § 36 Absatz 1 Nummer 1 bis 6 und Absatz 2 des Infektionsschutzgesetzes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Einrichtungen und Unternehmen nach § 23 Absatz 3 Satz 1 Nummer 11 oder § 36 Absatz 1 Nummer 7 einschließlich der in § 36 Absatz 1 Nummer 7 zweiter Teilsatz des Infektionsschutzgesetzes genannten Einrichtungen und Unternehmen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>stationäre Einrichtungen und ambulante Dienste der Eingliederungshilfe und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Einrichtungen der beruflichen Rehabilitation gemäß § 51 Absatz 1 des Neunten Buches Sozialgesetzbuch.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR626400021BJNE000603126",
        "name": "§ 4",
        "title": "Testungen zur Verhütung der Verbreitung des Coronavirus SARS-CoV-2",
        "parent": null,
        "body": "<P>(1) Wenn es Einrichtungen oder Unternehmen nach Absatz 2 oder der öffentliche Gesundheitsdienst zur Verhinderung der Verbreitung des Coronavirus SARS-CoV-2 verlangen, haben asymptomatische Personen Anspruch auf Testung, wenn sie <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in oder von Einrichtungen oder Unternehmen nach Absatz 2 Nummer 1 bis 6 behandelt, betreut, gepflegt oder untergebracht werden sollen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Einrichtungen oder Unternehmen nach Absatz 2 tätig werden sollen oder tätig sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in oder von Einrichtungen oder Unternehmen nach Absatz 2 Nummer 1 bis 4 und 6 gegenwärtig behandelt, betreut, gepflegt werden oder untergebracht sind oder in Einrichtungen oder Unternehmen nach Absatz 2 Nummer 1, 2 und 4 eine dort behandelte, betreute, gepflegte oder untergebrachte Person besuchen wollen oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">in oder von stationären Einrichtungen oder ambulanten Diensten der Eingliederungshilfe nach Absatz 2 Nummer 5 gegenwärtig behandelt, betreut, gepflegt werden oder untergebracht sind oder wenn sie eine in einer stationären Einrichtung nach Absatz 2 Nummer 5 behandelte, betreute, gepflegte oder untergebrachte Person besuchen wollen.</LA></DD></DL>Bei Personen nach Satz 1 Nummer 2 ist der Anspruch in Bezug auf die Diagnostik abweichend von § 1 Absatz 1 Satz 2 auf eine Diagnostik durch Antigen-Tests beschränkt. Abweichend von § 1 Absatz 1 Satz 4 kann die Diagnostik auch mittels Antigen-Tests zur Eigenanwendung ohne Überwachung erfolgen; in diesem Fall darf abweichend von § 1 Absatz 1 Satz 2 Nummer 4 kein Zeugnis über das Vorliegen oder Nichtvorliegen einer Infektion mit dem Coronavirus SARS-CoV-2 und kein COVID-19-Testzertifikat im Sinne des § 22 Absatz 7 des Infektionsschutzgesetzes ausgestellt werden. Die zuständigen Stellen des öffentlichen Gesundheitsdienstes können abweichend von Satz 2 unter Berücksichtigung der Testkapazitäten und der epidemiologischen Lage vor Ort bei Einrichtungen nach Absatz 2 Nummer 1 bis 4 veranlassen, dass auch andere Testmethoden zur Anwendung kommen können. Bei Personen nach Satz 1 Nummer 3 und 4 ist der Anspruch abweichend von § 1 Absatz 1 Satz 3 auf eine Diagnostik durch PoC-Antigen-Tests oder durch überwachte Antigen-Tests zur Eigenanwendung beschränkt, die von den Einrichtungen oder Unternehmen nach Absatz 2 Nummer 1 bis 6 im Rahmen eines einrichtungs- oder unternehmensbezogenen Testkonzepts selbst durchgeführt wird.</P><P>(2) Einrichtungen und Unternehmen im Sinne des Absatzes 1 Satz 1 sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einrichtungen nach § 23 Absatz 3 Satz 1 Nummer 1 bis 7 des Infektionsschutzgesetzes, Vorsorge- und Rehabilitationseinrichtungen auch dann, wenn dort keine den Krankenhäusern vergleichbare medizinische Versorgung erfolgt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einrichtungen nach § 36 Absatz 1 Nummer 2 des Infektionsschutzgesetzes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einrichtungen und Unternehmen nach § 23 Absatz 3 Satz 1 Nummer 11 oder § 36 Absatz 1 Nummer 7 einschließlich der in § 36 Absatz 1 Nummer 7 zweiter Teilsatz des Infektionsschutzgesetzes genannten Einrichtungen und Unternehmen sowie ambulante Hospizdienste und Leistungserbringer der spezialisierten ambulanten Palliativversorgung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einrichtungen nach § 36 Absatz 1 Nummer 3 und 4 des Infektionsschutzgesetzes,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">stationäre Einrichtungen und ambulante Dienste der Eingliederungshilfe,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einrichtungen der beruflichen Rehabilitation gemäß § 51 Absatz 1 des Neunten Buches Sozialgesetzbuch,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einrichtungen nach § 23 Absatz 3 Satz 1 Nummer 8 bis 10 und 12 des Infektionsschutzgesetzes.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR626400021BJNE000701126",
        "name": "§ 4a",
        "title": "Bürgertestung",
        "parent": null,
        "body": "<P>Asymptomatische Personen haben Anspruch auf Testung mittels PoC-Antigen-Tests nach § 1 Absatz 1 Satz 4 Nummer 2.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR626400021BJNE000802126",
        "name": "§ 4b",
        "title": "Bestätigende Diagnostik-Testung",
        "parent": null,
        "body": "<P>Nach einem positiven Antigen-Test oder einem positiven Pooling-Test mittels eines Nukleinsäurenachweises hat die getestete Person einen Anspruch auf eine bestätigende Testung mittels eines Nukleinsäurenachweises des Coronavirus SARS-CoV-2. Dies gilt auch nach einem positiven Antigen-Test zur Eigenanwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR626400021BJNE000902126",
        "name": "§ 5",
        "title": "Häufigkeit der Testungen",
        "parent": null,
        "body": "<P>(1) Testungen nach den §§ 2, 3 und 4 Absatz 1 Satz 1 Nummer 1 können für jeden Einzelfall einmal pro Person wiederholt werden. Testungen nach § 4a können im Rahmen der Verfügbarkeit von Testkapazitäten mindestens einmal pro Woche in Anspruch genommen werden. Die bestätigende Diagnostik nach § 4b umfasst für jeden Einzelfall bis zu zwei Testungen.</P><P>(2) Testungen nach § 4 Absatz 1 Satz 1 Nummer 2 bis 4 können für jeden Einzelfall mindestens einmal pro Woche durchgeführt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR626400021BJNE001004126",
        "name": "§ 6",
        "title": "Leistungserbringung",
        "parent": null,
        "body": "<P>(1) Zur Erbringung der Leistungen nach § 1 Absatz 1 sind berechtigt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zuständigen Stellen des öffentlichen Gesundheitsdienstes und die von ihnen betriebenen Testzentren,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die von den Stellen nach Nummer 1 als weitere Leistungserbringer beauftragten Dritten und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Arztpraxen, Zahnarztpraxen, Apotheken, medizinische Labore, Rettungs- und Hilfsorganisationen, und die von den Kassenärztlichen Vereinigungen betriebenen Testzentren.</LA></DD></DL></P><P>(2) Als weitere Leistungserbringer im Sinne von Absatz 1 Nummer 2 können weitere Anbieter beauftragt werden, wenn sie <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">unter Einhaltung der infektionsschutzrechtlichen, medizinprodukterechtlichen und arbeitsschutzrechtlichen Anforderungen eine ordnungsgemäße Erbringung der Leistungen nach § 1 Absatz 1 Satz 2 gewährleisten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die erforderliche Zuverlässigkeit aufweisen sowie einer Geheimhaltungspflicht nach § 203 des Strafgesetzbuchs oder einer vertraglich vereinbarten Geheimhaltungspflicht unterliegen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegenüber der beauftragenden Stelle begründete Angaben zur vorhandenen Testkapazität machen.</LA></DD></DL>Die Beauftragung muss für jeden Leistungserbringer gesondert erfolgen. Sie kann aufgehoben werden, wenn die Voraussetzungen nach Satz 1 Nummer 1 oder Nummer 2 bei der Beauftragung nicht vorgelegen haben oder nachträglich entfallen. Die zuständigen Stellen des öffentlichen Gesundheitsdienstes können Auskünfte bei weiteren Behörden einholen, soweit dies erforderlich ist, um zu prüfen, ob die Voraussetzungen für die Beauftragung oder die Aufhebung der Beauftragung vorliegen. Stellt ein beauftragter Leistungserbringer den Testbetrieb dauerhaft oder vorübergehend ein, nimmt er seine Tätigkeit nach ihrer Einstellung wieder auf oder ändern sich die der Mitteilung nach Satz 1 Nummer 3 zugrundeliegenden Tatsachen, hat er dies unverzüglich der zuständigen Stelle des öffentlichen Gesundheitsdienstes anzuzeigen.</P><P>(3) Der Anspruch nach § 1 Absatz 1 Satz 1 auf Testungen durch Leistungserbringer nach Absatz 1 Nummer 2 und 3 besteht nur, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Testungen nach § 2 gegenüber dem Leistungserbringer dargelegt wurde, dass die zu testende Person von einem behandelnden Arzt, von einer Einrichtung oder einem Unternehmen nach § 3 Absatz 2 oder vom öffentlichen Gesundheitsdienst als nachweislich mit dem Coronavirus SARS-CoV-2 infizierte Person, als Kontaktperson oder als Person mit Voraufenthalt in Virusvariantengebieten festgestellt wurde,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Testungen nach § 3 gegenüber dem Leistungserbringer dargelegt wurde, dass die zu testende Person den erforderlichen Bezug zu Einrichtungen oder Unternehmen hat, in denen von diesen Einrichtungen oder Unternehmen oder vom öffentlichen Gesundheitsdienst eine mit dem Coronavirus SARS-CoV-2 infizierte Person festgestellt wurde,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Testungen nach § 4 Absatz 1 gegenüber dem Leistungserbringer dargelegt wurde, dass die betroffene Einrichtung, das betroffene Unternehmen oder der öffentliche Gesundheitsdienst die Testung verlangt hat,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Testungen nach § 4a gegenüber dem Leistungserbringer ein amtlicher Lichtbildausweis zum Nachweis der Identität der getesteten Person vorgelegt wurde.</LA></DD></DL></P><P>(4) Im Rahmen ihres einrichtungs- oder unternehmensbezogenen Testkonzepts sind die Einrichtungen und Unternehmen nach § 4 Absatz 2 Nummer 1 bis 6 berechtigt, die folgende Gesamtanzahl von PoC-Antigen-Tests oder Antigentests zur Eigenanwendung je behandelter, betreuter, gepflegter oder untergebrachter Person pro Monat in eigener Verantwortung zu beschaffen und zu nutzen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einrichtungen und Unternehmen nach § 4 Absatz 2 Nummer 1, 2, 4 bis 6 bis zu 35 PoC-Antigen-Tests oder Antigen-Tests zur Eigenanwendung und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einrichtungen und Unternehmen nach § 4 Absatz 2 Nummer 3 bis zu 20 Antigen-Tests oder Antigen-Tests zur Eigenanwendung.</LA></DD></DL>Abweichend von Satz 1 können Einrichtungen und Unternehmen der ambulanten Intensivpflege sowie Hospize bis zu 35 PoC-Antigen-Tests oder Antigen-Tests zur Eigenanwendung je behandelter, betreuter, gepflegter oder untergebrachter Person pro Monat im Rahmen ihres einrichtungs- oder unternehmensbezogenen Testkonzepts in eigener Verantwortung beschaffen und nutzen. Einrichtungen nach § 4 Absatz 2 Nummer 7 sind berechtigt, bis zu 10 PoC-Antigen-Tests oder Antigen-Tests zur Eigenanwendung je in der Einrichtung tätiger Person pro Monat in eigener Verantwortung zu beschaffen und zu nutzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR626400021BJNE001103126",
        "name": "§ 7",
        "title": "Abrechnung der Leistungen",
        "parent": null,
        "body": "<P>(1) Die nach § 6 Absatz 1 berechtigten Leistungserbringer rechnen die von ihnen erbrachten Leistungen und die Sachkosten nach den §§ 9 bis 11 jeweils mit der Kassenärztlichen Vereinigung ab, in deren Bezirk der Leistungserbringer tätig ist.</P><P>(2) Einrichtungen und Unternehmen nach § 4 Absatz 2 rechnen die Sachkosten für die selbst beschafften Antigen-Tests nach § 11 jeweils mit der Kassenärztlichen Vereinigung ab, in deren Bezirk die Einrichtung oder das Unternehmen tätig ist. Die Absätze 4 und 5 gelten für die Abrechnung nach Satz 1 entsprechend. Abweichend von den Sätzen 1 und 2 sind die Sachkosten für die selbst beschafften Antigen-Tests von Einrichtungen und Unternehmen nach § 6 Absatz 4 Satz 1, die nach § 72 des Elften Buches Sozialgesetzbuch zugelassene Pflegeeinrichtungen oder die nach Maßgabe des gemäß § 45a Absatz 3 des Elften Buches Sozialgesetzbuch erlassenen Landesrechts anerkannte Angebote zur Unterstützung im Alltag sind, über eine Pflegekasse entsprechend der in § 150 Absatz 2 bis 5a des Elften Buches Sozialgesetzbuch niedergelegten Verfahren abzurechnen. Die durch diese Verordnung anfallenden Kosten gelten für Einrichtungen und Unternehmen nach Satz 3 als infolge des neuartigen Coronavirus SARS-CoV-2 anfallende, außerordentliche Aufwendungen. Zahnarztpraxen und Rettungsdienste rechnen die Sachkosten unter Angabe ihres bundeseinheitlichen Kennzeichens nach § 293 Absatz 1 des Fünften Buches Sozialgesetzbuch ab, soweit vergeben.</P><P>(3) Ausschließlich die nach § 6 Absatz 1 Nummer 2 und 3 berechtigten Leistungserbringer sowie Einrichtungen und Unternehmen nach § 4 Absatz 2 Nummer 4 und 5 rechnen die von ihnen erbrachten Leistungen nach § 12 jeweils mit der Kassenärztlichen Vereinigung ab, in deren Bezirk der Leistungserbringer, die Einrichtung oder das Unternehmen tätig ist. Leistungen nach § 12 Absatz 1, 2, 5 und 6 im Zusammenhang mit der Testung von Personen nach § 4 Absatz 1 Satz 1 Nummer 2 und 3 dürfen nicht abgerechnet werden; dies gilt nicht für die Testung von Personen nach § 4 Absatz 1 Satz 1 Nummer 2 in Einrichtungen und Unternehmen nach § 4 Absatz 2 Nummer 4 und 5. Einrichtungen und Unternehmen nach § 4 Absatz 2 Nummer 4 und 5 rechnen die Leistungen nach § 12 Absatz 3 getrennt von den Sachkosten nach § 11 ab.</P><P>(4) Die nach § 6 Absatz 1 berechtigten Leistungserbringer sind verpflichtet, die von der Kassenärztlichen Bundesvereinigung nach Absatz 6 Nummer 1 festgelegten Angaben in den Abrechnungsunterlagen auftragsbezogen zu dokumentieren und monatlich spätestens bis zum Ende des dritten auf den Abrechnungszeitraum folgenden Monats an die Kassenärztlichen Vereinigungen zu übermitteln. Die zu übermittelnden Angaben dürfen keinen Bezug zu der getesteten Person aufweisen. Vertragsärztliche Leistungserbringer können für die Abrechnung von Leistungen nach den §§ 11 und 12 den Abrechnungsweg über den Datensatz KVDT nutzen. Die erforderlichen Angaben sind elektronisch zu übermitteln. Vertragsärztliche Leistungserbringer, die den Abrechnungsweg über den Datensatz KVDT nutzen, übermitteln quartalsweise.</P><P>(5) Die nach § 6 Absatz 1 berechtigten Leistungserbringer und die sonstigen abrechnenden Stellen haben die nach Absatz 4 in Verbindung mit Absatz 6 Nummer 1 zu dokumentierenden Angaben und die für den Nachweis der korrekten Durchführung und Abrechnung notwendige Auftrags- und Leistungsdokumentation bis zum 31. Dezember 2024 unverändert zu speichern oder aufzubewahren. Zur Auftrags- und Leistungsdokumentation zählen soweit erforderlich insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei nach § 6 Absatz 1 Nummer 2 beauftragten Leistungserbringern der Nachweis der Beauftragung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Leistungen nach § 4a die Öffnungszeiten des Leistungserbringers je Tag und die Anzahl der Tests durchführenden Personen je Tag,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Abrechnung von Leistungen nach § 12 Absatz 3 das einrichtungs- oder unternehmensbezogene Testkonzept und für jede abgerechnete Leistung die Unterschrift der die Testung durchführenden Person,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Abrechnung von Sachkosten nach § 11 der Kaufvertrag oder die Rechnung oder bei unentgeltlicher Bereitstellung einen Nachweis des Bezugs,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">für jede durchgeführte Testung der Vorname, der Familienname, das Geburtsdatum und die Anschrift der getesteten Person, die Art der Leistung, der Testgrund nach den §§ 2 bis 4b, der Tag, die Uhrzeit, das Ergebnis der Testung und der Mitteilungsweg an die getestete Person,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Durchführung eines PoC-Antigen-Tests oder eines Antigen-Tests zur Eigenanwendung die individuelle Test-ID gemäß der Marktübersicht des Bundesamtes für Arzneimittel und Medizinprodukte nach § 1 Absatz 1 Satz 6,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einem positiven Testergebnis ein Nachweis der Meldung an das zuständige Gesundheitsamt,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die schriftliche oder elektronische Bestätigung der getesteten Person oder ihres gesetzlichen Vertreters über die Durchführung des Tests.</LA></DD></DL>Das Nähere zur Auftrags- und Leistungsdokumentation, insbesondere von welchen einzelnen Angaben nach Satz 2 Nummer 1 bis 8 in den jeweiligen Fällen ganz oder teilweise abgesehen werden kann, regelt die Kassenärztliche Bundesvereinigung in ihren Vorgaben nach Absatz 6 Nummer 1. Das Ergebnis der Testung nach Satz 2 Nummer 5 und der Nachweis nach Satz 2 Nummer 7 sind abweichend von Satz 1 bis zum 31. Dezember 2022 unverändert zu speichern oder aufzubewahren.</P><P>(6) Die Kassenärztliche Bundesvereinigung legt spätestens bis zum 26. Februar 2022 im Benehmen mit den maßgeblichen Verbänden der Ärzte und Einrichtungen, die Leistungen der Labordiagnostik erbringen, dem Deutschen Städte- und Gemeindebund, dem Deutschen Städtetag und dem Deutschen Landkreistag das Nähere fest über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die von den Leistungserbringern für die Abrechnung und für Zwecke des § 16 an die Kassenärztlichen Vereinigungen zu übermittelnden Angaben und die für den Nachweis der korrekten Abrechnung notwendigen Auftrags- und Leistungsdokumentation,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Form der Abrechnungsunterlagen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erfüllung der Pflichten der nach § 6 Absatz 1 berechtigten Leistungserbringer und der sonstigen abrechnenden Stellen und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erfüllung der Pflichten der Kassenärztlichen Vereinigungen.</LA></DD></DL></P><P>(7) Die Kassenärztliche Bundesvereinigung legt spätestens bis zum 26. Februar 2022 im Benehmen mit den maßgeblichen Verbänden der Ärzte und Einrichtungen, die Leistungen der Labordiagnostik erbringen, dem Deutschen Städte- und Gemeindebund, dem Deutschen Städtetag und dem Deutschen Landkreistag Form und Inhalt des von allen Leistungserbringern für die Labordiagnostik zu verwendenden Vordrucks bundeseinheitlich fest. Im Vordruck ist insbesondere nach der Art der Testung, den in den §§ 2 bis 4b genannten Fällen und in den Fällen der §§ 3 und 4 danach zu differenzieren, welcher Art einer Einrichtung oder eines Unternehmens der Anspruch auf Testung einer zu testenden Person zuzuordnen ist. Der Vordruck soll elektronisch ausgestaltet werden.</P><P>(8) Festlegungen und Vorgaben der Kassenärztlichen Bundesvereinigung gemäß § 7 Absatz 6 und 7 der Coronavirus-Testverordnung in der bis zum 11. Februar 2022 geltenden Fassung gelten bis zur Neufestlegung der Vorgaben nach den Absätzen 6 und 7 fort. Die Festlegungen und Vorgaben gemäß den Absätzen 6 und 7 werden vom Vorstand der Kassenärztlichen Bundesvereinigung gefasst.</P><P>(9) Eine Vergütung darf nicht gewährt werden, sofern die zuständigen Stellen des öffentlichen Gesundheitsdienstes der Kassenärztlichen Vereinigung eine dauerhafte oder vorübergehende Betriebseinstellung mitgeteilt haben. Eine Vergütung für Testungen nach § 4a wird nur gewährt, wenn der Leistungserbringer die Ergebnismitteilung und die Erstellung eines COVID-19-Testzertifikats im Sinne des § 22 Absatz 7 des Infektionsschutzgesetzes auch über die Corona-Warn-App des Robert Koch-Instituts anbietet und auf Wunsch der getesteten Person über die Corona-Warn-App des Robert Koch-Instituts übermittelt.</P><P>(10) Alle Leistungserbringer, die Testungen nach § 4a anbieten, sind verpflichtet, der zuständigen Stelle des öffentlichen Gesundheitsdienstes oder der von ihr benannten Stelle monatlich und standortbezogen die Zahl der von ihnen erbrachten Testungen nach § 4a und die Zahl der positiven Testergebnisse zu melden. Die zuständige oder benannte Stelle kann das Nähere zum Verfahren der Meldungen festlegen. Die gemeldeten Daten können an die jeweilige Kassenärztliche Vereinigung übermittelt und für Zwecke der Abrechnungsprüfung nach § 7a Absatz 2 verwendet werden. Weitergehende landesrechtliche Regelungen bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR626400021BJNE001201126",
        "name": "§ 7a",
        "title": "Abrechnungsprüfung",
        "parent": null,
        "body": "<P>(1) Die Kassenärztliche Vereinigung prüft die Plausibilität der Abrechnungen bezogen auf den jeweiligen Leistungserbringer und die jeweilige sonstige abrechnende Stelle nach § 7, einschließlich der abgerechneten Sachkosten nach § 11 und der Kosten nach § 13.</P><P>(2) Die Kassenärztliche Vereinigung hat zusätzlich stichprobenartig im Rahmen der Prüfung nach Absatz 1 und, sofern dazu Veranlassung besteht, gezielte vertiefte Prüfungen der ordnungsgemäßen Durchführung und Abrechnung der Testungen unter Einbeziehung der lokalen Dokumentation durchzuführen. Für die Durchführung der Prüfung sind die Leistungserbringer und die sonstigen abrechnenden Stellen verpflichtet, der Kassenärztlichen Vereinigung auf Verlangen alle Auskünfte zu erteilen und Dokumentationen zu übersenden, die für die Prüfung erforderlich sind; hierzu zählt insbesondere die Auftrags- und Leistungsdokumentation nach § 7 Absatz 5 und die Dokumentation nach § 13 Absatz 3 und 4. Die Kassenärztliche Vereinigung ist befugt, die Daten nach Satz 2 für Zwecke der Prüfung nach Satz 1 zu verarbeiten, und kann geeignete Dritte mit der Prüfung beauftragen.</P><P>(3) Die Kassenärztliche Bundesvereinigung legt in den Vorgaben nach § 7 Absatz 6 insbesondere den Umfang der Stichprobe nach den Absätzen 1 und 2 und das Nähere zu Inhalt und Durchführung der Prüfungen nach den Absätzen 1 und 2 fest. Maßnahmen für den Fall von Verstößen gegen Abrechnungsbestimmungen richten sich nach Absatz 5.</P><P>(4) Die Kassenärztliche Vereinigung soll die Staatsanwaltschaft unterrichten, wenn die Prüfung ergibt, dass ein Verdacht auf strafbare Handlungen besteht. Die Kassenärztliche Vereinigung unterrichtet die bei ihr eingerichteten Stellen zur Bekämpfung von Fehlverhalten unverzüglich, wenn die Prüfung ergibt, dass Maßnahmen nach Absatz 5 beschlossen werden müssen und Teilnehmer an der vertragsärztlichen Versorgung betroffen sind.</P><P>(5) Während einer Prüfung nach Absatz 1 oder Absatz 2 können Auszahlungen der Beträge nach § 14 Absatz 1 Satz 3 durch die Kassenärztliche Vereinigung ausgesetzt werden. Die Leistungserbringer und die sonstigen abrechnenden Stellen nach den §§ 7 und 13 haben die abgerechnete und ausgezahlte Vergütung an die Kassenärztliche Vereinigung zurückzuerstatten, soweit die Kassenärztliche Vereinigung im Rahmen der Prüfung nach den Absätzen 1 und 2 feststellt, dass die Vergütung zu Unrecht gewährt wurde. Die Vergütung wurde zu Unrecht gewährt, wenn die abgerechneten Leistungen nicht oder nicht ordnungsgemäß erbracht worden sind, die entsprechenden Dokumentationspflichten nicht vollständig erfüllt worden sind oder die geltend gemachten Kosten nicht den tatsächlichen Kosten entsprochen haben. Der Leistungserbringer trägt für die ordnungsgemäße Leistungserbringung und die korrekte Abrechnung der Kosten einschließlich der Erfüllung der jeweiligen Dokumentationspflichten die Darlegungs- und Beweislast. Die Kassenärztliche Vereinigung macht Rückzahlungsansprüche durch Bescheid geltend oder kann den sich ergebenden Rückerstattungsbetrag mit weiteren Forderungen der Leistungserbringer und der jeweiligen sonstigen abrechnenden Stelle nach §§ 7 und 13 verrechnen. Die Kassenärztliche Vereinigung zahlt die Rückerstattungsbeträge und die nach Abschluss einer Prüfung nach Absatz 1 oder Absatz 2 nicht ausgezahlten Beträge nach Satz 1 an die Liquiditätsreserve des Gesundheitsfonds.</P><P>(6) Zum Zweck der gegenseitigen Information über Tatsachen mit Bedeutung für die Beauftragung und die Aufhebung der Beauftragung sowie für die Abrechnungsprüfung wirken die zuständigen Stellen des öffentlichen Gesundheitsdienstes mit den Kassenärztlichen Vereinigungen zusammen. Im Rahmen eines regelmäßigen Austauschs unterrichten <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die zuständigen Stellen des öffentlichen Gesundheitsdienstes die Kassenärztlichen Vereinigungen insbesondere über <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Testkapazität eines beauftragten Leistungserbringers je Standort auf der Grundlage der Mitteilung nach § 6 Absatz 2 Satz 1 Nummer 3,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Anzahl der durchgeführten Testungen nach § 4a und der positiven Testergebnisse je Standort auf der Grundlage der Mitteilungen nach § 7 Absatz 10 Satz 1,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>eine dauerhafte oder vorübergehende Betriebseinstellung sowie die erneute Aufnahme des Betriebs nach einer vorübergehenden Betriebseinstellung,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Kassenärztlichen Vereinigungen die zuständigen Stellen des öffentlichen Gesundheitsdienstes insbesondere über die Durchführung und die Ergebnisse der Abrechnungsprüfungen.</LA></DD></DL>Zum Zweck der gegenseitigen Information können die zuständigen Stellen des öffentlichen Gesundheitsdienstes und die Kassenärztlichen Vereinigungen einander auch personenbezogene Daten übermitteln, soweit dies zum Zweck der Beauftragung, der Aufhebung der Beauftragung oder der Abrechnungsprüfung erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR626400021BJNE001301126",
        "name": "§ 7b",
        "title": "Abrechnung der Leistungen der Apotheken bei der Erstellung des COVID-19-Genesenenzertifikates nach § 22 Absatz 6 des Infektionsschutzgesetzes",
        "parent": null,
        "body": "<P>(1) Die Apotheken rechnen monatlich spätestens bis zum Ende des dritten auf den Abrechnungszeitraum folgenden Monats die sich nach § 12 Absatz 6 für die Ausstellung eines COVID-19-Genesenenzertifikates im Sinne von § 22 Absatz 6 des Infektionsschutzgesetzes ergebende Vergütung mit dem jeweiligen Rechenzentrum im Sinne von § 300 Absatz 2 Satz 1 des Fünften Buches Sozialgesetzbuch ab. Für die Erstellung von COVID-19-Genesenenzertifikaten im Sinne des § 22 Absatz 6 des Infektionsschutzgesetzes erstellen die Apotheken mindestens einmal pro Monat eine Abrechnung, aus der sich die Anzahl der erstellten COVID-19-Genesenenzertifikate und der dafür geltend gemachte Erstattungsbetrag ergibt. Die übermittelten Angaben dürfen keinen Bezug zu der Person aufweisen, für die das <NB>COVID-19</NB>-Genesenenzertifikat im Sinne von § 22 Absatz 6 des Infektionsschutzgesetzes ausgestellt wurde. Die Apotheken sind verpflichtet, die für den Nachweis der korrekten Abrechnung erforderlichen rechnungsbegründenden Unterlagen bis zum 31. Dezember 2024 unverändert zu speichern oder aufzubewahren. Die Rechenzentren sind verpflichtet, die ihnen nach Absatz 1 Satz 1 übermittelten Angaben und die von ihnen nach Absatz 2 Satz 1 übermittelten Angaben bis zum 31. Dezember 2024 unverändert zu speichern oder aufzubewahren.</P><P>(2) Jedes Rechenzentrum im Sinne von § 300 Absatz 2 Satz 1 des Fünften Buches Sozialgesetzbuch übermittelt monatlich oder quartalsweise den sich für die Apotheken, die das Rechenzentrum in Anspruch nehmen, ergebenden Gesamtbetrag der Abrechnungen nach Absatz 1 Satz 1 an das Bundesamt für Soziale Sicherung. Sachliche oder rechnerische Fehler in den nach Satz 1 übermittelten Angaben sind durch das jeweilige Rechenzentrum in der nächsten Übermittlung zu berichtigen. Das Bundesamt für Soziale Sicherung zahlt die nach Satz 1 übermittelten Beträge aus der Liquiditätsreserve des Gesundheitsfonds an das jeweilige Rechenzentrum. Es bestimmt das Nähere zum Verfahren der Übermittlung und der Zahlung nach den Sätzen 1 bis 3. Die Rechenzentren leiten den sich aus der Abrechnung nach Absatz 1 Satz 1 ergebenden Betrag an die Apotheken weiter.</P><P>(3) Das Bundesamt für Soziale Sicherung übermittelt dem Bundesministerium für Gesundheit unverzüglich nach der Vornahme von Zahlungen nach Absatz 2 Satz 3 eine Aufstellung der gezahlten Beträge. Der Bund erstattet die Beträge an die Liquiditätsreserve des Gesundheitsfonds innerhalb von einer Woche nach der Übermittlung der Aufstellung nach Satz 1.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR626400021BJNE001401126",
        "name": "§ 8",
        "title": "Verwaltungskostenersatz der Kassenärztlichen Vereinigungen",
        "parent": null,
        "body": "<P>Die Kassenärztlichen Vereinigungen behalten für den Aufwand der Beschaffung und Verteilung des zu verwendenden Vordrucks sowie der Abrechnung von Leistungen von Leistungserbringern nach dieser Verordnung einen Verwaltungskostensatz in Höhe von 0,7 Prozent des jeweiligen Gesamtbetrags der Abrechnungen abzüglich der Sachkosten nach § 11 ein. Für Leistungserbringer und sonstige abrechnende Stellen, die nicht Mitglied dieser Kassenärztlichen Vereinigung sind und noch keine Leistungen ihr gegenüber abgerechnet haben, behalten die Kassenärztlichen Vereinigungen einen Verwaltungskostensatz bis zum 31. Mai 2021 in Höhe von 3,5 Prozent, vom 1. Juni 2021 bis zum 30. Juni 2021 in Höhe von 2 Prozent und ab dem 1. Juli 2021 in Höhe von 3,5 Prozent des Gesamtbetrags der Abrechnungen abzüglich der Sachkosten nach § 11 ein. Für die Abrechnung der Sachkosten nach § 11 werden den Kassenärztlichen Vereinigungen Verwaltungskosten in Höhe von 2 Prozent des Gesamtbetrags der Abrechnungen durch das Bundesamt für Soziale Sicherung erstattet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR626400021BJNE001503126",
        "name": "§ 9",
        "title": "Vergütung von Leistungen der Diagnostik mittels Nukleinsäurenachweis",
        "parent": null,
        "body": "<P>Die an die nach § 6 Absatz 1 berechtigten Leistungserbringer zu zahlende Vergütung für die Leistungen der Labordiagnostik mittels eines Nukleinsäurenachweises (PCR oder weitere Methoden der Nukleinsäureamplifikationstechnik) des Coronavirus SARS-CoV-2 einschließlich der allgemeinen ärztlichen Laborleistungen, Versandmaterial und Transportkosten beträgt je Testung 43,56 Euro. Die an die Leistungserbringer nach § 6 Absatz 1 Nummer 1 und 3 zu zahlende Vergütung für Leistungen der Diagnostik des Coronavirus SARS-CoV-2 mittels eines PoC-NAT-Testsystems beträgt je Testung 30 Euro.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR626400021BJNE001601126",
        "name": "§ 10",
        "title": "Vergütung von Leistungen der Labordiagnostik mittels Antigen-Test",
        "parent": null,
        "body": "<P>Die an die nach § 6 Absatz 1 berechtigten Leistungserbringer zu zahlende Vergütung für die Leistungen der Labordiagnostik mittels eines Antigennachweises des Coronavirus SARS-CoV-2 einschließlich der allgemeinen ärztlichen Laborleistungen, Versandmaterial und Transportkosten beträgt je Testung 15 Euro.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR626400021BJNE001703126",
        "name": "§ 11",
        "title": "Vergütung von Sachkosten für PoC-Antigen-Tests und Antigen-Tests zur Eigenanwendung",
        "parent": null,
        "body": "<P>An die nach § 6 Absatz 1 berechtigten Leistungserbringer und die nach § 6 Absatz 4 berechtigten Einrichtungen oder Unternehmen ist für selbst beschaffte PoC-Antigen-Tests und Antigen-Tests zur Eigenanwendung eine Pauschale von 3,50 Euro je Test zu zahlen. Für Leistungen vom 1. Dezember 2021 bis zum 31. Januar 2022 beträgt die Pauschale nach Satz 1 je Test 4,50 Euro.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR626400021BJNE001801126",
        "name": "§ 12",
        "title": "Vergütung von weiteren Leistungen",
        "parent": null,
        "body": "<P>(1) Die an die nach § 6 Absatz 1 Nummer 2 und 3 berechtigten Leistungserbringer zu zahlende Vergütung für das Gespräch, die Entnahme von Körpermaterial, die PoC-Diagnostik, die Ergebnismitteilung, die Ausstellung eines Zeugnisses über das Vorliegen oder Nichtvorliegen einer Infektion mit dem Coronavirus SARS-CoV-2 einschließlich der Erstellung eines COVID-19-Testzertifikats im Sinne des § 22 Absatz 7 des Infektionsschutzgesetzes beträgt je Testung 8 Euro. Eine Vergütung nach Satz 1 wird auch gewährt, wenn anstatt einer PoC-Diagnostik oder nach einem positiven Antigen-Test oder nach einem Pooling-Test mittels eines Nukleinsäurenachweises ein anderer Leistungserbringer beauftragt wird und in diesem Zusammenhang Körpermaterial entnommen und an den beauftragten Leistungserbringer versandt wird.</P><P>(2) Die Vergütung bei überwachten Antigen-Tests zur Eigenanwendung beträgt je Testung 5 Euro.</P><P>(3) Sofern Einrichtungen und Unternehmen nach § 4 Absatz 2 Nummer 4 und 5 im Rahmen ihres einrichtungs- oder unternehmensbezogenen Testkonzepts PoC-Antigen-Tests oder Antigen-Tests zur Eigenanwendung in eigener Verantwortung beschaffen und nutzen, beträgt die zu zahlende Vergütung für Leistungen nach Absatz 1 Satz 1 je Testung 8 Euro; wird die Person, die die Testung durchführt, unentgeltlich tätig, darf eine Vergütung nicht abgerechnet werden. Absatz 2 gilt entsprechend.</P><P>(4) Für die ärztliche Schulung des Personals in nichtärztlich oder nichtzahnärztlich geführten Einrichtungen nach § 4 Absatz 2 Nummer 1 bis 6 und von einem Leistungserbringer nach § 6 Absatz 1 Nummer 2 und 3, der kein ärztlicher oder zahnärztlicher Leistungserbringer ist, zur Anwendung und Auswertung der PoC-Antigen-Tests und überwachten Antigen-Tests zur Eigenanwendung erhält der durchführende Arzt für eine höchstens alle zwei Monate je Einrichtung stattfindende Schulung 70 Euro je Schulung. Wird die Person, die die Schulung durchführt, unentgeltlich tätig oder führt eine Stelle des öffentlichen Gesundheitsdienstes diese Schulung durch, dürfen die Schulungsmaßnahmen nicht vergütet werden.</P><P>(5) Die an die nach § 6 Absatz 1 Nummer 2 und 3 berechtigten ärztlichen oder zahnärztlichen Leistungserbringer zu zahlende Vergütung für das Gespräch im Zusammenhang mit der Feststellung nach § 2 beträgt für den Fall, dass kein Test durchgeführt worden ist, 5 Euro.</P><P>(6) Die Vergütung der nach § 22 Absatz 6 Satz 1 des Infektionsschutzgesetzes zur Ausstellung von COVID-19-Genesenenzertifikaten berechtigten Personen beträgt je Ausstellung eines COVID-19-Genesenenzertifikats 6 Euro. Die Vergütung wird um 4 Euro gemindert, wenn die Ausstellung unter Einsatz informationstechnischer Systeme erfolgt, die in der allgemeinen ärztlichen Versorgung zur Verarbeitung von Patientendaten eingesetzt werden.</P><P>(7) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR626400021BJNE001901126",
        "name": "§ 13",
        "title": "Finanzierung von Testzentren",
        "parent": null,
        "body": "<P>(1) Kosten für die Errichtung und den laufenden Betrieb von Testzentren werden nach den Maßgaben der Absätze 2 bis 5 erstattet. Dies gilt auch, wenn in den Zentren neben Personen mit einem Anspruch nach § 1 Absatz 1 auch Personen im Rahmen der ambulanten Krankenbehandlung getestet werden. Die Zentren sind wirtschaftlich zu betreiben, insbesondere hinsichtlich der Ausstattung mit Personal, der genutzten Räumlichkeiten sowie der Dauer des Betriebs. Die Kosten nach Satz 1 können bei einer Beauftragung als Testzentrum nach § 6 Absatz 1 Nummer 2 der Coronavirus-Testverordnung in der bis zum 30. Juni 2021 geltenden Fassung für den Betrieb bis zum 30. Juni 2021 geltend gemacht werden.</P><P>(2) Die gesamten Einnahmen aus der Vergütung von Leistungen nach dieser Verordnung, nach regionalen Vereinbarungen mit den Ländern und den zuständigen Stellen des öffentlichen Gesundheitsdienstes und nach den Vereinbarungen aufgrund der Regelungen des Fünften Buches Sozialgesetzbuch sowie die sonstige Vergütung für Testungen in Bezug auf einen direkten Erregernachweis des Coronavirus SARS-CoV-2, die durch das Testzentrum während des Betriebs im Sinne dieser Verordnung erwirtschaftet werden, sind in der Rechnungslegung des jeweiligen Betreibers gesondert auszuweisen und mit den Gesamtkosten des Testzentrums aufzurechnen. Eine Aufrechnung findet nicht statt bei Vergütungen für Leistungen von selbständig in Testzentren tätigen ärztlichen oder zahnärztlichen Leistungserbringern nach § 6 Absatz 1 Nummer 2 der Coronavirus-Testverordnung in der bis zum 30. Juni 2021 geltenden Fassung und Nummer 3. Alle weiteren notwendigen Kosten nach Absatz 1 Satz 1, die durch Vergütungen nach Satz 1 nicht gedeckt sind, können abgerechnet werden. Im Hinblick auf Testzentren, die vom öffentlichen Gesundheitsdienst oder in Kooperation mit diesem betrieben werden, ist die Abrechnung von Personalkosten hinsichtlich originärer Mitarbeiter des öffentlichen Gesundheitsdienstes ausgeschlossen. Für die Testzentren nach § 6 Absatz 1 Satz 1 Nummer 2 der Coronavirus-Testverordnung in der bis zum 30. Juni 2021 geltenden Fassung können nur Kosten abgerechnet werden, die nach der Beauftragung durch die zuständigen Stellen des öffentlichen Gesundheitsdienstes als Testzentrum für die Errichtung oder den laufenden Betrieb entstanden sind.</P><P>(3) Die der Rechnungslegung zugrundeliegenden Unterlagen sind bis zum 31. Dezember 2024 unverändert zu speichern oder aufzubewahren. § 7 Absatz 5 gilt entsprechend.</P><P>(4) Die zur Abrechnung mit den Krankenkassen nach § 105 Absatz 3 des Fünften Buches Sozialgesetzbuch eingereichten Beträge und rechnungsbegründenden Unterlagen sowie die Höhe des erstatteten Betrags sind für den Zweck der Abrechnung nach dieser Verordnung bis zum 31. Dezember 2024 unverändert zu speichern oder aufzubewahren.</P><P>(5) Die erstattungsfähigen Kosten nach Absatz 1 Satz 1 werden durch die Kassenärztliche Vereinigung nach § 14 Absatz 1 an das Bundesamt für Soziale Sicherung übermittelt. Für Testzentren nach § 6 Absatz 1 Nummer 1 rechnen die Betreiber für jedes einzelne Testzentrum getrennt die erstattungsfähigen Kosten nach Absatz 1 Satz 1 gegenüber der Kassenärztlichen Vereinigung ab, in deren Bezirk das jeweilige Testzentrum liegt. Die Kassenärztliche Vereinigung behält für ihren zusätzlichen Aufwand der Abrechnung für Testzentren nach § 6 Absatz 1 Nummer 1 einen Verwaltungskostensatz in Höhe von 1 Prozent pro Abrechnungsbetrag ein. Für die Abrechnung der Kosten nach Absatz 1 Satz 4 gilt § 13 Absatz 5 der Coronavirus-Testverordnung in der bis zum 30. Juni 2021 geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR626400021BJNE002001126",
        "name": "§ 14",
        "title": "Verfahren für die Zahlung aus der Liquiditätsreserve des Gesundheitsfonds",
        "parent": null,
        "body": "<P>(1) Jede Kassenärztliche Vereinigung übermittelt monatlich oder quartalsweise folgende Angaben an das Bundesamt für Soziale Sicherung und an die jeweilige oberste Landesgesundheitsbehörde: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Gesamtbetrag der sich nach § 7 Absatz 1 in Verbindung mit den §§ 9 und 10 ergebenden Abrechnung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Gesamtbetrag der sich nach § 7 Absatz 1 in Verbindung mit § 11 ergebenden Abrechnung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>den Gesamtbetrag der sich nach § 7 Absatz 2 ergebenden Abrechnung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>den Gesamtbetrag der sich nach § 7 Absatz 3 ergebenden Abrechnung mit Ausnahme des Betrages nach Nummer 5,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>den Gesamtbetrag der Abrechnung nach § 7 Absatz 3 in Verbindung mit § 12 Absatz 3 Satz 1,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>den Gesamtbetrag der für die Errichtung und den Betrieb von Testzentren durch den öffentlichen Gesundheitsdienst abgerechneten Kosten,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>den Gesamtbetrag der für die Errichtung und den Betrieb von Testzentren durch die nach § 6 Absatz 1 Satz 1 Nummer 2 der Coronavirus-Testverordnung in der bis zum 30. Juni 2021 geltenden Fassung als Testzentrum beauftragten Dritten abgerechneten Kosten,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>den Gesamtbetrag der für die Errichtung und den Betrieb von Testzentren durch die Kassenärztliche Vereinigung abgerechneten Kosten und</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>die Höhe der Verwaltungskosten nach § 8 Satz 3.</LA></DD></DL>Sachliche oder rechnerische Fehler in den nach Satz 1 übermittelten Angaben sind durch die jeweilige Kassenärztliche Vereinigung in der nächsten Übermittlung zu berichtigen. Das Bundesamt für Soziale Sicherung zahlt die nach den Sätzen 1 und 2 übermittelten Beträge aus der Liquiditätsreserve des Gesundheitsfonds an die jeweilige Kassenärztliche Vereinigung.</P><P>(2) Das Bundesamt für Soziale Sicherung bestimmt das Nähere zu dem Verfahren der Übermittlung nach Absatz 1 Satz 1 und 2, zu dem Verfahren der Zahlungen aus der Liquiditätsreserve des Gesundheitsfonds nach Absatz 1 Satz 3 und zu dem Verfahren der Rückzahlungen an die Liquiditätsreserve des Gesundheitsfonds nach § 7a Absatz 5 Satz 6.</P><P>(3) Die Kassenärztlichen Vereinigungen sind verpflichtet, die von ihnen nach Absatz 1 Satz 1 und 2 übermittelten Angaben und die ihnen nach § 7 Absatz 4 Satz 1 und § 13 Absatz 5 Satz 2 und 3 übermittelten Angaben bis zum 31. Dezember 2024 unverändert zu speichern oder aufzubewahren.</P><P>(4) Das Bundesamt für Soziale Sicherung übermittelt dem Bundesministerium für Gesundheit unverzüglich nach Vornahme der Zahlungen nach Absatz 1 Satz 3 eine Aufstellung der an die Kassenärztlichen Vereinigungen ausgezahlten Beträge.</P><P>(5) Die durch die Kassenärztlichen Vereinigungen gemäß § 14 Absatz 1 Satz 1 der Coronavirus-Testverordnung in der bis zum 10. Oktober 2021 geltenden Fassung übermittelten Gesamtbeträge werden nach Absatz 1 Satz 3 durch das Bundesamt für Soziale Sicherung ausgezahlt, soweit die Zahlung noch nicht erfolgt ist. Für die Übermittlungen nach Satz 1 gilt Absatz 1 Satz 2 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR626400021BJNE002105126",
        "name": "§ 15",
        "title": "Verfahren für die Finanzierung aus Bundesmitteln",
        "parent": null,
        "body": "<P>(1) Das Bundesamt für Soziale Sicherung übermittelt dem Bundesministerium für Gesundheit unverzüglich nach der Vornahme von Zahlungen nach § 14 Absatz 1 Satz 3 eine Aufstellung der an die Kassenärztlichen Vereinigungen gezahlten Beträge. Der Bund erstattet die Beträge innerhalb von einer Woche nach der Übermittlung der Aufstellung nach Satz 1 an die Liquiditätsreserve des Gesundheitsfonds.</P><P>(2) (weggefallen)</P><P>(3) Der nach § 7a Absatz 5 Satz 6 von einer Kassenärztlichen Vereinigung an die Liquiditätsreserve des Gesundheitsfonds gezahlte Betrag ist dem Bund vom Bundesamt für Soziale Sicherung zu erstatten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR626400021BJNE002201126",
        "name": "§ 16",
        "title": "Transparenz",
        "parent": null,
        "body": "<P>(1) Die Kassenärztlichen Vereinigungen haben dem Bundesministerium für Gesundheit und dem Spitzenverband Bund der Krankenkassen jeden Monat über die Kassenärztliche Bundesvereinigung folgende Angaben zu übermitteln: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Anzahl der nach § 7 Absatz 1 abgerechneten Leistungen, differenziert nach den §§ 9 bis 11, und den jeweiligen Gesamtbetrag der Abrechnung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Anzahl der nach § 7 Absatz 2 abgerechneten PoC-Antigen-Tests und Antigen-Tests zur Eigenanwendung und den Gesamtbetrag der Abrechnung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Anzahl der nach § 7 Absatz 3 abgerechneten Leistungen und den Gesamtbetrag der Abrechnung mit Ausnahme der Angaben nach Nummer 4,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Anzahl der nach § 7 Absatz 3 in Verbindung mit § 12 Absatz 3 Satz 1 abgerechneten Leistungen und den Gesamtbetrag der Abrechnung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die vom öffentlichen Gesundheitsdienst je Testzentrum abgerechneten Kosten einschließlich der Postleitzahl des jeweiligen Standortes oder den Gesamtbetrag der Abrechnung nach § 13 Absatz 5 Satz 3,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die von als Testzentrum beauftragten Dritten je Testzentrum abgerechneten Kosten einschließlich der Postleitzahl des jeweiligen Standortes oder den Gesamtbetrag der Abrechnung nach § 13 Absatz 5 Satz 3,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>die von der Kassenärztlichen Vereinigung je Testzentrum abgerechneten Kosten einschließlich der Postleitzahl des jeweiligen Standortes und</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>die Höhe der Verwaltungskosten nach § 8 Satz 3.</LA></DD></DL>Die Angaben nach Satz 1 Nummer 1 und 3 sind nach den Vorgaben des § 7 Absatz 6 und 7 zu differenzieren.</P><P>(2) Die Kassenärztlichen Vereinigungen übermitteln zudem die Daten gemäß § 16 der Coronavirus-Testverordnung in der bis zum 10. Oktober 2021 geltenden Fassung, soweit diese Übermittlungen noch nicht erfolgt sind.</P><P>(3) Die Kassenärztliche Bundesvereinigung veröffentlicht bis zum Ende des Monats, in dem die Übermittlung der Angaben nach Absatz 1 erfolgt, die Anzahl der jeweils von den Kassenärztlichen Vereinigungen abgerechneten Testungen nach § 4a und den Gesamtbetrag, der sich je Kassenärztlicher Vereinigung aus der Abrechnung der Testungen nach § 4a ergibt, sowie nach Abstimmung mit den Ländern weitere für statistische Zwecke relevante Angaben auf ihrer Internetseite.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR626400021BJNE002301126",
        "name": "§ 17",
        "title": "Labordiagnostik durch Tierärzte",
        "parent": null,
        "body": "<P>(1) Tierärzte können im Rahmen einer Labordiagnostik den direkten Nachweis des Coronavirus SARS-CoV-2 führen. § 9 der Medizinprodukte-Betreiberverordnung gilt für Tierärzte entsprechend.</P><P>(2) Veterinärmedizinisch-technische Assistenten dürfen bei der Durchführung laboranalytischer Untersuchungen zum Nachweis des Coronavirus SARS-CoV-2 die in § 9 Absatz 1 Nummer 1 des MTA-Gesetzes genannten Tätigkeiten ausüben; in diesem Fall gilt der Vorbehalt der Ausübung dieser Tätigkeiten durch Medizinisch-technische Laboratoriumsassistenten nicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR626400021BJNE002402126",
        "name": "§ 18",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>Beauftragungen Dritter nach § 6 Absatz 1 Satz 1 Nummer 2 der Coronavirus-Testverordnung vom 30. November 2020 (BAnz AT 01.12.2020 V1), die durch Artikel 1 der Verordnung vom 15. Januar 2021 (BAnz AT 15.01.2021 V1) geändert worden ist, nach § 6 Absatz 1 Satz 1 Nummer 2 der Coronavirus-Testverordnung vom 27. Januar 2021 (BAnz AT 27.01.2021 V2), nach § 6 Absatz 1 Satz 1 Nummer 2 der Coronavirus-Testverordnung vom 8. März 2021 (BAnz AT 09.03.2021 V1), die durch Artikel 1 der Verordnung vom 3. Mai 2021 (BAnz AT 04.05.2021 V1) geändert worden ist und nach § 6 Absatz 1 Nummer 2 der Coronavirus-Testverordnung vom 24. Juni 2021 (BAnz AT 25.06.2021 V1), die durch Artikel 1 der Verordnung vom 18. August 2021 (BAnz AT 19.08.2021 V1) geändert worden ist, gelten vorbehaltlich der Sätze 2 und 3 fort. Beauftragungen Dritter als Testzentrum nach § 6 Absatz 1 Satz 1 Nummer 2 der Coronavirus-Testverordnung in der bis zum 30. Juni 2021 geltenden Fassung gelten seit dem 1. Juli 2021 als Beauftragungen Dritter nach § 6 Absatz 1 Nummer 2, soweit sie nicht nach Satz 3 unwirksam geworden sind. Eine bis zum 30. Juni 2021 erfolgte Beauftragung nach § 6 Absatz 1 Satz 1 Nummer 2 der Coronavirus-Testverordnung in der bis zum 30. Juni 2021 geltenden Fassung durch Allgemeinverfügung ist seit dem 20. Juli 2021 unwirksam. Leistungen nach den §§ 11 und 12 Absatz 1 bis 3 der Coronavirus-Testverordnung in der bis zum 30. Juni 2021 geltenden Fassung, die bis zum 30. Juni 2021 erbracht wurden, werden nach den §§ 11 und 12 Absatz 1 bis 3 der Coronavirus-Testverordnung in der bis zum 30. Juni 2021 geltenden Fassung vergütet. Ärztliche Zeugnisse nach § 1 Absatz 1 Satz 2 Nummer 5 in der bis zum 12. November 2021 geltenden Fassung, die bis zum 12. November 2021 ausgestellt und noch nicht abgerechnet worden sind, werden nach den §§ 7 bis 12 vergütet und mit der nächstmöglichen Abrechnung abgerechnet. Leistungen der variantenspezifischen PCR-Testung nach § 9 der Coronavirus-Testverordnung in der bis zum 11. Februar 2022 geltenden Fassung, die bis zum 11. Februar 2022 erbracht wurden, werden nach § 9 der Coronavirus-Testverordnung in der bis zum 11. Februar 2022 geltenden Fassung vergütet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR626400021BJNE002502126",
        "name": "§ 19",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt am 11. Oktober 2021 in Kraft; sie tritt am 31. März 2022 außer Kraft.</P><P>(2) Die Coronavirus-Testverordnung vom 24. Juni 2021 (BAnz AT 25.06.2021 V1), die durch Artikel 1 der Verordnung vom 18. August 2021 (BAnz AT 19.08.2021 V1) geändert worden ist, tritt mit Ablauf des 10. Oktober 2021 außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
