{
  "data": {
    "type": "law",
    "id": "BJNR175200998",
    "firstPublished": "1998-07-01",
    "sourceTimestamp": "20201208213513",
    "titleShort": "Transfusionsgesetz",
    "titleLong": "Gesetz zur Regelung des Transfusionswesens",
    "abbreviation": "TFG",
    "slug": "tfg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1998, 1752",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 28.8.2007 I 2169;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 11 G v. 19.5.2020 I 1018",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 7.7.1998 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR175200998BJNG000201310",
        "name": "Erster Abschnitt",
        "title": "Zweck des Gesetzes, Begriffsbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175200998BJNE000302310",
        "name": "§ 1",
        "title": "Zweck des Gesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR175200998BJNG000201310"
        },
        "body": "<P>Zweck dieses Gesetzes ist es, nach Maßgabe der nachfolgenden Vorschriften zur Gewinnung von Blut und Blutbestandteilen von Menschen und zur Anwendung von Blutprodukten für eine sichere Gewinnung von Blut und Blutbestandteilen und für eine gesicherte und sichere Versorgung der Bevölkerung mit Blutprodukten zu sorgen und deshalb die Selbstversorgung mit Blut und Plasma auf der Basis der freiwilligen und unentgeltlichen Blutspende zu fördern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175200998BJNE000402310",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR175200998BJNG000201310"
        },
        "body": "<P>Im Sinne dieses Gesetzes <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Spende die bei Menschen entnommene Menge an Blut oder Blutbestandteilen, die Wirkstoff oder Arzneimittel ist oder zur Herstellung von Wirkstoffen oder Arzneimitteln und anderen Produkten zur Anwendung bei Menschen bestimmt ist,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Spendeeinrichtung eine Einrichtung, die Spenden entnimmt oder deren Tätigkeit auf die Entnahme von Spenden und, soweit diese zur Anwendung bestimmt sind, auf deren Testung, Verarbeitung, Lagerung und das Inverkehrbringen gerichtet ist,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sind Blutprodukte Blutzubereitungen im Sinne von § 4 Abs. 2 des Arzneimittelgesetzes, Sera aus menschlichem Blut im Sinne des § 4 Abs. 3 des Arzneimittelgesetzes und Blutbestandteile, die zur Herstellung von Wirkstoffen oder Arzneimitteln bestimmt sind.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR175200998BJNG000501310",
        "name": "Zweiter Abschnitt",
        "title": "Gewinnung von Blut und Blutbestandteilen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175200998BJNE000602310",
        "name": "§ 3",
        "title": "Versorgungsauftrag",
        "parent": {
          "type": "heading",
          "id": "BJNR175200998BJNG000501310"
        },
        "body": "<P>(1) Die Spendeeinrichtungen haben die Aufgabe, Blut und Blutbestandteile zur Versorgung der Bevölkerung mit Blutprodukten zu gewinnen.</P><P>(2) Zur Erfüllung der Aufgabe gemäß Absatz 1 arbeiten die Spendeeinrichtungen zusammen. Sie unterstützen sich gegenseitig, insbesondere im Falle des Auftretens von Versorgungsengpässen. Sie legen die Einzelheiten der Zusammenarbeit in einer Vereinbarung fest.</P><P>(3) Die spendenden Personen leisten einen wertvollen Dienst für die Gemeinschaft. Sie sind aus Gründen des Gesundheitsschutzes von den Spendeeinrichtungen besonders vertrauensvoll und verantwortungsvoll zu betreuen.</P><P>(4) Die nach Landesrecht zuständigen Stellen und die für die gesundheitliche Aufklärung zuständige Bundesoberbehörde sollen die Aufklärung der Bevölkerung über die freiwillige und unentgeltliche Blut- und Plasmaspende fördern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175200998BJNE000703310",
        "name": "§ 4",
        "title": "Anforderungen an die Spendeeinrichtungen",
        "parent": {
          "type": "heading",
          "id": "BJNR175200998BJNG000501310"
        },
        "body": "<P>Eine Spendeeinrichtung darf nur betrieben werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine ausreichende personelle, bauliche, räumliche und technische Ausstattung vorhanden ist,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Spendeeinrichtung oder der Träger von Spendeeinrichtungen eine leitende ärztliche Person bestellt hat, die die erforderliche Sachkunde nach dem Stand der medizinischen Wissenschaft besitzt, und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Durchführung der Spendeentnahmen von einem Menschen eine ärztliche Person vorhanden ist.</LA></DD> </DL>Die leitende ärztliche Person nach Satz 1 Nr. 2 kann zugleich die ärztliche Person nach Satz 1 Nr. 3 sein. Der Schutz der Persönlichkeitssphäre der spendenden Personen, eine ordnungsgemäße Spendeentnahme und die Voraussetzungen für eine notfallmedizinische Versorgung der spendenden Personen sind sicherzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175200998BJNE000803310",
        "name": "§ 5",
        "title": "Auswahl der spendenden Personen",
        "parent": {
          "type": "heading",
          "id": "BJNR175200998BJNG000501310"
        },
        "body": "<P>(1) Es dürfen nur Personen zur Spendeentnahme zugelassen werden, die unter der Verantwortung einer ärztlichen Person nach dem Stand der medizinischen Wissenschaft und Technik für tauglich befunden worden sind und die Tauglichkeit durch eine ärztliche Person festgestellt worden ist. Die Zulassung zur Spendeentnahme soll nicht erfolgen, soweit und solange die spendewillige Person nach Richtlinien der Bundesärztekammer von der Spendeentnahme auszuschließen oder zurückzustellen ist.</P><P>(2) Bei der Gewinnung von Eigenblut, Blut zur Stammzellseparation und Plasma zur Fraktionierung ist die Tauglichkeit der spendenden Personen auch nach den Besonderheiten dieser Blutprodukte zu beurteilen.</P><P>(3) Die für die Leitung der Qualitätskontrolle nach § 14 Absatz 1 Nummer 1 des Arzneimittelgesetzes zuständige Person hat dafür zu sorgen, dass die spendende Person vor der Freigabe der Spende nach dem Stand der medizinischen Wissenschaft und Technik auf Infektionsmarker, mindestens auf Humanes Immundefekt Virus (HIV)-, Hepatitis B- und Hepatitis C-Virus-Infektionsmarker untersucht wird. Bei Eigenblutentnahmen sind diese Untersuchungen nach den Besonderheiten dieser Entnahmen durchzuführen. Anordnungen der zuständigen Bundesoberbehörde bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175200998BJNE000902116",
        "name": "§ 6",
        "title": "Aufklärung, Einwilligung",
        "parent": {
          "type": "heading",
          "id": "BJNR175200998BJNG000501310"
        },
        "body": "<P>(1) Eine Spendeentnahme darf nur durchgeführt werden, wenn die spendende Person vorher in einer für sie verständlichen Form über Wesen, Bedeutung und Durchführung der Spendeentnahme und der Untersuchungen sachkundig aufgeklärt worden ist und in die Spendeentnahme und die Untersuchungen eingewilligt hat. Aufklärung und Einwilligung sind von der spendenden Person schriftlich zu bestätigen. Sie muss mit der Einwilligung gleichzeitig erklären, dass die Spende verwendbar ist, sofern sie nicht vom vertraulichen Selbstausschluss Gebrauch macht.</P><P>(2) Die spendende Person ist über die mit der Spendeentnahme verbundene Verarbeitung personenbezogener Daten aufzuklären. Die Aufklärung ist von der spendenden Person schriftlich oder elektronisch zu bestätigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175200998BJNE001002310",
        "name": "§ 7",
        "title": "Anforderungen zur Entnahme der Spende",
        "parent": {
          "type": "heading",
          "id": "BJNR175200998BJNG000501310"
        },
        "body": "<P>(1) Die anlässlich der Spendeentnahme vorzunehmende Feststellung der Identität der spendenden Person, die durchzuführenden Laboruntersuchungen und die Entnahme der Spende haben nach dem Stand der medizinischen Wissenschaft und Technik zu erfolgen.</P><P>(2) Die Entnahme der Spende darf nur durch eine ärztliche Person oder durch anderes qualifiziertes Personal unter der Verantwortung einer ärztlichen Person erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175200998BJNE001103116",
        "name": "§ 8",
        "title": "Spenderimmunisierung",
        "parent": {
          "type": "heading",
          "id": "BJNR175200998BJNG000501310"
        },
        "body": "<P>(1) Eine für die Gewinnung von Plasma zur Herstellung von speziellen Immunglobulinen erforderliche Spenderimmunisierung darf nur durchgeführt werden, wenn und solange sie im Interesse einer ausreichenden Versorgung der Bevölkerung mit diesen Arzneimitteln geboten ist. Sie ist nach dem Stand der medizinischen Wissenschaft und Technik durchzuführen.</P><P>(2) Ein Immunisierungsprogramm darf nur durchgeführt werden, wenn und solange <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Risiken, die mit ihm für die Personen verbunden sind, bei denen es durchgeführt werden soll, ärztlich vertretbar sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Personen, bei denen es durchgeführt werden soll, ihre schriftliche Einwilligung hierzu erteilt haben, nachdem sie durch eine ärztliche Person über Wesen, Bedeutung und Risiken der Immunisierung sowie die damit verbundene Verarbeitung personenbezogener Daten aufgeklärt worden sind und dies schriftlich oder elektronisch bestätigt haben,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">seine Durchführung von einer ärztlichen Person, die nach dem Stand der medizinischen Wissenschaft sachkundig ist, geleitet wird,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein dem Stand der medizinischen Wissenschaft entsprechender Immunisierungsplan vorliegt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die ärztliche Kontrolle des Gesundheitszustandes der spendenden Personen während der Immunisierungsphase gewährleistet ist,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">der zuständigen Behörde die Durchführung des Immunisierungsprogramms angezeigt worden ist und</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">das zustimmende Votum einer nach Landesrecht gebildeten und für die ärztliche Person nach Satz 1 Nr. 3 zuständigen und unabhängigen Ethik-Kommission vorliegt.</LA></DD></DL>Mit der Anzeige an die zuständige Behörde und der Einholung des Votums der Ethik-Kommission nach Nummern 6 und 7 dürfen keine personenbezogenen Daten übermittelt werden. Zur Immunisierung sollen zugelassene Arzneimittel angewendet werden.</P><P>(3) Von der Durchführung des Immunisierungsprogramms ist auf der Grundlage des Immunisierungsplanes ein Protokoll anzufertigen (Immunisierungsprotokoll). Für das Immunisierungsprotokoll gilt § 11 entsprechend. Dies muss Aufzeichnungen über alle Ereignisse enthalten, die im Zusammenhang mit der Durchführung des Immunisierungsprogramms auftreten und die Gesundheit der spendenden Person oder den gewünschten Erfolg des Immunisierungsprogramms beeinträchtigen können. Zur Immunisierung angewendete Erythrozytenpräparate sind zu dokumentieren und der immunisierten Person zu bescheinigen.</P><P>(4) Die in Absatz 3 Satz 3 genannten Ereignisse sind von der die Durchführung des Immunisierungsprogramms leitenden ärztlichen Person der Ethik-Kommission, der zuständigen Behörde und dem pharmazeutischen Unternehmer des zur Immunisierung verwendeten Arzneimittels unverzüglich mitzuteilen. Von betroffenen immunisierten Personen werden das Geburtsdatum und die Angabe des Geschlechtes übermittelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175200998BJNE001207116",
        "name": "§ 9",
        "title": "Hämatopoetische Stammzellen aus dem peripheren Blut und andere Blutbestandteile",
        "parent": {
          "type": "heading",
          "id": "BJNR175200998BJNG000501310"
        },
        "body": "<P>Die für die Separation von hämatopoetischen Stammzellen aus dem peripheren Blut und von anderen Blutbestandteilen erforderliche Vorbehandlung der spendenden Personen ist nach dem Stand der medizinischen Wissenschaft durchzuführen. § 8 Abs. 2 bis 4 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175200998BJNE001302310",
        "name": "§ 10",
        "title": "Aufwandsentschädigung",
        "parent": {
          "type": "heading",
          "id": "BJNR175200998BJNG000501310"
        },
        "body": "<P>(1) Die Spendeentnahme soll unentgeltlich erfolgen. Der spendenden Person kann eine Aufwandsentschädigung gewährt werden, die sich an dem unmittelbaren Aufwand je nach Spendeart orientieren soll.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175200998BJNE001406116",
        "name": "§ 11",
        "title": "Spenderdokumentation, Datenschutz",
        "parent": {
          "type": "heading",
          "id": "BJNR175200998BJNG000501310"
        },
        "body": "<P>(1) Jede Spendeentnahme und die damit verbundenen Maßnahmen sind unbeschadet ärztlicher Dokumentationspflichten für die in diesem Gesetz geregelten Zwecke, für Zwecke der ärztlichen Behandlung der spendenden Person und für Zwecke der Risikoerfassung nach dem Arzneimittelgesetz zu protokollieren. Die Aufzeichnungen sind mindestens fünfzehn Jahre, im Falle der §§ 8 und 9 mindestens zwanzig Jahre und die Angaben, die für die Rückverfolgung benötigt werden, mindestens dreißig Jahre lang aufzubewahren und zu vernichten oder zu löschen, wenn die Aufbewahrung nicht mehr erforderlich ist. Sie müssen so geordnet sein, dass ein unverzüglicher Zugriff möglich ist. Werden die Aufzeichnungen länger als dreißig Jahre nach der letzten bei der Spendeeinrichtung dokumentierten Spende desselben Spenders aufbewahrt, sind sie zu anonymisieren.</P><P>(1a) Bei hämatopoetischen Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut ist für die Rückverfolgung zusätzlich die eindeutige Spendennummer gemäß § 2 Nummer 21 der Arzneimittel- und Wirkstoffherstellungsverordnung zu protokollieren und aufzubewahren. Das Bundesministerium für Gesundheit wird ermächtigt, durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, von der Verpflichtung nach Satz 1 Ausnahmen vorzusehen.</P><P>(2) Die Spendeeinrichtungen dürfen personenbezogene Daten der spendewilligen und spendenden Personen verarbeiten, soweit das für die in Absatz 1 genannten Zwecke erforderlich ist. Sie übermitteln die protokollierten Daten den zuständigen Behörden und der zuständigen Bundesoberbehörde, soweit dies zur Erfüllung der Überwachungsaufgaben nach dem Arzneimittelgesetz oder zur Verfolgung von Straftaten oder Ordnungswidrigkeiten, die im engen Zusammenhang mit der Spendeentnahme stehen, erforderlich ist. Zur Risikoerfassung nach dem Arzneimittelgesetz sind das Geburtsdatum und das Geschlecht der spendenden Person anzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175200998BJNE004802310",
        "name": "§ 11a",
        "title": "Blutdepots",
        "parent": {
          "type": "heading",
          "id": "BJNR175200998BJNG000501310"
        },
        "body": "<P>Für Blutdepots der Einrichtungen der Krankenversorgung, die ausschließlich für interne Zwecke, einschließlich der Anwendung, Blutprodukte lagern und abgeben, gelten die Vorschriften des § 3 Abs. 1 Satz 1, 3 und 4, § 4 Abs. 1 Satz 1 und 2, § 7 Abs. 1 Satz 1, Abs. 2 und 4 und § 20 Abs. 2 der Arzneimittel- und Wirkstoffherstellungsverordnung sowie § 16 Abs. 2 und § 19 Abs. 3 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175200998BJNE001503310",
        "name": "§ 12",
        "title": "Verordnungsermächtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR175200998BJNG000501310"
        },
        "body": "<P>Das Bundesministerium für Gesundheit kann durch Rechtsverordnung mit Zustimmung des Bundesrates nach Anhörung der Bundesärztekammer und weiterer Sachverständiger die fachlichen Anforderungen nach diesem Abschnitt regeln, sofern dies zur Abwehr von Gefahren für die Gesundheit von Menschen oder zur Risikovorsorge erforderlich ist. In der Rechtsverordnung kann insbesondere das Nähere zu den Anforderungen an <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Spendeeinrichtungen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Auswahl und Untersuchung der spendenden Personen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufklärung und Einwilligung der spendenden Personen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Spendeentnahme,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Spenderimmunisierung und die Vorbehandlung zur Blutstammzellentnahme und</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Dokumentation der Spendeentnahme und den Schutz der dokumentierten Daten</LA></DD> </DL>geregelt werden. Das Bundesministerium für Gesundheit kann die Ermächtigung nach Satz 1 durch Rechtsverordnung ohne Zustimmung des Bundesrates auf die zuständige Bundesoberbehörde übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175200998BJNE004903116",
        "name": "§ 12a",
        "title": "Richtlinien zum Stand der Erkenntnisse der medizinischen und zahnmedizinischen Wissenschaft und Technik zur Gewinnung von Blut und Blutbestandteilen",
        "parent": {
          "type": "heading",
          "id": "BJNR175200998BJNG000501310"
        },
        "body": "<P>(1) Die Bundesärztekammer kann den allgemein anerkannten Stand der Erkenntnisse der medizinischen Wissenschaft und Technik zur Gewinnung von Blut und Blutbestandteilen ergänzend zu den Vorschriften der Rechtsverordnung nach § 12 im Einvernehmen mit der zuständigen Bundesoberbehörde in Richtlinien feststellen. Die Bewertung des Risikos, das zu einem Ausschluss oder einer Rückstellung von bestimmten Personengruppen von der Spende führt, ist im Fall neuer medizinischer, wissenschaftlicher oder epidemiologischer Erkenntnisse zu aktualisieren und daraufhin zu überprüfen, ob der Ausschluss oder die Rückstellung noch erforderlich ist, um ein hohes Gesundheitsschutzniveau von Empfängerinnen und Empfängern von Blutspenden sicherzustellen. Bei der Erarbeitung der Richtlinien ist die angemessene Beteiligung von Sachverständigen der betroffenen Fach- und Verkehrskreise und der zuständigen Behörden von Bund und Ländern sicherzustellen. Die Richtlinien werden von der zuständigen Bundesoberbehörde im Bundesanzeiger bekannt gemacht.</P><P>(2) Die Einhaltung des Standes der Erkenntnisse der medizinischen Wissenschaft und Technik wird vermutet, wenn die Richtlinien der Bundesärztekammer nach Absatz 1 beachtet worden sind.</P><P>(3) Die Absätze 1 und 2 gelten für die Bundeszahnärztekammer im Bereich der Zahnheilkunde entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR175200998BJNG001601310",
        "name": "Dritter Abschnitt",
        "title": "Anwendung von Blutprodukten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175200998BJNE001701310",
        "name": "§ 13",
        "title": "Anforderungen an die Durchführung",
        "parent": {
          "type": "heading",
          "id": "BJNR175200998BJNG001601310"
        },
        "body": "<P>(1) Blutprodukte sind nach dem Stand der medizinischen Wissenschaft und Technik anzuwenden. Es müssen die Anforderungen an die Identitätssicherung, die vorbereitenden Untersuchungen, einschließlich der vorgesehenen Testung auf Infektionsmarker und die Rückstellproben, die Technik der Anwendung sowie die Aufklärung und Einwilligung beachtet werden. Ärztliche Personen, die im Zusammenhang mit der Anwendung von Blutprodukten Laboruntersuchungen durchführen oder anfordern, müssen für diese Tätigkeiten besonders sachkundig sein. Die Anwendung von Eigenblut richtet sich auch nach den Besonderheiten dieser Blutprodukte. Die zu behandelnden Personen sind, soweit es nach dem Stand der medizinischen Wissenschaft vorgesehen ist, über die Möglichkeit der Anwendung von Eigenblut aufzuklären.</P><P>(2) Die ärztlichen Personen, die eigenverantwortlich Blutprodukte anwenden, müssen ausreichende Erfahrung in dieser Tätigkeit besitzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175200998BJNE001806116",
        "name": "§ 14",
        "title": "Dokumentation, Datenschutz",
        "parent": {
          "type": "heading",
          "id": "BJNR175200998BJNG001601310"
        },
        "body": "<P>(1) Die behandelnde ärztliche Person hat jede Anwendung von Blutprodukten und von Arzneimitteln zur spezifischen Therapie von Gerinnungsstörungen bei Hämophilie für die in diesem Gesetz geregelten Zwecke, für Zwecke der ärztlichen Behandlung der von der Anwendung betroffenen Personen und für Zwecke der Risikoerfassung nach dem Arzneimittelgesetz zu dokumentieren oder dokumentieren zu lassen. Die Dokumentation hat die Aufklärung und die Einwilligungserklärungen, das Ergebnis der Blutgruppenbestimmung, soweit die Blutprodukte blutgruppenspezifisch angewendet werden, die durchgeführten Untersuchungen sowie die Darstellung von Wirkungen und unerwünschten Ereignissen zu umfassen.</P><P>(2) Angewendete Blutprodukte und Arzneimittel zur spezifischen Therapie von Gerinnungsstörungen bei Hämophilie sind von der behandelnden ärztlichen Person oder unter ihrer Verantwortung mit folgenden Angaben unverzüglich zu dokumentieren: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Patientenidentifikationsnummer oder entsprechende eindeutige Angaben zu der zu behandelnden Person, wie Name, Vorname, Geburtsdatum und Adresse,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Chargenbezeichnung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pharmazentralnummer oder<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung des Präparates</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Name oder Firma des pharmazeutischen Unternehmers</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Menge und Stärke,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Datum und Uhrzeit der Anwendung.</LA></DD></DL>Bei hämatopoetischen Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut sind mindestens die Angaben nach Anhang VI Teil B der Richtlinie 2006/86/EG der Kommission vom 24. Oktober 2006 zur Umsetzung der Richtlinie 2004/23/EG des Europäischen Parlaments und des Rates hinsichtlich der Anforderungen an die Rückverfolgbarkeit, der Meldung schwerwiegender Zwischenfälle und unerwünschter Reaktionen sowie bestimmter technischer Anforderungen an die Kodierung, Verarbeitung, Konservierung, Lagerung und Verteilung von menschlichen Geweben und Zellen (ABl. L 294 vom 25.10.2006, S. 32), die zuletzt durch die Richtlinie (EU) 2015/565 (ABl. L 93 vom 9.4.2015, S. 43) geändert worden ist, in der jeweils geltenden Fassung zu dokumentieren. Bei Eigenblut sind diese Vorschriften sinngemäß anzuwenden. Die Einrichtung der Krankenversorgung (Krankenhaus, andere ärztliche Einrichtung, die Personen behandelt) hat sicherzustellen, dass die Daten der Dokumentation patienten- und produktbezogen genutzt werden können.</P><P>(2a) Erfolgt die Anwendung von Arzneimitteln zur spezifischen Therapie von Gerinnungsstörungen bei Hämophilie durch den Patienten im Rahmen der Heimselbstbehandlung, nimmt dieser die Dokumentation entsprechend den Absätzen 1 und 2 vor. Die ärztliche Person, die diesen Patienten wegen Hämostasestörungen dauerhaft behandelt (hämophiliebehandelnde ärztliche Person), hat die Dokumentation des Patienten mindestens einmal jährlich auf Schlüssigkeit und Vollständigkeit hin zu überprüfen und in die eigene Dokumentation zu übernehmen.</P><P>(3) Die Aufzeichnungen, einschließlich der EDV-erfassten Daten, müssen mindestens fünfzehn Jahre, die Daten nach Absatz 2 mindestens dreißig Jahre lang aufbewahrt werden. Sie müssen zu Zwecken der Rückverfolgung unverzüglich verfügbar sein. Die Aufzeichnungen sind zu vernichten oder zu löschen, wenn eine Aufbewahrung nicht mehr erforderlich ist. Werden die Aufzeichnungen länger als dreißig Jahre aufbewahrt, sind sie zu anonymisieren.</P><P>(3a) Die Einrichtungen der Krankenversorgung, die behandlungsbedürftige Hämophiliepatienten zeitlich begrenzt im Rahmen eines stationären oder ambulanten Aufenthalts behandeln, übermitteln der hämophiliebehandelnden ärztlichen Person Angaben über den Anlass der Behandlung mit Blutprodukten und Arzneimitteln zur spezifischen Therapie von Gerinnungsstörungen bei Hämophilie sowie ihre Dokumentation nach Absatz 2.</P><P>(4) Die Einrichtungen der Krankenversorgung dürfen personenbezogene Daten der zu behandelnden Personen verarbeiten, soweit das für die in den Absätzen 1 und 2a genannten Zwecke erforderlich ist. Sie übermitteln die dokumentierten Daten den zuständigen Behörden, soweit dies zur Verfolgung von Straftaten, die im engen Zusammenhang mit der Anwendung von Blutprodukten stehen, erforderlich ist. Zur Risikoerfassung nach dem Arzneimittelgesetz sind das Geburtsdatum und das Geschlecht der zu behandelnden Person anzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175200998BJNE001906116",
        "name": "§ 15",
        "title": "Qualitätssicherung",
        "parent": {
          "type": "heading",
          "id": "BJNR175200998BJNG001601310"
        },
        "body": "<P>(1) Einrichtungen der Krankenversorgung, die Blutprodukte anwenden, haben ein System der Qualitätssicherung für die Anwendung von Blutprodukten nach dem Stand der medizinischen Wissenschaft und Technik einzurichten. Sie haben eine ärztliche Person zu bestellen, die für die transfusionsmedizinischen Aufgaben verantwortlich und mit den dafür erforderlichen Kompetenzen ausgestattet ist (transfusionsverantwortliche Person). Sie haben zusätzlich für jede Behandlungseinheit, in der Blutprodukte angewendet werden, eine ärztliche Person zu bestellen, die in der Krankenversorgung tätig ist und über transfusionsmedizinische Grundkenntnisse und Erfahrungen verfügt (transfusionsbeauftragte Person). Hat die Einrichtung der Krankenversorgung eine Spendeeinrichtung oder ein Institut für Transfusionsmedizin oder handelt es sich um eine Einrichtung der Krankenversorgung mit Akutversorgung, so ist zusätzlich eine Kommission für transfusionsmedizinische Angelegenheiten (Transfusionskommission) zu bilden.</P><P>(2) Im Rahmen des Qualitätssicherungssystems sind die Qualifikation und die Aufgaben der Personen, die im engen Zusammenhang mit der Anwendung von Blutprodukten tätig sind, festzulegen. Zusätzlich sind die Grundsätze für die patientenbezogene Qualitätssicherung der Anwendung von Blutprodukten, insbesondere der Dokumentation, einschließlich der Dokumentation der Indikation zur Anwendung von Blutprodukten und Arzneimitteln zur spezifischen Therapie von Gerinnungsstörungen bei Hämophilie, und des fachübergreifenden Informationsaustausches, die Überwachung der Anwendung, die anwendungsbezogenen Wirkungen, Nebenwirkungen und unerwünschten Reaktionen und zusätzlich erforderliche therapeutische Maßnahmen festzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175200998BJNE002005116",
        "name": "§ 16",
        "title": "Unterrichtungspflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR175200998BJNG001601310"
        },
        "body": "<P>(1) Treten im Zusammenhang mit der Anwendung von Blutprodukten und Arzneimitteln zur spezifischen Therapie von Gerinnungsstörungen bei Hämophilie unerwünschte Ereignisse auf, hat die behandelnde ärztliche Person unverzüglich die notwendigen Maßnahmen zu ergreifen. Sie unterrichtet die transfusionsbeauftragte und die transfusionsverantwortliche Person oder die sonst nach dem Qualitätssicherungssystem der Einrichtung der Krankenversorgung zu unterrichtenden Personen.</P><P>(2) Im Falle des Verdachts der unerwünschten Reaktion oder Nebenwirkung eines Blutproduktes ist unverzüglich der pharmazeutische Unternehmer und im Falle des Verdachts einer schwerwiegenden unerwünschten Reaktion oder Nebenwirkung eines Blutproduktes und eines Arzneimittels zur spezifischen Therapie von Gerinnungsstörungen bei Hämophilie zusätzlich die zuständige Bundesoberbehörde zu unterrichten. Die Unterrichtung muss alle notwendigen Angaben wie Bezeichnung des Produktes, Name oder Firma des pharmazeutischen Unternehmers, die Chargenbezeichnung und, sofern vorhanden, den Einheitlichen Europäischen Code gemäß § 4 Absatz 30a des Arzneimittelgesetzes enthalten. Von der Person, bei der der Verdacht auf die unerwünschten Reaktionen oder Nebenwirkungen aufgetreten ist, sind das Geburtsdatum und das Geschlecht anzugeben.</P><P>(3) Die berufsrechtlichen Mitteilungspflichten bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175200998BJNE002102116",
        "name": "§ 17",
        "title": "Nicht angewendete Blutprodukte",
        "parent": {
          "type": "heading",
          "id": "BJNR175200998BJNG001601310"
        },
        "body": "<P>(1) Nicht angewendete Blutprodukte sind innerhalb der Einrichtungen der Krankenversorgung sachgerecht zu lagern, zu transportieren, abzugeben oder zu entsorgen. Transport und Abgabe von Blutprodukten aus zellulären Blutbestandteilen und Frischplasma dürfen nur nach einem im Rahmen des Qualitätssicherungssystems schriftlich oder elektronisch festgelegten Verfahren erfolgen. Im Falle einer elektronischen Festlegung des Verfahrens ist sicherzustellen, dass die elektronischen Dokumente für die jeweiligen Empfänger jederzeit leicht zugänglich sind und dass sie in hinreichender Weise vor unbefugten Manipulationen geschützt sind. Nicht angewendete Eigenblutentnahmen dürfen nicht an anderen Personen angewendet werden.</P><P>(2) Der Verbleib nicht angewendeter Blutprodukte ist zu dokumentieren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175200998BJNE002204116",
        "name": "§ 18",
        "title": "Stand der medizinischen und zahnmedizinischen Wissenschaft und Technik zur Anwendung von Blutprodukten",
        "parent": {
          "type": "heading",
          "id": "BJNR175200998BJNG001601310"
        },
        "body": "<P>(1) Die Bundesärztekammer stellt im Einvernehmen mit der zuständigen Bundesoberbehörde und nach Anhörung von Sachverständigen unter Berücksichtigung der Richtlinien und Empfehlungen der Europäischen Union, des Europarates und der Weltgesundheitsorganisation zu Blut und Blutbestandteilen in Richtlinien den allgemein anerkannten Stand der Erkenntnisse der medizinischen Wissenschaft und Technik insbesondere für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anwendung von Blutprodukten, einschließlich der Dokumentation der Indikation zur Anwendung von Blutprodukten und Arzneimitteln zur spezifischen Therapie von Gerinnungsstörungen bei Hämophilie, die Testung auf Infektionsmarker der zu behandelnden Personen anlässlich der Anwendung von Blutprodukten und die Anforderungen an die Rückstellproben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Qualitätssicherung der Anwendung von Blutprodukten in den Einrichtungen der Krankenversorgung und ihre Überwachung durch die Ärzteschaft,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Qualifikation und die Aufgaben der im engen Zusammenhang mit der Anwendung von Blutprodukten tätigen Personen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Umgang mit nicht angewendeten Blutprodukten in den Einrichtungen der Krankenversorgung</LA></DD></DL>fest. Bei der Erarbeitung ist die angemessene Beteiligung von Sachverständigen der betroffenen Fach- und Verkehrskreise, insbesondere der Träger der Spendeeinrichtungen, der Spitzenverbände der Krankenkassen, der Deutschen Krankenhausgesellschaft, der Kassenärztlichen Bundesvereinigung sowie der zuständigen Behörden von Bund und Ländern sicherzustellen. Die Richtlinien werden von der zuständigen Bundesoberbehörde im Bundesanzeiger bekannt gemacht.</P><P>(2) Es wird vermutet, dass der allgemein anerkannte Stand der medizinischen Wissenschaft und Technik zu den Anforderungen nach diesem Abschnitt eingehalten worden ist, wenn und soweit die Richtlinien der Bundesärztekammer nach Absatz 1 beachtet worden sind.</P><P>(3) Die Absätze 1 und 2 gelten für die Bundeszahnärztekammer im Bereich der Zahnheilkunde entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR175200998BJNG002301310",
        "name": "Vierter Abschnitt",
        "title": "Rückverfolgung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175200998BJNE002401310",
        "name": "§ 19",
        "title": "Verfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR175200998BJNG002301310"
        },
        "body": "<P>(1) Wird von einer Spendeeinrichtung festgestellt oder hat sie begründeten Verdacht, dass eine spendende Person mit HIV, mit Hepatitis-Viren oder anderen Erregern, die zu schwerwiegenden Krankheitsverläufen führen können, infiziert ist, ist die entnommene Spende auszusondern und dem Verbleib vorangegangener Spenden nachzugehen. Das Verfahren zur Überprüfung des Verdachts und zur Rückverfolgung richtet sich nach dem Stand der wissenschaftlichen Erkenntnisse. Es sind insbesondere folgende Sorgfaltspflichten zu beachten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Rückverfolgungszeitraum für vorangegangene Spenden zum Schutz vor den jeweiligen Übertragungsrisiken muss angemessen sein,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine als infektiös verdächtige Spende muss gesperrt werden, bis durch Wiederholungs- oder Bestätigungstestergebnisse über das weitere Vorgehen entschieden worden ist,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">es muss unverzüglich Klarheit über den Infektionsstatus der spendenden Person und über ihre infektionsverdächtigen Spenden gewonnen werden,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine nachweislich infektiöse Spende muss sicher ausgesondert werden,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die notwendigen Informationsverfahren müssen eingehalten werden, wobei § 16 Abs. 2 Satz 3 entsprechend gilt, und</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einleitung des Rückverfolgungsverfahrens ist unverzüglich der zuständigen Behörde anzuzeigen, wenn die Bestätigungstestergebnisse die Infektiosität bestätigen, fraglich sind oder eine Nachtestung nicht möglich ist; § 16 Abs. 2 Satz 3 gilt entsprechend.</LA></DD> </DL>Die verantwortliche ärztliche Person der Spendeeinrichtung hat die spendende Person unverzüglich über den anlässlich der Spende gesichert festgestellten Infektionsstatus zu unterrichten. Sie hat die spendende Person eingehend aufzuklären und zu beraten. Sind Blutprodukte, bei denen der begründete Verdacht besteht, dass sie Infektionserreger übertragen, angewendet worden, so sind die Einrichtungen der Krankenversorgung verpflichtet, die behandelten Personen unverzüglich zu unterrichten und ihnen eine Testung zu empfehlen. Vor der Testung ist die schriftliche Einwilligung der behandelten Person einzuholen. Die behandelte Person ist eingehend zu beraten.</P><P>(2) Wird in einer Einrichtung der Krankenversorgung bei einer zu behandelnden oder behandelten Person festgestellt oder besteht der begründete Verdacht, dass sie durch ein Blutprodukt gemäß Absatz 1 Satz 1 infiziert worden ist, muss die Einrichtung der Krankenversorgung der Ursache der Infektion unverzüglich nachgehen. Sie hat das für die Infektion oder den Verdacht in Betracht kommende Blutprodukt zu ermitteln und die Unterrichtungen entsprechend § 16 Abs. 2 vorzunehmen. Der pharmazeutische Unternehmer hat zu veranlassen, dass die spendende Person ermittelt und eine Nachuntersuchung empfohlen wird. Absatz 1 Satz 8 gilt entsprechend. Wird die Infektiosität der spendenden Person bei der Nachuntersuchung bestätigt oder nicht ausgeschlossen oder ist eine Nachuntersuchung nicht durchführbar, so findet das Verfahren nach Absatz 1 entsprechend Anwendung.</P><P>(3) Die Einrichtungen der Krankenversorgung, die Spendeeinrichtungen und die pharmazeutischen Unternehmer haben mit den zuständigen Behörden des Bundes und der Länder zusammenzuarbeiten, um die Ursache der Infektion nach Absatz 2 zu ermitteln. Sie sind insbesondere verpflichtet, die für diesen Zweck erforderlichen Auskünfte zu erteilen. § 16 Abs. 2 Satz 3 gilt entsprechend.</P><P>(4) Die nach Absatz 1 bis 3 durchgeführten Maßnahmen sind für Zwecke weiterer Rückverfolgungsverfahren und der Risikoerfassung nach dem Arzneimittelgesetz zu dokumentieren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175200998BJNE002503310",
        "name": "§ 20",
        "title": "Verordnungsermächtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR175200998BJNG002301310"
        },
        "body": "<P>Das Bundesministerium für Gesundheit wird ermächtigt, nach Anhörung von Sachverständigen eine Rechtsverordnung mit Zustimmung des Bundesrates zur Regelung der Einzelheiten des Verfahrens der Rückverfolgung zu erlassen, sofern dies zur Abwehr von Gefahren für die Gesundheit von Menschen oder zur Risikovorsorge erforderlich ist. Mit der Verordnung können insbesondere Regelungen zu einer gesicherten Erkennung des Infektionsstatus der spendenden und der zu behandelnden Personen, zur Dokumentation und Übermittlung von Daten zu Zwecken der Rückverfolgung, zum Zeitraum der Rückverfolgung sowie zu Sperrung und Lagerung von Blutprodukten erlassen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR175200998BJNG002601310",
        "name": "Fünfter Abschnitt",
        "title": "Meldewesen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175200998BJNE002705116",
        "name": "§ 21",
        "title": "Koordiniertes Meldewesen",
        "parent": {
          "type": "heading",
          "id": "BJNR175200998BJNG002601310"
        },
        "body": "<P>(1) Die Träger der Spendeeinrichtungen und die pharmazeutischen Unternehmer haben der zuständigen Bundesoberbehörde jährlich nach Satz 4 die Zahlen zu dem Umfang der Gewinnung von Blut und Blutbestandteilen sowie zu dem Umfang der Herstellung, des Verlusts, des Verfalls, des Inverkehrbringens, des Imports und des Exports von Blutprodukten und Arzneimitteln zur spezifischen Therapie von Gerinnungsstörungen bei Hämophilie zu melden. Die Einrichtungen der Krankenversorgung haben der zuständigen Bundesoberbehörde jährlich nach Satz 4 die Zahlen zum Verbrauch und Verfall von Blutprodukten und Arzneimitteln zur spezifischen Therapie von Gerinnungsstörungen bei Hämophilie zu melden. Einzelheiten zu den nach den Sätzen 1 und 2 zu meldenden Blutprodukten und Arzneimitteln zur spezifischen Therapie von Gerinnungsstörungen bei Hämophilie werden in der Rechtsverordnung nach § 23 geregelt. Die Meldungen haben nach Abschluss des Kalenderjahres, spätestens zum 1. März des folgenden Jahres, zu erfolgen. Die zuständige Bundesoberbehörde unterrichtet die für die Überwachung zuständige Landesbehörde, wenn die Meldungen wiederholt nicht oder unvollständig erfolgen.</P><P>(1a) Die hämophiliebehandelnde ärztliche Person hat die Anzahl der Patienten mit Gerinnungsstörungen bei Hämophilie, differenziert nach dem Schweregrad der Erkrankung und nach Altersgruppen, sowie die Gesamtmenge der bei diesen Patientengruppen angewendeten Arzneimitteln zur spezifischen Therapie von Gerinnungsstörungen bei Hämophilie nach Satz 3 an das Deutsche Hämophilieregister nach § 21a zu melden. Im Fall der schriftlichen oder elektronischen Einwilligung des behandelten Patienten sind anstelle der Meldung nach Satz 1 <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">an die Vertrauensstelle nach § 21a Absatz 2 Satz 1 die personenidentifizierenden Daten nach Maßgabe des nach § 21a Absatz 2 Satz 4 festgelegten Pseudonymisierungsverfahrens und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">an das Deutsche Hämophilieregister nach § 21a Absatz 1 Satz 1 die pseudonymisierten Daten nach Maßgabe der nach § 21a Absatz 3 Satz 3 getroffenen Festlegungen und des § 2 Absatz 4 Satz 2 Nummer 3 der Transfusionsgesetz-Meldeverordnung, insbesondere <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angaben zu Alter, Geschlecht und Wohnort des Patienten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Behandlungsdaten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angaben zur Krankenkasse,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angaben zum Widerruf der Einwilligung des Patienten oder zum Tod des Patienten</LA></DD></DL></LA></DD></DL>zu melden. Die Meldungen haben nach Abschluss des Kalenderjahres, spätestens zum 1. Juli des folgenden Jahres, zu erfolgen. Mit der Meldung nach Satz 1 oder Satz 2 wird die Meldepflicht nach Absatz 1 Satz 2 für Arzneimittel zur spezifischen Therapie von Gerinnungsstörungen bei Hämophilie erfüllt.</P><P>(2) Die zuständige Bundesoberbehörde stellt die nach den Absätzen 1 und 1a gemeldeten Daten anonymisiert in einem Bericht zusammen und macht diesen bekannt. Sie hat melderbezogene Daten streng vertraulich zu behandeln.</P><P>(3) Die Spendeeinrichtungen übersenden der zuständigen Behörde einmal jährlich eine Liste der belieferten Einrichtungen der Krankenversorgung und stellen diese Liste auf Anfrage der zuständigen Bundesoberbehörde zur Verfügung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175200998BJNE005002116",
        "name": "§ 21a",
        "title": "Deutsches Hämophilieregister, Verordnungsermächtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR175200998BJNG002601310"
        },
        "body": "<P>(1) Das Paul-Ehrlich-Institut führt in Zusammenarbeit mit der Gesellschaft für Thrombose- und Hämostaseforschung e. V., der Deutschen Hämophiliegesellschaft zur Bekämpfung von Blutungskrankheiten e. V. und der Interessengemeinschaft Hämophiler e. V. ein klinisches Register unter der Bezeichnung „Deutsches Hämophilieregister“. Das Deutsche Hämophilieregister hat insbesondere folgende Aufgaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erhebung, Zusammenführung, Prüfung und Auswertung der Meldungen nach § 21 Absatz 1a,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Festlegung der Einzelheiten zum Datensatz nach Absatz 3 Satz 3 und § 2 Absatz 4 Satz 2 Nummer 3 der Transfusionsgesetz-Meldeverordnung entsprechend dem Stand der medizinischen Wissenschaft und Technik einschließlich der Fortschreibung des Datensatzes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Festlegung der Einzelheiten des Pseudonymisierungsverfahrens nach Absatz 2 Satz 4,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Auswertung der erfassten Daten und die Rückmeldung der Auswertungsergebnisse an die hämophiliebehandelnden ärztlichen Personen zur Verbesserung der Versorgung von Patienten mit Gerinnungsstörungen bei Hämophilie,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bereitstellung notwendiger anonymisierter Daten zur Herstellung von Transparenz zum Versorgungsgeschehen, zu Zwecken der Versorgungsforschung und zur Weiterentwicklung der wissenschaftlichen Grundlagen auf dem Gebiet der Gerinnungsstörungen bei Hämophilie nach Absatz 5,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die internationale Zusammenarbeit mit anderen Hämophilieregistern,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Förderung der interdisziplinären Zusammenarbeit in der Hämophiliebehandlung.</LA></DD></DL></P><P>(2) Das Paul-Ehrlich-Institut richtet unter Einbeziehung eines unabhängigen Dritten eine vom Deutschen Hämophilieregister organisatorisch, personell und technisch getrennte Vertrauensstelle ein. Die Vertrauensstelle erhebt die ihr nach § 21 Absatz 1a Satz 2 Nummer 1 übermittelten personenidentifizierenden Daten, erzeugt daraus ein Pseudonym, übermittelt das Pseudonym an das Deutsche Hämophilieregister und löscht die nur für die Erzeugung des Pseudonyms temporär gespeicherten personenidentifizierenden Daten unverzüglich nach der Übermittlung des Pseudonyms. Es ist ein Pseudonymisierungsverfahren anzuwenden, das nach dem jeweiligen Stand der Technik eine Identifizierung von Patienten ausschließt. Das Pseudonymisierungsverfahren wird vom Deutschen Hämophilieregister in Abstimmung mit der Bundesbeauftragten für den Datenschutz und die Informationsfreiheit sowie dem Bundesamt für Sicherheit in der Informationstechnik und den nach Absatz 1 Satz 1 Beteiligten festgelegt. Das von der Vertrauensstelle erzeugte Pseudonym darf nur an das Deutsche Hämophilieregister übermittelt, vom Deutschen Hämophilieregister nur für die in Absatz 1 Satz 2 genannten Aufgaben verarbeitet und an keine andere Stelle übermittelt werden.</P><P>(3) Das Deutsche Hämophilieregister erhebt für die in Absatz 1 Satz 2 genannten Aufgaben folgende Daten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Daten zur meldenden hämophiliebehandelnden ärztlichen Person sowie zum Zeitpunkt und zum Jahr oder Zeitraum der Meldung nach § 2 Absatz 4 Satz 2 Nummer 1 und 2 der Transfusionsgesetz-Meldeverordnung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die von der hämophiliebehandelnden ärztlichen Person übermittelten anonymisierten Daten nach § 21 Absatz 1a Satz 1 sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall der schriftlichen oder elektronischen Einwilligung des behandelten Patienten <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">das von der Vertrauensstelle nach Absatz 2 erzeugte Pseudonym und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die von der hämophiliebehandelnden ärztlichen Person übermittelten Daten nach § 21 Absatz 1a Satz 2 Nummer 2.</LA></DD></DL></LA></DD></DL>Das Deutsche Hämophilieregister führt das von der Vertrauensstelle nach Absatz 2 übermittelte Pseudonym mit den dem Deutschen Hämophilieregister nach Satz 1 Nummer 3 Buchstabe b übermittelten Daten zusammen. Das Nähere zu Art und Umfang sowie zum Übermittlungsverfahren der an das Deutsche Hämophilieregister zu übermittelnden Daten nach § 21 Absatz 1a Satz 2 Nummer 2 und § 2 Absatz 4 Satz 2 Nummer 3 der Transfusionsgesetz-Meldeverordnung wird vom Deutschen Hämophilieregister in Abstimmung mit der Bundesbeauftragten für den Datenschutz und die Informationsfreiheit und den nach Absatz 1 Satz 1 Beteiligten festgelegt. Bei der Festlegung der Daten nach Satz 3 sind insbesondere diejenigen Daten zu bestimmen, die grundsätzlich auch für die Behandlungsdokumentation erhoben werden und die medizinisch oder methodisch notwendig sind, um <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Qualität von Diagnostik oder von der Behandlung von Patienten mit Gerinnungsstörungen bei Hämophilie mit Hilfe geeigneter Indikatoren zu ermitteln,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">mögliche Begleiterkrankungen und Komplikationen zu erfassen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Sterblichkeit festzustellen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Transparenz zum Versorgungsgeschehen herzustellen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die wissenschaftlichen Grundlagen auf dem Gebiet der Gerinnungsstörungen bei Hämophilie weiterzuentwickeln sowie</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine geeignete Validierung oder Risikoadjustierung bei der Auswertung der Daten zu ermöglichen.</LA></DD></DL>Das Deutsche Hämophilieregister macht eine jeweils aktuelle Übersicht über die Art und den Umfang der erfassten Daten sowie zum Übermittlungsverfahren nach Satz 3 im Bundesanzeiger bekannt. Es ist auszuschließen, dass Patienten durch die Verarbeitung der Daten bei der Vertrauensstelle und dem Deutschen Hämophilieregister wieder identifiziert werden können. Im Fall eines Widerrufs der Einwilligung des Patienten oder seines Todes sind dessen Daten zu anonymisieren.</P><P>(4) Die hämophiliebehandelnde ärztliche Person klärt ihre Patienten mit Gerinnungsstörungen bei Hämophilie über die Verarbeitung ihrer personenbezogenen Daten und über den Zweck des Deutschen Hämophilieregisters auf. Die Aufklärung umfasst die Information über die Möglichkeit, schriftlich oder elektronisch einzuwilligen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in die Aufnahme der pseudonymisierten Patienten- und Behandlungsdaten in das Deutsche Hämophilieregister und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Verbesserung der Versorgung von Patienten mit Gerinnungsstörungen bei Hämophilie <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in die Rückübermittlung dieser Daten an die meldende hämophiliebehandelnde ärztliche Person sowie</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in die Übermittlung von Auswertungsergebnissen dieser gemeldeten Daten an die meldende hämophiliebehandelnde ärztliche Person.</LA></DD></DL></LA></DD></DL>Bei fehlender Einwilligung umfasst die Aufklärung die Information, dass die hämophiliebehandelnde ärztliche Person verpflichtet ist, anonymisierte Daten nach § 21 Absatz 1a Satz 1 an das Deutsche Hämophilieregister zu melden, und dass das Deutsche Hämophilieregister anonymisierte Auswertungsergebnisse der nach § 21 Absatz 1a Satz 1 gemeldeten Daten an die meldende hämophiliebehandelnde ärztliche Person zur Verbesserung der Versorgung von Patienten mit Gerinnungsstörungen bei Hämophilie übermittelt. Der Patient ist darüber zu informieren, dass im Fall seines Widerrufs der Einwilligung oder seines Todes seine pseudonymisierten Daten anonymisiert werden. Die Aufklärung ist von den Patienten schriftlich oder elektronisch zu bestätigen.</P><P>(4a) Das Deutsche Hämophilieregister kann zur Verbesserung der Versorgung von Patienten mit Gerinnungsstörungen bei Hämophilie die von einer hämophiliebehandelnden ärztlichen Person nach § 21 Absatz 1a Satz 2 Nummer 2 übermittelten pseudonymisierten Daten dieser ärztlichen Person zurückübermitteln, und ihr Auswertungsergebnisse dieser Daten sowie anonymisierte Auswertungsergebnisse der im Register enthaltenen Patienten- und Behandlungsdaten übermitteln.</P><P>(5) Das Deutsche Hämophilieregister kann zu Forschungszwecken anonymisierte Daten an die am Deutschen Hämophilieregister Beteiligten nach Absatz 1 Satz 1 und an Dritte übermitteln. Die Übermittlung der anonymisierten Daten erfolgt auf Antrag und nach Abschluss einer Nutzungsvereinbarung. Über den Antrag entscheidet das Paul-Ehrlich-Institut auf der Grundlage eines Entscheidungsvorschlags des Lenkungsausschusses. Die Daten dürfen nur für die in Absatz 1 Satz 2 genannten Aufgaben und unter Beachtung der Publikationsgrundsätze des Deutschen Hämophilieregisters verarbeitet werden.</P><P>(6) Das Bundesministerium für Gesundheit wird ermächtigt, nach Anhörung von Sachverständigen durch Rechtsverordnung mit Zustimmung des Bundesrates die organisatorische und technische Ausgestaltung sowie die Nutzung des Deutschen Hämophilieregisters zu regeln. In der Rechtsverordnung kann insbesondere das Nähere geregelt werden zu den Anforderungen an <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Organisationsstruktur und die Geschäftsführung des Registers,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vertretung des Registers gegenüber Dritten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Lenkungsausschuss,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den beratenden Fachausschuss,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Geschäftsordnung der nach Absatz 1 Satz 1 am Register Beteiligten,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Antrags- und Entscheidungsverfahren nach Absatz 5, die Nutzungsvereinbarung und die Publikationsgrundsätze des Registers sowie</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Maßnahmen zur Qualitätskontrolle und Qualitätssicherung.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175200998BJNE002803310",
        "name": "§ 22",
        "title": "Epidemiologische Daten",
        "parent": {
          "type": "heading",
          "id": "BJNR175200998BJNG002601310"
        },
        "body": "<P>(1) Die Träger der Spendeeinrichtungen erstellen getrennt nach den einzelnen Spendeeinrichtungen vierteljährlich und jährlich unter Angabe der Gesamtzahl der getesteten Personen eine Liste über die Anzahl der spendenden Personen, die auf einen Infektionsmarker bestätigt positiv getestet worden sind, sowie vierteljährlich über die Anzahl der durchgeführten Untersuchungen. Personen, denen Eigenblut entnommen worden ist, sind ausgenommen. Die Zahlenangaben sind nach den verschiedenen Infektionsmarkern, auf die getestet wird, nach Art der Spende, nach Erstspendewilligen, Erst- und Wiederholungsspendern, nach Geschlecht und Alter, nach möglichem Infektionsweg, nach Selbstausschluss, nach Wohnregion sowie nach Vorspenden zu differenzieren. Die Liste ist bis zum Ende des auf den Berichtszeitraum folgenden Quartals der für die Epidemiologie zuständigen Bundesoberbehörde zuzuleiten. Werden die Listen wiederholt nicht oder unvollständig zugeleitet, ist die für die Überwachung zuständige Landesbehörde zu unterrichten. Besteht ein infektionsepidemiologisch aufklärungsbedürftiger Sachverhalt, bleibt die Befugnis, die zuständige Landesbehörde und die zuständige Bundesoberbehörde zu informieren, unberührt.</P><P>(2) Die für die Epidemiologie zuständige Bundesoberbehörde stellt die Angaben in anonymisierter Form übersichtlich zusammen und macht eine jährliche Gesamtübersicht bis zum 30. September des folgenden Jahres bekannt. Melderbezogene Daten sind streng vertraulich zu behandeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175200998BJNE002903310",
        "name": "§ 23",
        "title": "Verordnungsermächtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR175200998BJNG002601310"
        },
        "body": "<P>Das Bundesministerium für Gesundheit wird ermächtigt, nach Anhörung von Sachverständigen eine Rechtsverordnung mit Zustimmung des Bundesrates zur Regelung von Art, Umfang und Darstellungsweise der Angaben nach diesem Abschnitt zu erlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR175200998BJNG003001310",
        "name": "Sechster Abschnitt",
        "title": "Sachverständige",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175200998BJNE003103310",
        "name": "§ 24",
        "title": "Arbeitskreis Blut",
        "parent": {
          "type": "heading",
          "id": "BJNR175200998BJNG003001310"
        },
        "body": "<P>Das Bundesministerium für Gesundheit richtet einen Arbeitskreis von Sachverständigen für Blutprodukte und das Blutspende- und Transfusionswesen ein (Arbeitskreis Blut). Der Arbeitskreis berät die zuständigen Behörden des Bundes und der Länder. Er nimmt die nach diesem Gesetz vorgesehenen Anhörungen von Sachverständigen bei Erlass von Verordnungen wahr. Das Bundesministerium für Gesundheit beruft die Mitglieder des Arbeitskreises auf Vorschlag der Berufs- und Fachgesellschaften, Standesorganisationen der Ärzteschaft, der Fachverbände der pharmazeutischen Unternehmer, einschließlich der staatlichen und kommunalen Bluttransfusionsdienste, der Arbeitsgemeinschaft Plasmapherese und der Blutspendedienste des Deutschen Roten Kreuzes, überregionaler Patientenverbände, insbesondere der Hämophilieverbände, des Bundesministeriums der Verteidigung und der Länder. Der Arbeitskreis gibt sich im Einvernehmen mit dem Bundesministerium für Gesundheit eine Geschäftsordnung. Das Bundesministerium für Gesundheit bestimmt und beruft die leitende Person des Arbeitskreises. Es kann eine Bundesoberbehörde mit der Geschäftsführung des Arbeitskreises beauftragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR175200998BJNG003201310",
        "name": "Siebter Abschnitt",
        "title": "Pflichten der Behörden",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175200998BJNE003302310",
        "name": "§ 25",
        "title": "Mitteilungspflichten der Behörden",
        "parent": {
          "type": "heading",
          "id": "BJNR175200998BJNG003201310"
        },
        "body": "<P>Die für die Durchführung des Gesetzes zuständigen Behörden des Bundes und der Länder teilen sich für die in diesem Gesetz geregelten Zwecke gegenseitig ihnen bekannt gewordene Verdachtsfälle schwerwiegender unerwünschter Reaktionen oder Nebenwirkungen von Blutprodukten unverzüglich mit. § 16 Abs. 2 Satz 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR175200998BJNG003401310",
        "name": "Achter Abschnitt",
        "title": "Sondervorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175200998BJNE003503310",
        "name": "§ 26",
        "title": "Bundeswehr",
        "parent": {
          "type": "heading",
          "id": "BJNR175200998BJNG003401310"
        },
        "body": "<P>(1) Die Vorschriften dieses Gesetzes finden auf Einrichtungen der Bundeswehr entsprechende Anwendung.</P><P>(2) Im Geschäftsbereich des Bundesministeriums der Verteidigung obliegt der Vollzug dieses Gesetzes bei der Überwachung den zuständigen Stellen und Sachverständigen der Bundeswehr.</P><P>(3) Das Bundesministerium der Verteidigung kann für seinen Geschäftsbereich im Einvernehmen mit dem Bundesministerium für Gesundheit in Einzelfällen Ausnahmen von diesem Gesetz und aufgrund dieses Gesetzes erlassenen Rechtsverordnungen zulassen, wenn dies zur Durchführung der besonderen Aufgaben gerechtfertigt ist und der Schutz der Gesundheit gewahrt bleibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR175200998BJNG003601310",
        "name": "Neunter Abschnitt",
        "title": "Bestimmung der zuständigen Bundesoberbehörden\nund sonstige Bestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175200998BJNE003703116",
        "name": "§ 27",
        "title": "Zuständige Bundesoberbehörden",
        "parent": {
          "type": "heading",
          "id": "BJNR175200998BJNG003601310"
        },
        "body": "<P>(1) Zuständige Bundesoberbehörde ist das Paul-Ehrlich-Institut.</P><P>(2) Die für die Epidemiologie zuständige Bundesoberbehörde ist das Robert Koch-Institut.</P><P>(3) Die für die gesundheitliche Aufklärung zuständige Bundesoberbehörde ist die Bundeszentrale für gesundheitliche Aufklärung.</P><P>(4) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175200998BJNE003805116",
        "name": "§ 28",
        "title": "Ausnahmen vom Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR175200998BJNG003601310"
        },
        "body": "<P>Dieses Gesetz findet keine Anwendung auf die Entnahme einer geringfügigen Menge Blut zu diagnostischen Zwecken, auf homöopathische Eigenblutprodukte, autologes Blut zur Herstellung von biotechnologisch bearbeiteten Gewebeprodukten und auf die Entnahme einer geringfügigen Menge Eigenblut zur Herstellung von Produkten für die zahnärztliche Behandlung, sofern diese Produkte in der Zahnarztpraxis auf der Grundlage des nach § 12a Absatz 3 in Verbindung mit Absatz 1 und 2 und nach § 18 Absatz 3 in Verbindung mit Absatz 1 und 2 festgestellten allgemein anerkannten Standes der Erkenntnisse der zahnmedizinischen Wissenschaft und Technik hergestellt und angewendet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175200998BJNE003901310",
        "name": "§ 29",
        "title": "Verhältnis zu anderen Rechtsbereichen",
        "parent": {
          "type": "heading",
          "id": "BJNR175200998BJNG003601310"
        },
        "body": "<P>Die Vorschriften des Arzneimittelrechts, des Medizinprodukterechts und des Seuchenrechts bleiben unberührt, soweit in diesem Gesetz nicht etwas anderes vorgeschrieben ist. Das Transplantationsrecht findet keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175200998BJNE004001310",
        "name": "§ 30",
        "title": "Angleichung an Gemeinschaftsrecht",
        "parent": {
          "type": "heading",
          "id": "BJNR175200998BJNG003601310"
        },
        "body": "<P>(1) Rechtsverordnungen nach diesem Gesetz können auch zum Zwecke der Angleichung der Rechtsvorschriften der Mitgliedstaaten der Europäischen Union erlassen werden, soweit dies zur Durchführung von Verordnungen oder zur Umsetzung von Richtlinien oder Entscheidungen des Rates der Europäischen Union oder der Kommission der Europäischen Gemeinschaften, die Sachbereiche dieses Gesetzes betreffen, erforderlich ist.</P><P>(2) Rechtsverordnungen nach diesem Gesetz, die ausschließlich der Umsetzung von Richtlinien oder Entscheidungen des Rates der Europäischen Union oder der Kommission der Europäischen Gemeinschaften in nationales Recht dienen, bedürfen nicht der Zustimmung des Bundesrates.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR175200998BJNG004101310",
        "name": "Zehnter Abschnitt",
        "title": "Straf- und Bußgeldvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175200998BJNE004201310",
        "name": "§ 31",
        "title": "Strafvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR175200998BJNG004101310"
        },
        "body": "<P>Mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe wird bestraft, wer entgegen § 5 Abs. 3 Satz 1 nicht dafür sorgt, dass die spendende Person vor der Freigabe der Spende auf die dort genannten Infektionsmarker untersucht wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175200998BJNE004306116",
        "name": "§ 32",
        "title": "Bußgeldvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR175200998BJNG004101310"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer eine in § 31 bezeichnete Handlung fahrlässig begeht.</P><P>(2) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Satz 1 Nr. 2 eine Spendeeinrichtung betreibt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8 Abs. 2 Satz 1 Nr. 4 oder 6, jeweils auch in Verbindung mit § 9 Abs. 1 Satz 2, ein Immunisierungsprogramm oder eine Vorbehandlung durchführt oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 21 Absatz 1 Satz 1 oder Satz 2 oder Absatz 1a Satz 1, auch in Verbindung mit Satz 2, jeweils auch in Verbindung mit einer Rechtsverordnung nach § 23, eine Meldung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht.</LA></DD></DL></P><P>(3) Die Ordnungswidrigkeit kann im Falle des Absatzes 1 mit einer Geldbuße bis zu fünfundzwanzigtausend Euro, in den Fällen des Absatzes 2 Nummer 1 und 2 mit einer Geldbuße bis zu zehntausend Euro und in den übrigen Fällen mit einer Geldbuße bis zu fünftausend Euro geahndet werden.</P><P>(4) Verwaltungsbehörde im Sinne des § 36 Absatz 1 Nummer 1 des Gesetzes über Ordnungswidrigkeiten ist in den Fällen des Absatzes 2 Nummer 4 das Paul-Ehrlich-Institut.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR175200998BJNG004401310",
        "name": "Elfter Abschnitt",
        "title": "Übergangsvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175200998BJNE004501310",
        "name": "§ 33",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR175200998BJNG004401310"
        },
        "body": "<P>Wer bei Inkrafttreten dieses Gesetzes die Tätigkeit der Anwendung von Blutprodukten ausübt und die Voraussetzungen der in diesem Zeitpunkt geltenden Vorschriften erfüllt, darf diese Tätigkeit weiter ausüben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR175200998BJNG004601310",
        "name": "Zwölfter Abschnitt",
        "title": "Schlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175200998BJNE005100116",
        "name": "§ 34",
        "title": "Übergangsregelung aus Anlass des Gesetzes zur Fortschreibung der Vorschriften für Blut- und Gewebezubereitungen und zur Änderung anderer Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR175200998BJNG004601310"
        },
        "body": "<P>§ 21 Absatz 1a und § 21a Absatz 1 bis 5 sind ab dem 1. August 2019 anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175200998BJNE005200116",
        "name": "§ 35",
        "title": "Übergangsregelung aus Anlass des Terminservice- und Versorgungsgesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR175200998BJNG004601310"
        },
        "body": "<P>Bis zur Bekanntmachung des nach § 12a Absatz 3 und § 18 Absatz 3 von der Bundeszahnärztekammer festgestellten allgemein anerkannten Standes der Erkenntnisse der Wissenschaft und Technik im Bereich der Zahnheilkunde durch die zuständige Bundesoberbehörde, längstens aber bis zum 1. Juni 2022, ist § 28 in der bis zum 10. Mai 2019 geltenden Fassung weiter anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175200998BJNE004704116",
        "name": "(XXXX) §§ 36 und 37",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR175200998BJNG004601310"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175200998BJNE004401310",
        "name": "§ 38",
        "title": "Rückkehr zum einheitlichen Verordnungsrang",
        "parent": {
          "type": "heading",
          "id": "BJNR175200998BJNG004601310"
        },
        "body": "<P>Die auf den §§ 35 bis 37 beruhenden Teile der dort geänderten Rechtsverordnungen können aufgrund der jeweils einschlägigen Ermächtigung durch Rechtsverordnung geändert werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175200998BJNE004601310",
        "name": "§ 39",
        "title": "(Inkrafttreten)",
        "parent": {
          "type": "heading",
          "id": "BJNR175200998BJNG004601310"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
