{
  "data": {
    "type": "law",
    "id": "BJNR007450986",
    "firstPublished": "1986-05-20",
    "sourceTimestamp": "20200531212502",
    "titleShort": "Trennungsgeldverordnung",
    "titleLong": "Verordnung über das Trennungsgeld bei Versetzungen und Abordnungen im Inland",
    "abbreviation": "TGV",
    "slug": "tgv",
    "extraAbbreviations": [
      "TGV 1986"
    ],
    "publicationInfo": [
      {
        "reference": "1986, 745",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 29.6.1999 I 1533;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 12 V v. 8.1.2020 I 27",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.2.1986 +++)<BR />(+++ Maßgaben aufgrund EinigVtr vgl. TGV 1986 Anhang EV +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR007450986BJNE001901360",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Berechtigte nach dieser Verordnung sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bundesbeamte und in den Bundesdienst abgeordnete Beamte,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Richter im Bundesdienst und in den Bundesdienst abgeordnete Richter und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berufssoldaten und Soldaten auf Zeit.</LA></DD></DL></P><P>(2) Trennungsgeld wird gewährt aus Anlaß der <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Versetzung aus dienstlichen Gründen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufhebung einer Versetzung nach einem Umzug mit Zusage der Umzugskostenvergütung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verlegung der Beschäftigungsbehörde,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht nur vorübergehenden Zuteilung aus dienstlichen Gründen zu einem anderen Teil der Beschäftigungsbehörde,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Übertragung eines anderen Richteramtes nach § 32 Abs. 2 des Deutschen Richtergesetzes oder eines weiteren Richteramtes nach § 27 Abs. 2 des vorgenannten Gesetzes,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abordnung oder Kommandierung, auch im Rahmen der Aus- und Fortbildung,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zuweisung nach § 29 des Bundesbeamtengesetzes und § 20 des Beamtenstatusgesetzes,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">vorübergehenden Zuteilung aus dienstlichen Gründen zu einem anderen Teil der Beschäftigungsbehörde,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">vorübergehenden dienstlichen Tätigkeit bei einer anderen Stelle als einer Dienststelle,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufhebung oder Beendigung einer Maßnahme nach den Nummern 6 bis 9 nach einem Umzug mit Zusage der Umzugskostenvergütung,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Versetzung mit Zusage der Umzugskostenvergütung nach § 4 Abs. 2 Nr. 3 des Bundesumzugskostengesetzes,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einstellung mit Zusage der Umzugskostenvergütung,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einstellung ohne Zusage der Umzugskostenvergütung bei vorübergehender Dauer des Dienstverhältnisses, der vorübergehenden Verwendung am Einstellungsort oder während der Probezeit; die Gewährung von Trennungsgeld in diesen Fällen bedarf der Zustimmung der obersten Dienstbehörde oder der von ihr ermächtigten nachgeordneten Behörde,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Räumung einer Dienstwohnung auf dienstliche Weisung, solange der zur Führung eines Haushalts notwendige Teil der Wohnungseinrichtung untergestellt werden muß.</LA></DD></DL></P><P>(3) Trennungsgeld wird nur gewährt, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Maßnahmen nach Absatz 2 Nr. 1 bis 13 der neue Dienstort ein anderer als der bisherige Dienstort ist und bei Maßnahmen nach Absatz 2 Nummer 1 bis 5 sowie den Nummern 10 bis 13 die Wohnung nicht im Einzugsgebiet (§ 3 Abs. 1 Nr. 1 Buchstabe c des Bundesumzugskostengesetzes) liegt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Maßnahmen nach Absatz 2 Nr. 1 bis 5 der Berechtigte nicht unwiderruflich auf die Zusage der Umzugskostenvergütung verzichtet und dienstliche Gründe den Umzug nicht erfordern (§ 3 Abs. 1 Nr. 1 Buchstabe d des Bundesumzugskostengesetzes).</LA></DD></DL></P><P>(4) Die Absätze 2 und 3 gelten auch für im Grenzverkehr tätige Beamte im Bereich ausländischer Lokalgrenzbehörden, zwischen solchen Bereichen und zwischen diesen und dem Inland.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007450986BJNE000308360",
        "name": "§ 2",
        "title": "Trennungsgeld nach Zusage der Umzugskostenvergütung",
        "parent": null,
        "body": "<P>(1) Ist Umzugskostenvergütung zugesagt, steht Trennungsgeld zu, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn der Berechtigte seit dem Tag des Wirksamwerdens der Zusage oder, falls für ihn günstiger, der Maßnahme nach § 1 Abs. 2 uneingeschränkt umzugswillig ist und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">solange er wegen Wohnungsmangels im Einzugsgebiet (§ 3 Abs. 1 Nr. 1 Buchstabe c des Bundesumzugskostengesetzes) nicht umziehen kann.</LA></DD></DL>Uneingeschränkt umzugswillig ist, wer sich unter Ausschöpfung aller Möglichkeiten nachweislich und fortwährend um eine angemessene Wohnung bemüht. Angemessen ist eine Wohnung, die den familiären Bedürfnissen des Berechtigten entspricht. Dabei ist von der bisherigen Wohnungsgröße auszugehen, es sei denn, daß sie in einem erheblichen Mißverhältnis zur Zahl der zum Haushalt gehörenden Personen steht. Die Lage des Wohnungsmarktes im Einzugsgebiet (§ 3 Abs. 1 Nr. 1 Buchstabe c des Bundesumzugskostengesetzes) ist zu berücksichtigen. Bei unverheirateten Berechtigten ohne Wohnung im Sinne des § 10 Abs. 3 des Bundesumzugskostengesetzes gilt als Wohnung auch ein möbliertes Zimmer oder eine bereitgestellte Gemeinschaftsunterkunft.</P><P>(2) Nach Wegfall des Wohnungsmangels darf Trennungsgeld nur weitergewährt werden, wenn und solange dem Umzug des umzugswilligen Berechtigten im Zeitpunkt des Wegfalls des Wohnungsmangels einer der folgenden Hinderungsgründe entgegensteht: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">vorübergehende schwere Erkrankung des Berechtigten oder eines seiner Familienangehörigen (§ 6 Abs. 3 Satz 2 und 3 des Bundesumzugskostengesetzes) bis zur Dauer von einem Jahr;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschäftigungsverbote für die Berechtigte oder eine Familienangehörige (§ 6 Abs. 3 Satz 2 und 3 des Bundesumzugskostengesetzes) für die Zeit vor oder nach einer Entbindung nach mutterschutzrechtlichen Vorschriften oder entsprechendem Landesrecht;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schul- oder Berufsausbildung eines Kindes (§ 6 Abs. 3 Satz 2 und 3 des Bundesumzugskostengesetzes) bis zum Ende des Schul- oder Ausbildungsjahres. Befindet sich das Kind in der Jahrgangsstufe 12 einer Schule, so verlängert sich die Gewährung des Trennungsgeldes bis zum Ende des folgenden Schuljahres; befindet sich das Kind im vorletzten Ausbildungsjahr eines Berufsausbildungsverhältnisses, so verlängert sich die Gewährung des Trennungsgeldes bis zum Ende des folgenden Ausbildungsjahres;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schul- oder Berufsausbildung eines schwerbehinderten Kindes (§ 6 Abs. 3 Satz 2 und 3 des Bundesumzugskostengesetzes). Trennungsgeld wird bis zur Beendigung der Ausbildung gewährt, solange diese am neuen Dienst- oder Wohnort oder in erreichbarer Entfernung davon wegen der Behinderung nicht fortgesetzt werden kann;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">akute lebensbedrohende Erkrankung eines Elternteils des Berechtigten, seines Ehegatten oder Lebenspartners, wenn dieser in hohem Maße Hilfe des Ehegatten, Lebenspartners oder Familienangehörigen des Berechtigten erhält;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schul- oder erste Berufsausbildung des Ehegatten oder Lebenspartners in entsprechender Anwendung der Nummer 3.</LA></DD></DL>Trennungsgeld darf auch gewährt werden, wenn zum Zeitpunkt des Wirksamwerdens der dienstlichen Maßnahme kein Wohnungsmangel, aber einer oder mehrere dieser Hinderungsgründe vorliegen. Liegt bei Wegfall des Hinderungsgrundes ein neuer Hinderungsgrund vor, kann mit Zustimmung der obersten Dienstbehörde Trennungsgeld bis zu längstens einem Jahr weiterbewilligt werden. Nach Wegfall des Hinderungsgrundes darf Trennungsgeld auch bei erneutem Wohnungsmangel nicht gewährt werden.</P><P>(3) Ist ein Umzug, für den Umzugskostenvergütung zugesagt ist, aus Anlaß einer Maßnahme nach § 1 Abs. 2 vor deren Wirksamwerden durchgeführt, kann Trennungsgeld in sinngemäßer Anwendung dieser Verordnung bis zum Tag vor der Dienstantrittsreise, längstens für sechs Monate gewährt werden.</P><P>(4) Wird die Zusage der Umzugskostenvergütung außerhalb eines Rechtsbehelfsverfahrens aufgehoben, wird dadurch ein Trennungsgeldanspruch nicht begründet; ein erloschener Trennungsgeldanspruch lebt nicht wieder auf.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 2 Abs. 3: Zur Anwendung vgl. DBeglG § 2 Abs. 2 Buchst. a +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR007450986BJNE000410360",
        "name": "§ 3",
        "title": "Trennungsgeld beim auswärtigen Verbleiben",
        "parent": null,
        "body": "<P>(1) Ein Berechtigter, der nicht täglich zum Wohnort zurückkehrt und dem die tägliche Rückkehr nicht zuzumuten oder aus dienstlichen Gründen nicht gestattet ist, erhält für die ersten 14 Tage nach beendeter Dienstantrittsreise als Trennungsgeld die gleiche Vergütung wie bei Dienstreisen (Trennungsreisegeld). Die tägliche Rückkehr zum Wohnort ist in der Regel nicht zuzumuten, wenn beim Benutzen regelmäßig verkehrender Beförderungsmittel die Abwesenheit von der Wohnung mehr als 12 Stunden oder die benötigte Zeit für das Zurücklegen der Strecke zwischen Wohnung und Dienststätte und zurück mehr als 3 Stunden beträgt. Ändert sich vorübergehend der Beschäftigungsort auf Grund einer Maßnahme nach § 1 Abs. 2 oder für volle Kalendertage der Abwesenheit wegen einer Dienstreise für längstens drei Monate, wird bei Rückkehr nach Beendigung der Maßnahme oder Dienstreise Trennungsreisegeld gewährt, soweit der Anspruchszeitraum nach Satz 1 noch nicht ausgeschöpft war.</P><P>(2) Vom 15. Tag, im Falle des § 2 Abs. 3 vom Tag nach Beendigung des Umzuges an wird unter der Voraussetzung, daß eine Wohnung oder Unterkunft am bisherigen Wohnort beibehalten wird, als Trennungsgeld Trennungstagegeld und Trennungsübernachtungsgeld nach Maßgabe des § 8 des Bundesreisekostengesetzes gewährt. Ist Umzugskostenvergütung nicht zugesagt, wird vom 15. Tage an Trennungsgeld nach Maßgabe des § 8 des Bundesreisekostengesetzes auch gewährt, solange nach dem Umzug eine Wohnung oder Unterkunft außerhalb des neuen Dienstortes einschließlich des Einzugsgebietes (§ 3 Abs. 1 Nr. 1 Buchstabe c des Bundesumzugskostengesetzes) weiter besteht und mehrere Haushalte geführt werden; § 7 Abs. 2 ist zu beachten. § 6 Absatz 2 und § 7 Absatz 2 des Bundesreisekostengesetzes gelten entsprechend.</P><P>(3) Notwendige Fahrtkosten zwischen der außerhalb des Dienstortes bereitgestellten Unterkunft und der Dienststätte werden in entsprechender Anwendung des § 5 Absatz 4 erstattet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007450986BJNE000509360",
        "name": "§ 4",
        "title": "Sonderbestimmungen beim auswärtigen Verbleiben",
        "parent": null,
        "body": "<P>(1) Das Tagegeld des Trennungsreisegeldes und das Trennungstagegeld werden für volle Kalendertage <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Abwesenheit vom neuen Dienstort und dem Ort der auf Grund einer dienstlichen Maßnahme nach § 1 Abs. 2 bezogenen Unterkunft,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Aufenthaltes in einem Krankenhaus, einer Sanatoriumsbehandlung oder einer Heilkur,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Beschäftigungsverbote nach den mutterschutzrechtlichen Bestimmungen</LA></DD></DL>nicht gewährt.</P><P>(2) Auf das Tagegeld des Trennungsreisegeldes ist die für eine Dienstreise oder einen Dienstgang von weniger als 24 Stunden Dauer zustehende Reisekostenvergütung für Verpflegungsmehraufwand anzurechnen.</P><P>(3) Das Übernachtungsgeld des Trennungsreisegeldes und das Trennungsübernachtungsgeld werden bei einer Änderung des Dienstortes auf Grund einer Maßnahme nach § 1 Abs. 2 und in den Fällen des Absatzes 1 weitergewährt, solange die Aufgabe einer entgeltlichen Unterkunft nicht zumutbar oder wegen der mietvertraglichen Bindung nicht möglich ist.</P><P>(4) Wird der Dienstort in den Fällen des Absatzes 1 Nr. 3 oder auf Grund einer Erkrankung verlassen, werden die Fahrauslagen bis zur Höhe der Kosten für die Fahrt zum Wohnort und zurück wie bei einer Dienstreise erstattet. Nach Rückkehr steht dem Berechtigten kein Trennungsreisegeld zu, wenn die Unterkunft wieder in Anspruch genommen werden kann, für die das Trennungsgeld nach Absatz 3 bis zur Rückkehr gewährt wird.</P><P>(5) Berechtigte, denen erfahrungsgemäß geringere Aufwendungen für Verpflegung als allgemein entstehen, erhalten nach näherer Bestimmung der obersten Dienstbehörde oder der von ihr ermächtigten nachgeordneten Behörde entsprechend den notwendigen Mehrauslagen ein ermäßigtes Trennungsgeld.</P><P>(6) Ändert sich der neue Dienstort auf Grund einer Maßnahme nach § 1 Abs. 2 für längstens drei Monate, werden nachgewiesene notwendige Kosten für das Beibehalten der Unterkunft erstattet. Bei tatsächlicher oder zumutbarer täglicher Rückkehr wird neben dem Trennungsgeld nach § 3 eine Entschädigung nach § 6 Abs. 1, 3 und 4 gewährt.</P><P>(7) Bei Elternzeit und bei Freistellungen nach dem Pflegezeitgesetz werden die nachgewiesenen notwendigen Kosten für das Beibehalten der Unterkunft für längstens drei Monate erstattet.</P><P>(8) Wird nach einem Umzug mit Zusage der Umzugskostenvergütung kein Trennungsgeld für die bisherige Unterkunft mehr gewährt, werden die notwendigen Auslagen für diese Unterkunft längstens bis zu dem Zeitpunkt erstattet, zu dem das Mietverhältnis frühestens gelöst werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007450986BJNE000610360",
        "name": "§ 5",
        "title": "Reisebeihilfe für Heimfahrten",
        "parent": null,
        "body": "<P>(1) Ein Berechtigter nach § 3 hat einen Anspruch auf Reisebeihilfen nach Maßgabe des § 8 des Bundesreisekostengesetzes.</P><P>(2) Verzichtet ein Berechtigter bei Maßnahmen nach § 1 Abs. 2 Nr. 1 bis 5 unwiderruflich auf die Zusage der Umzugskostenvergütung, und ist aus dienstlichen Gründen ein Umzug nicht erforderlich (§ 3 Abs. 1 Nr. 1 Buchstabe d des Bundesumzugskostengesetzes), gilt Absatz 1 mit der Maßgabe, daß Reisebeihilfe für längstens ein Jahr gewährt wird.</P><P>(3) Anstelle einer Reise des Berechtigten kann eine Reise folgender Personen berücksichtigt werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>des Ehegatten, des Lebenspartners oder eines Kindes oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eines Verwandten bis zum vierten Grad, eines Verschwägerten bis zum zweiten Grad, eines Pflegekindes oder von Pflegeeltern, wenn der Berechtigte mit diesen Personen in häuslicher Gemeinschaft lebt und ihnen aus gesetzlicher oder sittlicher Verpflichtung nicht nur vorübergehend Unterkunft und Unterhalt ganz oder überwiegend gewährt.</LA></DD></DL></P><P>(4) Als Reisebeihilfe werden pro Heimfahrt Fahrt- oder Flugkosten nach Maßgabe des § 8 des Bundesreisekostengesetzes gewährt. § 4 Absatz 2 des Bundesreisekostengesetzes gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 5: Zur Anwendung vgl. DBeglG § 2 Abs. 2 Buchst. b +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR007450986BJNE001706116",
        "name": "§ 5a",
        "title": "Reisebeihilfe für Heimfahrten bei Einsatz im Rahmen von Unterstützungsmaßnahmen zur Bewältigung der steigenden Zahl von Asylbewerbern",
        "parent": null,
        "body": "<P>Berechtigte nach § 3, die zur Bewältigung der steigenden Zahl von Asylbewerbern für von der obersten Dienstbehörde beschlossene personelle Unterstützungsmaßnahmen eingesetzt werden, erhalten eine Reisebeihilfe für jede Woche. § 5 Absatz 1 Satz 2 bis 4 und Absatz 2 bis 4 bleibt im Übrigen unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 5a: Zur Anwendung vgl. § 10 TGV 1986 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR007450986BJNE001804320",
        "name": "§ 5b",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007450986BJNE000708360",
        "name": "§ 6",
        "title": "Trennungsgeld bei täglicher Rückkehr zum Wohnort",
        "parent": null,
        "body": "<P>(1) Ein Berechtigter, der täglich an den Wohnort zurückkehrt oder dem die tägliche Rückkehr zuzumuten ist (§ 3 Abs. 1 Satz 2), erhält als Trennungsgeld Fahrtkostenerstattung oder Wegstreckenentschädigung wie bei Dienstreisen. Hierauf sind die Fahrauslagen anzurechnen, die für das Zurücklegen der Strecke zwischen Wohnung und der bisherigen, bei einer Kette von Maßnahmen nach § 1 Abs. 2 der ursprünglichen Dienststätte entstanden wären, wenn die Entfernung mindestens fünf Kilometer beträgt. Dabei ist als Aufwand ein Betrag von 0,08 Euro je Entfernungskilometer und Arbeitstag zugrunde zu legen. Von der Anrechnung ist ganz oder teilweise abzusehen, wenn der Berechtigte nachweist, daß er bei Fahrten zwischen Wohnung und bisheriger Dienststätte üblicherweise keinen entsprechenden Aufwand hätte.</P><P>(2) Zusätzlich wird ein Verpflegungszuschuß von 2,05 Euro je Arbeitstag gewährt, wenn die notwendige Abwesenheit von der Wohnung mehr als 11 Stunden beträgt, es sei denn, daß Anspruch auf Reisekostenvergütung für Verpflegungsmehraufwand besteht.</P><P>(3) Muß aus dienstlichen Gründen am Dienstort übernachtet werden, werden die dadurch entstandenen notwendigen Mehraufwendungen erstattet.</P><P>(4) Das Trennungsgeld nach den Absätzen 1 und 2 darf das in einem Kalendermonat zustehende Trennungsgeld nach den §§ 3 und 4 sowie das Tage- und Übernachtungsgeld für die Hin- und Rückreise nicht übersteigen. Als Übernachtungsgeld wird für die ersten 14 Tage höchstens der Betrag nach § 7 Abs. 1 Satz 1 des Bundesreisekostengesetzes und ab dem 15. Tag als Trennungsübernachtungsgeld 75 Prozent dieses Betrages berücksichtigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007450986BJNE000805360",
        "name": "§ 7",
        "title": "Sonderfälle",
        "parent": null,
        "body": "<P>(1) Anspruch auf Trennungsgeld besteht weiter, wenn sich aus Anlaß einer neuen Maßnahme nach § 1 Abs. 2 der neue Dienstort nicht ändert.</P><P>(2) Nach einem Umzug, für den Umzugskostenvergütung nicht zu gewähren ist, darf das Trennungsgeld nicht höher sein als das bisherige.</P><P>(3) Das Trennungsgeld kann ganz oder teilweise versagt werden, wenn die Führung der Dienstgeschäfte verboten ist oder infolge einer vorläufigen Dienstenthebung oder einer gesetzmäßig angeordneten Freiheitsentziehung der Dienst nicht ausgeübt werden kann. Das gilt nicht, wenn der Berechtigte auf Grund einer dienstlichen Weisung am Dienstort bleibt.</P><P>(4) Anspruch auf Trennungsgeld besteht nur, solange Anspruch auf Besoldung besteht; § 4 Absatz 7 bleibt hiervon unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007450986BJNE000905320",
        "name": "§ 8",
        "title": "Ende des Trennungsgeldanspruchs",
        "parent": null,
        "body": "<P>(1) Das Trennungsgeld wird bis zum Tag des Wegfalls der maßgebenden Voraussetzungen gewährt.</P><P>(2) Bei einem Umzug mit Zusage der Umzugskostenvergütung wird Trennungsgeld längstens gewährt bis vor dem Tag, für den der Berechtigte für seine Person Reisekostenerstattung nach § 7 Abs. 1 des Bundesumzugskostengesetzes erhält, im übrigen bis zum Tag des Ausladens des Umzugsgutes.</P><P>(3) Bei einer neuen dienstlichen Maßnahme nach § 1 Abs. 2 wird Trennungsgeld bis zu dem Tag gewährt, an dem der Dienstort verlassen wird, bei Gewährung von Reisekostenvergütung für diesen Tag bis zum vorausgehenden Tag.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007450986BJNE001006116",
        "name": "§ 9",
        "title": "Verfahrensvorschriften",
        "parent": null,
        "body": "<P>(1) Das Trennungsgeld ist innerhalb einer Ausschlußfrist von einem Jahr nach Beginn der Maßnahme nach § 1 Abs. 2 schriftlich oder elektronisch zu beantragen. Trennungsgeld wird monatlich nachträglich auf Grund von Forderungsnachweisen gezahlt, die der Berechtigte innerhalb einer Ausschlußfrist von einem Jahr nach Ablauf des maßgeblichen Kalendermonats abzugeben hat. Satz 2 gilt entsprechend für Anträge auf Reisebeihilfe nach Ablauf des maßgebenden Anspruchszeitraums.</P><P>(2) Der Berechtigte hat nachzuweisen, daß die Voraussetzungen für die Trennungsgeldgewährung vorliegen, insbesondere hat er das fortwährende Bemühen um eine Wohnung (§ 2 Abs. 1) zu belegen.</P><P>(3) Die oberste Dienstbehörde bestimmt die Behörde, die das Trennungsgeld gewährt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007450986BJNE001107116",
        "name": "§ 10",
        "title": "Anwendungsvorschrift",
        "parent": null,
        "body": "<P>§ 5a ist nur bis zum 31. Dezember 2023 anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007450986BJNE001204116",
        "name": "(XXXX) §§ 11 bis 15",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
