{
  "data": {
    "type": "law",
    "id": "BJNR157100996",
    "firstPublished": "1996-10-24",
    "sourceTimestamp": "20120625152151",
    "titleShort": "THW-Auslandsunfallfürsorgeverordnung",
    "titleLong": "Verordnung über die Gewährung von Unfallfürsorge für hauptamtliche Angehörige und Helfer der Bundesanstalt Technisches Hilfswerk bei Leistung technischer Hilfe im Ausland",
    "abbreviation": "THW-AuslUFV",
    "slug": "thw_auslufv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1996, 1571",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 2 Nr. 5 G v. 29.7.2009 I 2350",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.11.1996 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR157100996BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 3 Abs. 8 des THW-Helferrechtsgesetzes vom 22. Januar 1990 (BGBl. I S. 118), der durch Artikel 5 des Gesetzes vom 28. Juli 1993 (BGBl. I S. 1394) eingefügt worden ist, verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR157100996BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Diese Verordnung regelt die Unfallfürsorge für Angestellte und Arbeiter der Bundesanstalt Technisches Hilfswerk (hauptamtliche Angehörige) und ehrenamtliche Helfer im Sinne des § 2 Abs. 1 des THW-Helferrechtsgesetzes (Helfer) bei Erkrankungen und Unfällen im Ausland.</P><P>(2) Die Gewährung von Unfallfürsorge auf Grund anderer Bestimmungen bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR157100996BJNE000301310",
        "name": "§ 2",
        "title": "Erkrankungen und Unfälle im Ausland",
        "parent": null,
        "body": "<P>Bei einer Verwendung hauptamtlicher Angehöriger und Helfer im Sinne des § 1 Abs. 2 Satz 2 Nr. 2 des THW-Gesetzes wird diesen Personen Unfallfürsorge in sinngemäßer Anwendung des § 31a des Beamtenversorgungsgesetzes gewährt, wenn eine Erkrankung oder deren Folgen auf gesundheitsschädigende oder sonst vom Inland wesentlich abweichende Verhältnisse zurückzuführen sind, denen diese Personen während einer Verwendung im Sinne des § 1 Abs. 2 Satz 2 Nr. 2 des THW-Helferrechtsgesetzes besonders ausgesetzt waren. Das gleiche gilt für einen Unfall infolge derartiger Verhältnisse.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR157100996BJNE000400000",
        "name": "§ 3",
        "title": "Ausschluß der Unfallfürsorge",
        "parent": null,
        "body": "<P>Die Unfallfürsorge ist ausgeschlossen, wenn sich der hauptamtliche Angehörige oder Helfer grob fahrlässig der Gefährdung ausgesetzt hat, es sei denn, daß der Ausschluß für ihn eine unbillige Härte wäre.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR157100996BJNE000500000",
        "name": "§ 4",
        "title": "Anrechnung anderer Leistungen",
        "parent": null,
        "body": "<P>(1) Auf laufende und einmalige Geldleistungen, die im Rahmen der Unfallfürsorge wegen eines Körper-, Sach- oder Vermögensschadens gewährt werden, sind solche Geldleistungen anzurechnen, die wegen desselben Schadens von anderer Seite erbracht werden. Hierzu gehören insbesondere Geldleistungen, die von Drittstaaten oder von zwischenstaatlichen oder überstaatlichen Einrichtungen gewährt oder veranlaßt werden.</P><P>(2) Die Leistungen der gesetzlichen Unfall- und Krankenversicherung und der privaten Krankenversicherung, zu der der Arbeitgeber einen Beitragszuschuß nach § 257 des Fünften Buches Sozialgesetzbuch - Gesetzliche Krankenversicherung - gewährt, sind in voller Höhe zu berücksichtigen. Geldleistungen auf Grund privater Versicherungsverhältnisse, die allein auf Beiträgen des Versicherten beruhen, werden nicht angerechnet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR157100996BJNE000600000",
        "name": "§ 5",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
