{
  "data": {
    "type": "law",
    "id": "BJNR001180990",
    "firstPublished": "1990-01-22",
    "sourceTimestamp": "20210908213502",
    "titleShort": "THW-Gesetz",
    "titleLong": "Gesetz über das Technische Hilfswerk",
    "abbreviation": "THWG",
    "slug": "thwg",
    "extraAbbreviations": [
      "THW-HelfRG"
    ],
    "publicationInfo": [
      {
        "reference": "1990, 118",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 Abs. 8 G v. 30.3.2021 I 402",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.2.1990 +++)<BR /> <BR /><BR /> <BR />Überschrift: IdF. d. Art. 1 Nr. 1 G v. 29.7.2009 I 2350 mWv 1.9.2009</pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR001180990BJNE000100308",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001180990BJNE000202116",
        "name": "§ 1",
        "title": "Rechtsform, Aufgaben und Personal",
        "parent": null,
        "body": "<P>(1) Das Technische Hilfswerk ist eine nicht rechtsfähige Bundesanstalt mit eigenem Verwaltungsunterbau im Geschäftsbereich des Bundesministeriums des Innern, für Bau und Heimat. Nach Maßgabe der folgenden Bestimmungen leistet es technische Unterstützung insbesondere <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>auf Ersuchen von für die Gefahrenabwehr zuständigen Stellen bei der Wahrnehmung ihrer Aufgaben sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>auf Anforderung oberster Bundesbehörden, wenn das Bundesministerium des Innern, für Bau und Heimat zustimmt.</LA></DD></DL></P><P>(2) Die technische Unterstützung nach Absatz 1 Satz 2 umfasst insbesondere: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>technische Hilfe im Zivilschutz,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Einsätze und Maßnahmen im Ausland im Auftrag der Bundesregierung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Bekämpfung von Katastrophen, öffentlichen Notständen und Unglücksfällen größeren Ausmaßes auf Anforderung der für die Gefahrenabwehr zuständigen Stellen sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Unterstützungsleistungen und Maßnahmen im Sinne der Nummern 1 bis 3, die das Technische Hilfswerk durch Vereinbarung übernommen hat.</LA></DD></DL></P><P>(3) Das Technische Hilfswerk besteht aus Personen, die sich freiwillig zum ehrenamtlichen Dienst im Technischen Hilfswerk verpflichtet haben (Helferinnen und Helfer) und aus hauptamtlich Beschäftigten. Die Helferinnen und Helfer stehen zum Bund in einem öffentlich-rechtlichen Amtsverhältnis, das sich nach den Vorschriften dieses Gesetzes bestimmt; sie sind grundsätzlich in Ortsverbänden organisiert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001180990BJNE001000116",
        "name": "§ 1a",
        "title": "Einsatzkräfte und Einrichtungen",
        "parent": null,
        "body": "<P>(1) Zur Wahrnehmung seiner Aufgaben hält das Technische Hilfswerk Einheiten und Einrichtungen mit Einsatzkräften, bestehend aus Helferinnen und Helfern sowie hauptamtlich Beschäftigten, insbesondere in folgenden Fachbereichen vor: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Führungsunterstützung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Rettung und Bergung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Notversorgung und Notinstandsetzung.</LA></DD></DL>Es gewährleistet die Einsatzbereitschaft der Einsatzkräfte im Alarmfall.</P><P>(2) Das Technische Hilfswerk gewährleistet die erforderliche Aus- und Fortbildung <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Helferinnen und Helfer sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der hauptamtlich Beschäftigten, soweit diese für THW-Einsätze vorgesehen sind.</LA></DD></DL></P><P>(3) Einsatzkräfte, die das Technische Hilfswerk im Rahmen technischer Unterstützung auf Anforderung zur Verfügung stellt, unterliegen den fachlichen Weisungen der anfordernden Stellen im Rahmen der dortigen Befugnisse. Einsatzkräfte des Technischen Hilfswerks üben keinen unmittelbaren Zwang gegenüber Personen aus.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001180990BJNE001100116",
        "name": "§ 1b",
        "title": "Forschung",
        "parent": null,
        "body": "<P>Das Technische Hilfswerk beteiligt sich an internationalen, supranationalen und nationalen Forschungsprojekten zu Fragestellungen in den Bereichen Rettungswesen, Katastrophenschutz und Zivilschutz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001180990BJNE000302116",
        "name": "§ 2",
        "title": "Helferinnen und Helfer; Verordnungsermächtigung",
        "parent": null,
        "body": "<P>(1) Dienste sollen in der Regel außerhalb der üblichen Arbeitszeit stattfinden. Dies gilt nicht für Einsätze.</P><P>(2) Für die Verarbeitung personenbezogener Daten der Helferinnen und Helfer für Zwecke des Helferverhältnisses gilt § 26 des Bundesdatenschutzgesetzes entsprechend.</P><P>(3) Das Bundesministerium des Innern, für Bau und Heimat wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates Zustandekommen, Inhalt und Beendigung des Helferverhältnisses im Einzelnen zu regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001180990BJNE000903116",
        "name": "§ 3",
        "title": "Ausgleichsansprüche und soziale Sicherung",
        "parent": null,
        "body": "<P>(1) Arbeitnehmerinnen und Arbeitnehmern dürfen aus ihrer Verpflichtung zum Dienst im Technischen Hilfswerk und aus diesem Dienst keine Nachteile im Arbeitsverhältnis, in der Sozial- und Arbeitslosenversicherung sowie in der betrieblichen Altersversorgung erwachsen. Während des Dienstes kann zu der von den Helferinnen und Helfern eingegangenen Verpflichtung auch die Teilnahme an einer Gemeinschaftsverpflegung gehören, soweit die zuständige Einsatz- oder Ausbildungsleitung dies anordnet. Werden Arbeitnehmerinnen oder Arbeitnehmer während der für sie maßgebenden regelmäßigen Arbeitszeit zu Diensten herangezogen, so sind sie für die Dauer der Dienste unter Weitergewährung des Arbeitsentgelts, das sie ohne die Dienste erhalten hätten, von der Arbeitsleistung freigestellt. Dies gilt nicht für Dienste, die in nicht unerheblichem Umfang der Gemeinschaftspflege dienen. Erkundungen gelten als Dienste. Versicherungsverhältnisse in der Sozial- und Arbeitslosenversicherung sowie in der betrieblichen Altersversorgung werden durch den Dienst im Technischen Hilfswerk nicht berührt. Arbeitnehmerinnen und Arbeitnehmer sind auch Personen, die in einem Berufsausbildungsverhältnis stehen. Die Sätze 1 bis 6 gelten für Beamtinnen und Beamte sowie Berufsrichterinnen und -richter entsprechend.</P><P>(2) Privaten Arbeitgeberinnen und Arbeitgebern ist das weitergewährte Arbeitsentgelt einschließlich ihrer Beiträge zur Sozialversicherung und zur Bundesagentur für Arbeit sowie zur betrieblichen Altersversorgung bei einem Ausfall von mehr als zwei Stunden am Tag oder von mehr als sieben Stunden innerhalb von zwei Wochen für die gesamte Ausfallzeit auf Antrag zu erstatten. Ihnen ist auf Antrag auch das Arbeitsentgelt zu erstatten, das sie Arbeitnehmerinnen und Arbeitnehmern aufgrund der gesetzlichen Vorschriften während einer Arbeitsunfähigkeit infolge Krankheit weiter leisten, wenn die Arbeitsunfähigkeit auf den Dienst im Technischen Hilfswerk zurückzuführen ist. Die Sätze 1 und 2 gelten für die bei der Deutschen Post AG, der DB Privat- und Firmenkundenbank AG und der Deutschen Telekom AG beschäftigten Beamtinnen und Beamten entsprechend.</P><P>(3) Den Helferinnen und Helfern sind auf Antrag die ihnen durch die Ausübung des Dienstes im Technischen Hilfswerk entstandenen notwendigen baren Auslagen zu ersetzen. Beruflich selbständige Helferinnen und Helfer erhalten auf Antrag für glaubhaft gemachten Verdienstausfall eine Entschädigung. Das Bundesministerium des Innern, für Bau und Heimat kann Höchstgrenzen und pauschale Abgeltungen für die Erstattungen nach den Sätzen 1 und 2 festlegen.</P><P>(4) Helferinnen und Helfern, die Leistungen der Bundesagentur für Arbeit, Sozialhilfe sowie sonstige Unterstützungen oder Bezüge aus öffentlichen Mitteln erhalten, sind die Leistungen weiter zu gewähren, die sie ohne den Dienst im Technischen Hilfswerk erhalten hätten.</P><P>(5) Sachschäden, die den Helferinnen und Helfern durch Ausübung des Dienstes im Technischen Hilfswerk entstehen, sind ihnen auf Antrag angemessen zu erstatten. Der Anspruch ist ausgeschlossen, wenn der geschädigten Person bei der Entstehung des Schadens Vorsatz oder grobe Fahrlässigkeit zur Last fällt. Ersatzansprüche der geschädigten Person gegen Dritte gehen in Höhe des vom Bund geleisteten Ersatzes auf diesen über.</P><P>(6) Wenn bei Einsätzen und Maßnahmen im Ausland (§ 1 Abs. 2 Nr. 2) ein Unfall oder eine Krankheit der Helferin oder des Helfers auf Verhältnisse zurückzuführen ist, die dem Einsatzland eigentümlich sind und für die Helferin oder den Helfer eine besondere Gefahr auch außerhalb der Helfertätigkeit darstellen, finden die §§ 10 und 16 des Entwicklungshelfergesetzes entsprechende Anwendung.</P><P>(7) Bei Einsätzen und Maßnahmen im Ausland (§ 1 Absatz 2 Nummer 2) gelten die Vorschriften des § 56 des Bundesbesoldungsgesetzes, § 43 Abs. 1, 2, 5 bis 7, § 43a Abs. 1 bis 4 und 6, § 46 Abs. 4 des Beamtenversorgungsgesetzes entsprechend.</P><P>(8) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung für Angehörige sowie Helferinnen und Helfer des Technischen Hilfswerks, die Einsätze und Maßnahmen im Sinne des § 1 Absatz 2 Nummer 2 leisten, Regelungen über eine Gewährung von Unfallfürsorge in sinngemäßer Anwendung der §§ 31a und 46 Abs. 4 des Beamtenversorgungsgesetzes unter Berücksichtigung von Leistungen der gesetzlichen Unfallversicherung zu treffen. Die Rechtsverordnung bedarf nicht der Zustimmung des Bundesrates.</P><P>(9) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001180990BJNE000502116",
        "name": "§ 4",
        "title": "Mitwirkung; Verordnungsermächtigung",
        "parent": null,
        "body": "<P>(1) Die Mitwirkung im Technischen Hilfswerk erfolgt durch Orts- und Landesausschüsse sowie durch einen Bundesausschuss, die die Leitungen der auf der jeweiligen Ebene eingerichteten Dienststellen des Technischen Hilfswerks beraten. Die Helferinnen und Helfer tragen zur Gestaltung des Technischen Hilfswerks bei. Ihre Interessen werden durch gewählte Sprecherinnen und Sprecher insbesondere in den genannten Ausschüssen wahrgenommen.</P><P>(2) Das Nähere regelt das Bundesministerium des Innern, für Bau und Heimat durch Rechtsverordnung ohne Zustimmung des Bundesrates.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001180990BJNE000602116",
        "name": "§ 5",
        "title": "Beirat",
        "parent": null,
        "body": "<P>Beim Bundesministerium des Innern, für Bau und Heimat wird ein Beirat aus Vertretern des Bundes, der Länder, der kommunalen Spitzenverbände, der Wirtschaft und der THW-Bundesvereinigung gebildet, der das Bundesministerium des Innern, für Bau und Heimat in grundsätzlichen Angelegenheiten des Technischen Hilfswerks berät. Das Bundesministerium des Innern erläßt eine Geschäftsordnung, die Näheres regelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001180990BJNE000702116",
        "name": "§ 6",
        "title": "Gebühren und Auslagen bei Amtshilfe; Verordnungsermächtigung für Kostenerstattungen",
        "parent": null,
        "body": "<P>(1) Das Technische Hilfswerk kann für seine im Rahmen der Amtshilfe erbrachten technischen Unterstützungsleistungen bei den ersuchenden Behörden, einschließlich der für die Gefahrenabwehr zuständigen Stellen, Auslagen erheben. Auf die Erhebung von Auslagen soll verzichtet werden, soweit dies im überwiegenden öffentlichen Interesse liegt und eine Auslagenerstattung an das Technische Hilfswerk zu Lasten der ersuchenden Gefahrenabwehrbehörde ginge. Die Auslagenerstattung ginge insbesondere dann zu Lasten der ersuchenden Gefahrenabwehrbehörde, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ihr kein Erstattungsanspruch gegenüber einer oder einem Dritten zusteht oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>sie aus Gründen der Billigkeit oder des öffentlichen Interesses auf die Geltendmachung eines Erstattungsanspruchs gegenüber einer oder einem Dritten verzichtet.</LA></DD></DL></P><P>(2) Erbringt das Technische Hilfswerk zur Durchführung einer Amtshilfe eine individuell zurechenbare öffentliche Leistung mit Außenwirkung, so kann das Technische Hilfswerk für seine insoweit geleistete technische Unterstützung Gebühren und Auslagen erheben <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bei derjenigen oder demjenigen, die oder der eine Gefahr oder einen Schaden herbeigeführt hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>soweit die Gefahr von einer Sache ausgeht, <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>bei der Inhaberin oder dem Inhaber der tatsächlichen Gewalt oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>bei der Eigentümerin oder dem Eigentümer oder einer oder einem anderen Verfügungsberechtigten, es sei denn, dass die Inhaberin oder der Inhaber der tatsächlichen Gewalt diese ohne den Willen der oder des Verfügungsberechtigten ausübt,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>bei einer oder einem Dritten, zu deren oder dessen Gunsten die technische Unterstützung geleistet wurde, sofern diese oder dieser der Unterstützungsleistung nicht ausdrücklich widersprochen hat.</LA></DD></DL></P><P>(3) Das Bundesministerium des Innern, für Bau und Heimat wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates das Verfahren zur Bemessung, Abrechnung und Festsetzung der jeweiligen Höhe von Gebühren und Auslagen für technische Unterstützungsleistungen des Technischen Hilfswerks sowie für die Erstattung von Kosten außerhalb der Amtshilfe näher zu bestimmen. In der Rechtsverordnung kann bestimmt oder zugelassen werden, dass aus Gründen der Billigkeit oder eines überwiegenden öffentlichen Interesses verzichtet wird <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>auf die Erhebung von Gebühren und Auslagen sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>auf die Erstattung von Kosten außerhalb der Amtshilfe.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001180990BJNE000801310",
        "name": "§ 7",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
