{
  "data": {
    "type": "law",
    "id": "BJNR083800001",
    "firstPublished": "2001-05-02",
    "sourceTimestamp": "20211231214649",
    "titleShort": null,
    "titleLong": "Tierschutz-Hundeverordnung",
    "abbreviation": "TierSchHuV",
    "slug": "tierschhuv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2001, 838",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 3 V v. 12.12.2013 I 4145",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 1 V v. 25.11.2021 I 4970 (Nr. 80) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.9.2001 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR083800001BJNE000100305",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesministerium für Verbraucherschutz, Ernährung und Landwirtschaft verordnet jeweils in Verbindung mit Artikel 56 des Zuständigkeitsanpassungs-Gesetzes vom 18. März 1975 (BGBl. I S. 705) und dem Organisationserlass vom 22. Januar 2001 (BGBl. I S. 127) auf Grund des § 2a Abs. 1, des § 11b Abs. 5 sowie des § 12 Abs. 2 Satz 1 Nr. 4, jeweils in Verbindung mit § 16b Abs. 1 Satz 2 des Tierschutzgesetzes in der Fassung der Bekanntmachung vom 25. Mai 1998 (BGBl. I S. 1105, 1818), von denen § 2a Abs. 1 Nr. 5, § 11b Abs. 5 und § 12 Abs. 2 Satz 1 Nr. 4 durch Artikel 2 des Gesetzes vom 12. April 2001 (BGBl. I S. 530) geändert worden sind, nach Anhörung der Tierschutzkommission:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083800001BJNE000201360",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Diese Verordnung gilt für das Halten und Züchten von Hunden <I>(Canis lupus</I> f. familiaris).</P><P>(2) Die Vorschriften dieser Verordnung sind nicht anzuwenden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">während des Transportes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">während einer tierärztlichen Behandlung, soweit nach dem Urteil des Tierarztes im Einzelfall andere Anforderungen an die Haltung notwendig sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einer Haltung zu Versuchszwecken im Sinne des § 7 Absatz 2 des Tierschutzgesetzes, soweit für den verfolgten wissenschaftlichen Zweck andere Anforderungen an die Haltung unerlässlich sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083800001BJNE000301119",
        "name": "§ 2",
        "title": "Allgemeine Anforderungen an das Halten",
        "parent": null,
        "body": "<P>(1) Einem Hund ist nach Maßgabe des Satzes 3 <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ausreichend Auslauf im Freien außerhalb eines Zwingers zu gewähren,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>mehrmals täglich in ausreichender Dauer Umgang mit der Person, die den Hund hält, betreut oder zu betreuen hat (Betreuungsperson), zu gewähren und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>regelmäßig der Kontakt zu Artgenossen zu ermöglichen, es sei denn, dies ist im Einzelfall aus gesundheitlichen Gründen oder aus Gründen der Unverträglichkeit zum Schutz des Hundes oder seiner Artgenossen nicht möglich.</LA></DD></DL>Abweichend von Satz 1 Nummer 2 ist Welpen bis zu einem Alter von zwanzig Wochen mindestens vier Stunden je Tag Umgang mit einer Betreuungsperson zu gewähren. Auslauf und Sozialkontakte sind der Rasse, dem Alter und dem Gesundheitszustand des Hundes anzupassen.</P><P>(2) Wer mehrere Hunde auf demselben Grundstück hält, hat sie grundsätzlich in der Gruppe zu halten, sofern andere Rechtsvorschriften dem nicht entgegenstehen. Die Gruppenhaltung ist so zu gestalten, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>für jeden Hund der Gruppe <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>ein Liegeplatz zur Verfügung steht und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>eine individuelle Fütterung sowie eine individuelle gesundheitliche Versorgung möglich sind und</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>keine unkontrollierte Vermehrung stattfinden kann.</LA></DD></DL>Von der Gruppenhaltung kann abgesehen werden, wenn dies wegen der Art der Verwendung, des Verhaltens oder des Gesundheitszustands des Hundes erforderlich ist. Nicht aneinander gewöhnte Hunde dürfen nur unter Aufsicht zusammengeführt werden.</P><P>(3) Einem einzeln gehaltenen Hund ist täglich mehrmals die Möglichkeit zum länger dauernden Umgang mit Betreuungspersonen zu gewähren, um das Gemeinschaftsbedürfnis des Hundes zu befriedigen.</P><P>(4) Ein Welpe darf erst im Alter von über acht Wochen vom Muttertier getrennt werden. Satz 1 gilt nicht, wenn die Trennung nach tierärztlichem Urteil zum Schutz des Muttertieres oder des Welpen vor Schmerzen, Leiden oder Schäden erforderlich ist. Ist nach Satz 2 eine vorzeitige Trennung mehrerer Welpen vom Muttertier erforderlich, sollen diese bis zu einem Alter von acht Wochen nicht voneinander getrennt werden.</P><P>(5) Es ist verboten, bei der Ausbildung, bei der Erziehung oder beim Training von Hunden Stachelhalsbänder oder andere für die Hunde schmerzhafte Mittel zu verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083800001BJNE000401119",
        "name": "§ 3",
        "title": "Anforderungen an das Halten beim Züchten",
        "parent": null,
        "body": "<P>(1) Wer mit Hunden züchtet, hat einer Hündin spätestens drei Tage vor der zu erwartenden Geburt bis zum Absetzen der Welpen eine Wurfkiste nach Maßgabe des Satzes 2 zur Verfügung zu stellen. Die Wurfkiste muss <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Größe der Hündin und der zu erwartenden Zahl und Größe der Welpen angemessen sein; insbesondere muss die Hündin in Seitenlage ausgestreckt in der Wurfkiste liegen können,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>so gestaltet sein, dass die Gesundheit der Hündin und der Welpen sowie die Lufttemperatur kontrolliert werden können,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>an der Innenseite der Seitenwände mit Abstandshaltern ausgestattet sein und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Oberflächen haben, die leicht zu reinigen und zu desinfizieren sind.</LA></DD></DL>Eine Wurfkiste muss nicht zur Verfügung gestellt werden, wenn die Hündin und die Welpen im Freien gehalten werden und die Schutzhütte nach § 4 Absatz 1 Satz 1 Nummer 1 den dort in Absatz 2 genannten Anforderungen genügt und zusätzlich den Anforderungen nach Satz 2 Nummer 1 bis 4 entspricht.</P><P>(2) Eine Hündin mit Welpen muss so gehalten werden, dass sie sich von ihren Welpen zurückziehen kann.</P><P>(3) Innerhalb einer Wurfkiste oder einer Schutzhütte ist vom Züchter im Liegebereich der Welpen eine Lufttemperatur zu gewährleisten, die unter Berücksichtigung rassespezifischer Besonderheiten eine Unterkühlung oder Überhitzung der Welpen verhindert. Von einer Unterkühlung der Welpen ist in der Regel bei einer Lufttemperatur von unter 18 Grad Celsius während der ersten zwei Lebenswochen auszugehen.</P><P>(4) Werden Welpen in Räumen gehalten, muss ihnen vom Züchter ab einem Alter von fünf Wochen mindestens einmal täglich für eine angemessene Dauer Auslauf im Freien gewährt werden. Der Auslauf muss so beschaffen sein, dass von ihm keine Verletzungsgefahr oder sonstige Gesundheitsgefahr für die Welpen ausgeht. Insbesondere muss sichergestellt sein, dass die Welpen nicht mit Strom führenden Vorrichtungen oder Vorrichtungen, die elektrische Impulse aussenden, in Berührung kommen können. Die benutzbare Bodenfläche des Auslaufs muss der Zahl und der Größe der Welpen angemessen sein. Die Maße der benutzbaren Bodenfläche müssen mindestens die in § 6 Absatz 2 Satz 1 festgelegten Zwingermaße betragen. Die Einfriedung des Auslaufs muss aus gesundheitsunschädlichem Material bestehen und so beschaffen sein, dass die Welpen sie nicht überwinden können und sich nicht daran verletzen können.</P><P>(5) Wer gewerbsmäßig mit Hunden züchtet, muss sicherstellen, dass für jeweils bis zu fünf Zuchthunde und ihre Welpen eine Betreuungsperson zur Verfügung steht, die die dafür notwendigen Kenntnisse und Fähigkeiten gegenüber der zuständigen Behörde nachgewiesen hat. Eine Betreuungsperson darf bis zu drei Hündinnen mit Welpen gleichzeitig betreuen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083800001BJNE000501119",
        "name": "§ 4",
        "title": "Anforderungen an das Halten im Freien",
        "parent": null,
        "body": "<P>(1) Wer einen Hund im Freien hält, hat dafür zu sorgen, dass dem Hund <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Schutzhütte, die den Anforderungen des Absatzes 2 entspricht, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb der Schutzhütte ein witterungsgeschützter, schattiger und wärmegedämmter Liegeplatz, der weich oder elastisch verformbar ist und der so beschaffen ist, dass der Hund in Seitenlage ausgestreckt liegen kann,</LA></DD></DL>zur Verfügung stehen. Während der Tätigkeiten, für die ein Hund ausgebildet wurde oder wird, hat die Betreuungsperson dafür zu sorgen, dass dem Hund während der Ruhezeiten ein witterungsgeschützter und wärmegedämmter Liegeplatz zur Verfügung steht.</P><P>(2) Die Schutzhütte muss aus wärmedämmendem und gesundheitsunschädlichem Material hergestellt und so beschaffen sein, dass der Hund sich daran nicht verletzen und trocken liegen kann. Sie muss so bemessen sein, dass der Hund <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich darin verhaltensgerecht bewegen und ausgestreckt hinlegen kann sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Innenraum mit seiner Körperwärme warm halten kann, sofern die Schutzhütte nicht beheizbar ist.</LA></DD></DL></P><P>(3) Abweichend von Absatz 1 dürfen Herdenschutzhunde während ihrer Tätigkeit oder ihrer Ausbildung zum Schutz von landwirtschaftlichen Nutztieren vor Beutegreifern im Freien gehalten werden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>sichergestellt ist, dass jedem Herdenschutzhund ausreichend Schutz vor widrigen Witterungseinflüssen zur Verfügung steht, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zeitweilig oder dauerhaft umzäunte Flächen, die mit Strom führenden Vorrichtungen zur Abwehr von Beutegreifern versehen sind, so bemessen sind, dass ein Herdenschutzhund mindestens sechs Meter Abstand zu diesen Vorrichtungen halten kann.</LA></DD></DL>Sofern die örtlichen Gegebenheiten die Einhaltung des Abstandes nach Satz 1 Nummer 2 nicht zulassen, genügt abweichend davon ein Abstand von vier Metern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083800001BJNE000601119",
        "name": "§ 5",
        "title": "Anforderungen an das Halten in Räumen und Raumeinheiten",
        "parent": null,
        "body": "<P>(1) Ein Hund darf nur in Räumen oder Raumeinheiten gehalten werden, bei denen der Einfall von natürlichem Tageslicht sichergestellt ist. Die Fläche der Öffnungen für das Tageslicht muss bei der Haltung in Räumen oder Raumeinheiten, die nach ihrer Zweckbestimmung nicht dem Aufenthalt von Menschen dienen, grundsätzlich mindestens ein Achtel der Bodenfläche betragen. Satz 2 gilt nicht, wenn dem Hund ständig ein Auslauf ins Freie zur Verfügung steht. Bei geringem Tageslichteinfall sind die Räume entsprechend dem natürlichen Tag-Nacht-Rhythmus zusätzlich zu beleuchten. In den Räumen oder Raumeinheiten muss eine ausreichende Frischluftversorgung sichergestellt sein.</P><P>(2) Ein Hund darf in Räumen oder Raumeinheiten, die nach ihrer Zweckbestimmung nicht dem Aufenthalt von Menschen dienen, nur dann gehalten werden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die benutzbare Bodenfläche die Anforderungen an die Maße nach § 6 Absatz 2 Satz 1 erfüllt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>für den Hund der freie Blick aus dem Gebäude oder der Raumeinheit heraus gewährleistet ist und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>bis zu einer Höhe, die der aufgerichtete Hund mit den Vorderpfoten erreichen kann, keine Strom führenden Vorrichtungen, mit denen der Hund in Berührung kommen kann, oder Vorrichtungen, die elektrische Impulse aussenden, vorhanden sind.</LA></DD></DL>Satz 1 Nummer 2 gilt nicht, wenn dem Hund tagsüber ständig ein Auslauf ins Freie zur Verfügung steht.</P><P>(3) Ein Hund darf in nicht beheizbaren Räumen oder Raumeinheiten nur gehalten werden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>diese mit einer Schutzhütte nach § 4 Absatz 2 oder einem trockenen Liegeplatz, der weich oder elastisch verformbar ist und der einen ausreichenden Schutz vor Luftzug und Kälte bietet, ausgestattet sind sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>außerhalb der Schutzhütte ein wärmegedämmter Liegebereich zur Verfügung steht, der weich oder elastisch verformbar ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083800001BJNE000701119",
        "name": "§ 6",
        "title": "Anforderungen an die Zwingerhaltung",
        "parent": null,
        "body": "<P>(1) Ein Hund darf in einem Zwinger nur gehalten werden, der den Anforderungen nach den Absätzen 2 bis 4 entspricht.</P><P>(2) In einem Zwinger muss <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Hund entsprechend seiner Widerristhöhe folgende uneingeschränkt benutzbare Bodenfläche zur Verfügung stehen, wobei die Länge jeder Seite mindestens der doppelten Körperlänge des Hundes entsprechen muss und keine Seite kürzer als zwei Meter sein darf:</LA></DD></DL><BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"1\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"40*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"40*\" /><thead valign=\"bottom\"><row rowsep=\"1\"><entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">Widerristhöhe cm</entry><entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">Bodenfläche mindestens qm</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">bis 50</entry><entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">6</entry></row><row><entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">über 50 bis 65</entry><entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">8</entry></row><row><entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">über 65</entry><entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">10,</entry></row></tbody></tgroup></table><DL Font=\"normal\" Type=\"arabic\"><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für jeden weiteren in demselben Zwinger gehaltenen Hund zusätzlich die Hälfte der für einen Hund nach Nummer 1 vorgeschriebenen Bodenfläche zur Verfügung stehen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für jede Hündin mit Welpen das Doppelte der benutzbaren Bodenfläche nach Nummer 1 zur Verfügung stehen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Höhe der Einfriedung so bemessen sein, dass der aufgerichtete Hund mit den Vorderpfoten die obere Begrenzung nicht erreicht.</LA></DD></DL>Abweichend von Satz 1 Nr. 1 muss für einen Hund, der regelmäßig an mindestens fünf Tagen in der Woche den überwiegenden Teil des Tages außerhalb des Zwingers verbringt, die uneingeschränkt benutzbare Zwingerfläche mindestens sechs Quadratmeter betragen.</P><P>(3) Die Einfriedung des Zwingers muss aus gesundheitsunschädlichem Material bestehen und so beschaffen sein, dass der Hund sie nicht überwinden und sich nicht daran verletzen kann. Der Boden muss trittsicher und so beschaffen sein, dass er keine Verletzungen oder Schmerzen verursacht und leicht sauber und trocken zu halten ist. Trennvorrichtungen müssen so beschaffen sein, dass sich die Hunde nicht gegenseitig beißen können. Mindestens eine Seite des Zwingers muss dem Hund freie Sicht nach außen ermöglichen. Befindet sich der Zwinger in einem Gebäude, muss für den Hund der freie Blick aus dem Gebäude heraus gewährleistet sein.</P><P>(4) In einem Zwinger dürfen bis zu einer Höhe, die der aufgerichtete Hund mit den Vorderpfoten erreichen kann, keine Strom führenden Vorrichtungen, mit denen der Hund in Berührung kommen kann, oder Vorrichtungen, die elektrische Impulse aussenden, vorhanden sein.</P><P>(5) Werden mehrere Hunde auf einem Grundstück einzeln in Zwingern gehalten, so sollen die Zwinger so angeordnet sein, dass die Hunde Sichtkontakt zu anderen Hunden haben. Satz 1 gilt nicht für Zwinger, in denen sozial unverträgliche Hunde gehalten werden.</P><P>(6) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083800001BJNE000801119",
        "name": "§ 7",
        "title": "Anbindehaltung",
        "parent": null,
        "body": "<P>(1) Hunde dürfen nicht angebunden gehalten werden.</P><P>(2) Abweichend von Absatz 1 ist die Anbindehaltung eines Hundes bei Begleitung einer Betreuungsperson während der Tätigkeiten, für die der Hund ausgebildet wurde oder wird, zulässig, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Anbindung mindestens drei Meter lang und gegen ein Aufdrehen gesichert ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Anbindematerial von geringem Eigengewicht und so beschaffen ist, dass sich der Hund nicht verletzen kann, sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>breite, nicht einschneidende Brustgeschirre oder Halsbänder verwendet werden, die so beschaffen sind, dass sie sich nicht zuziehen und nicht zu Verletzungen führen können.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083800001BJNE000901119",
        "name": "§ 8",
        "title": "Fütterung und Pflege",
        "parent": null,
        "body": "<P>(1) Die Betreuungsperson hat dafür zu sorgen, dass dem Hund in seinem gewöhnlichen Aufenthaltsbereich jederzeit Wasser in ausreichender Menge und Qualität zur Verfügung steht. Sie hat den Hund mit artgemäßem Futter in ausreichender Menge und Qualität zu versorgen.</P><P>(2) Die Betreuungsperson hat <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Hund unter Berücksichtigung des der Rasse entsprechendem Bedarfs regelmäßig zu pflegen und für seine Gesundheit Sorge zu tragen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unterbringung mindestens zweimal täglich zu überprüfen und Mängel unverzüglich abzustellen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für ausreichende Frischluft und angemessene Lufttemperaturen zu sorgen, wenn ein Hund ohne Aufsicht verbleibt; dies gilt insbesondere für den Aufenthalt in Fahrzeugen oder Wintergärten sowie sonstigen abgegrenzten Bereichen, in denen die Lufttemperatur schnell ansteigen kann;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Aufenthaltsbereich des Hundes sauber und ungezieferfrei zu halten; Kot ist täglich zu entfernen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083800001BJNE001000305",
        "name": "§ 9",
        "title": "Ausnahmen für das vorübergehende Halten",
        "parent": null,
        "body": "<P>Die zuständige Behörde kann von den Vorschriften des § 2 Abs. 2 und 3 sowie § 6 Abs. 1 in Verbindung mit Abs. 2 für das vorübergehende Halten von Hunden in Einrichtungen, die Fundhunde oder durch Behörden eingezogene Hunde aufnehmen, befristete Ausnahmen zulassen, wenn sonst die weitere Aufnahme solcher Hunde gefährdet ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083800001BJNE001102119",
        "name": "§ 10",
        "title": "Ausstellungsverbot",
        "parent": null,
        "body": "<P>Es ist verboten, Hunde auszustellen oder Ausstellungen mit Hunden zu veranstalten, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bei denen Körperteile, insbesondere Ohren oder Rute, tierschutzwidrig vollständig oder teilweise amputiert worden sind oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei denen erblich bedingt <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Körperteile oder Organe für den artgemäßen Gebrauch fehlen oder untauglich oder umgestaltet sind und hierdurch Schmerzen, Leiden oder Schäden auftreten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>mit Leiden verbundene Verhaltensstörungen auftreten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>jeder artgemäße Kontakt mit Artgenossen bei ihnen selbst oder einem Artgenossen zu Schmerzen oder vermeidbaren Leiden oder Schäden führt oder</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>die Haltung nur unter Schmerzen oder vermeidbaren Leiden möglich ist oder zu Schäden führt.</LA></DD></DL></LA></DD></DL>Satz 1 gilt entsprechend für sonstige Veranstaltungen, bei denen Hunde verglichen, geprüft oder sonst beurteilt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083800001BJNE001201377",
        "name": "§ 11",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083800001BJNE001301119",
        "name": "§ 12",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig im Sinne des § 18 Abs. 1 Nr. 3 Buchstabe a des Tierschutzgesetzes handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 Abs. 4 Satz 1 einen Welpen vom Muttertier trennt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 3 Absatz 1 Satz 1 eine Wurfkiste nicht, nicht richtig oder nicht rechtzeitig zur Verfügung stellt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Absatz 5 Satz 1 nicht sicherstellt, dass für jeweils bis zu fünf Zuchthunde und ihre Welpen eine dort genannte Betreuungsperson zur Verfügung steht,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Abs. 1 Satz 1 Nr. 1 oder Satz 2 nicht dafür sorgt, dass dem Hund eine Schutzhütte oder ein Liegeplatz zur Verfügung steht,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 Absatz 1 Satz 1, Absatz 2 Satz 1 oder Absatz 3, § 6 Absatz 1 oder § 7 Absatz 1 einen Hund hält oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8 Abs. 2 Nr. 2 einen Mangel nicht oder nicht rechtzeitig abstellt.</LA></DD></DL></P><P>(2) Ordnungswidrig im Sinne des § 18 Absatz 1 Nummer 3 Buchstabe b des Tierschutzgesetzes handelt, wer vorsätzlich oder fahrlässig entgegen § 10 Satz 1, auch in Verbindung mit Satz 2, einen Hund ausstellt oder eine Ausstellung veranstaltet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083800001BJNE001402119",
        "name": "§ 13",
        "title": "Anwendungsbestimmungen",
        "parent": null,
        "body": "<P>(1) § 2 Absatz 2 und die §§ 3 und 7 in der sich jeweils aus Artikel 1 Nummer 1 Buchstabe b und Nummer 2 und 6 der Verordnung zur Änderung der Tierschutz-Hundeverordnung und der Tierschutztransportverordnung vom 25. November 2021 (BGBl. I S. 4970) ergebenden Fassung sind erst ab dem 1. Januar 2023 anzuwenden. Bis zu dem in Satz 1 genannten Zeitpunkt sind die am 30. November 2021 geltenden Vorschriften weiter anzuwenden.</P><P>(2) § 6 Absatz 2 in der sich aus Artikel 1 Nummer 5 Buchstabe a der Verordnung zur Änderung der Tierschutz-Hundeverordnung und der Tierschutztransportverordnung vom 25. November 2021 (BGBl. I S. 4970) ergebenden Fassung ist erst ab dem 1. Januar 2024 anzuwenden. Bis zu dem in Satz 1 genannten Zeitpunkt ist die am 30. November 2021 geltende Vorschrift weiter anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083800001BJNE001500305",
        "name": "§ 14",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. September 2001 in Kraft. Gleichzeitig tritt die Verordnung über das Halten von Hunden im Freien vom 6. Juni 1974 (BGBl. I S. 1265), geändert durch Artikel 2 Nr. 1 des Gesetzes vom 12. August 1986 (BGBl. I S. 1309), außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083800001BJNE001600305",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
