{
  "data": {
    "type": "law",
    "id": "BJNR239400008",
    "firstPublished": "2008-12-08",
    "sourceTimestamp": "20210930213128",
    "titleShort": "Tiererzeugnisse-Handels-Verbotsgesetz",
    "titleLong": "Gesetz zur Durchführung unionsrechtlicher Vorschriften über Verbote und Beschränkungen hinsichtlich des Handels mit bestimmten tierischen Erzeugnissen sowie zu Haltungs- und Abgabeverboten in bestimmten Fällen",
    "abbreviation": "TierErzHaVerbG",
    "slug": "tiererzhaverbg",
    "extraAbbreviations": [
      "KHfEVerbG"
    ],
    "publicationInfo": [
      {
        "reference": "2008, 2394",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 109 G v. 10.8.2021 I 3436",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 16.12.2008 +++)</P><P><BR /> Amtliche Überschrift: IdF d. Art. 12 Nr. 1 G v. 11.8.2010 I 1160 mWv 18.8.2010 u. d. Art. 2 Nr. 1 G v. 30.6.2017 I 2147 mWv 1.9.2017 <BR /><pre xml:space=\"preserve\">(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Durchführung der<BR />       EGV 1523/2007 (CELEX Nr: 32007R1523) vgl. Überschrift iVm § 1<BR />       EGV 1007/2009 (CELEX Nr: 32009R1007) vgl. Überschrift iVm § 1 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR239400008BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit der Mehrheit seiner Mitglieder und mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR239400008BJNG000100124",
        "name": "Abschnitt 1",
        "title": "Zuständigkeiten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR239400008BJNE000202124",
        "name": "§ 1",
        "title": "Aufgabenübertragung",
        "parent": {
          "type": "heading",
          "id": "BJNR239400008BJNG000100124"
        },
        "body": "<P>(1) Der Bundesanstalt für Landwirtschaft und Ernährung (Bundesanstalt) obliegt die Durchführung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Artikels 3, auch in Verbindung mit im Rahmen der Artikel 4 und 5 erlassenen Rechtsakten, der Verordnung (EG) Nr. 1523/2007 des Europäischen Parlaments und des Rates vom 11. Dezember 2007 über ein Verbot des Inverkehrbringens sowie der Ein- und Ausfuhr von Katzen- und Hundefellen sowie von Produkten, die solche Felle enthalten, in die bzw. aus der Gemeinschaft (ABl. L 343 vom 27.12.2007, S. 1) in der jeweils geltenden Fassung hinsichtlich der Einfuhr oder der Ausfuhr und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Artikels 3 Absatz 1 Satz 2, Absatz 1a und 2, jeweils auch in Verbindung mit im Rahmen des Absatzes 4, 5 oder 6 erlassenen Rechtsakten, der Verordnung (EG) Nr. 1007/2009 des Europäischen Parlaments und des Rates vom 16. September 2009 über den Handel mit Robbenerzeugnissen (ABl. L 286 vom 31.10.2009, S. 36) in der jeweils geltenden Fassung hinsichtlich der Überwachung der Bedingungen für eingeführte Erzeugnisse zum Zeitpunkt oder am Ort der Einfuhr.</LA></DD></DL>Im Rahmen der Zuständigkeit nach Satz 1 obliegt der Bundesanstalt auch die Durchführung dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen.</P><P>(2) Im Übrigen obliegt die Durchführung dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen sowie der Vorschriften der in Absatz 1 bezeichneten Rechtsakte der Europäischen Union den nach Landesrecht zuständigen Behörden (Landesbehörden).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR239400008BJNG000200124",
        "name": "Abschnitt 2",
        "title": "Durchführung unionsrechtlicher Verbote und Beschränkungen hinsichtlich der Einfuhr, der Ausfuhr oder des Handels mit bestimmten Tierfellen oder tierischen Erzeugnissen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR239400008BJNE000302124",
        "name": "§ 2",
        "title": "Eingriffsbefugnisse",
        "parent": {
          "type": "heading",
          "id": "BJNR239400008BJNG000200124"
        },
        "body": "<P>(1) Stellt die nach § 1 jeweils zuständige Behörde einen Verstoß gegen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel 3 der Verordnung (EG) Nr. 1523/2007, auch in Verbindung mit einem im Rahmen des Artikels 4 der Verordnung (EG) Nr. 1523/2007 erlassenen Rechtsakt, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel 3 Absatz 1 oder 1a der Verordnung (EG) Nr. 1007/2009, auch in Verbindung mit einem im Rahmen des Artikels 3 Absatz 4 oder 5 der Verordnung (EG) Nr. 1007/2009 erlassenen Rechtsakt,</LA></DD></DL>fest, so trifft sie die zur Beseitigung des festgestellten Verstoßes oder zur Verhütung künftiger Verstöße erforderlichen Maßnahmen. Die Behörde kann insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Katzen- oder Hundefell oder ein Produkt, das solche Felle enthält, oder ein Robbenerzeugnis beschlagnahmen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">anordnen, dass ein Katzen- oder Hundefell oder ein Produkt, das solche Felle enthält, oder ein Robbenerzeugnis<DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">unverzüglich an den Ort der Herkunft zurückzubringen ist, oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">zu vernichten ist, soweit ein Zurückbringen nach Buchstabe a nicht möglich ist.</LA></DD></DL></LA></DD></DL></P><P>(2) Die Befugnisse der nach § 1 jeweils zuständigen Behörde auf Grund anderer Rechtsvorschriften bleiben unberührt.</P><P>(3) Widerspruch und Anfechtungsklage gegen Maßnahmen nach Absatz 1 Satz 2 haben keine aufschiebende Wirkung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR239400008BJNG000300124",
        "name": "Abschnitt 3",
        "title": "Haltungs- und Abgabeverbote in bestimmten Fällen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR239400008BJNE001100124",
        "name": "§ 3",
        "title": "Pelztiere",
        "parent": {
          "type": "heading",
          "id": "BJNR239400008BJNG000300124"
        },
        "body": "<P>(1) Pelztiere im Sinne des Absatzes 2 dürfen ohne Erlaubnis der zuständigen Behörde nicht gehalten oder gezüchtet werden. Die Erlaubnis darf nur erteilt werden, soweit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Tiere nicht der Natur entnommen sind und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in der Anlage aufgeführten Anforderungen an die Haltung eingehalten sind.</LA></DD></DL>Die §§ 1 und 2 des Tierschutzgesetzes bleiben unberührt. Die Erlaubnis ist auf zehn Jahre befristet. Sie kann erneut erteilt werden. Die erneute Erlaubnis ist spätestens sechs Monate vor Ablauf der zuvor erteilten Erlaubnis zu beantragen. Die Erlaubnis kann, auch nachträglich, mit Bedingungen und Auflagen versehen werden, soweit es zum Schutz der Pelztiere erforderlich ist.</P><P>(2) Pelztiere im Sinne dieses Gesetzes sind Tiere der Arten Nerz (Neovison vison), Iltis (Mustela putorius), Rotfuchs (Vulpes vulpes), Polarfuchs (Alopex lagopus), Sumpfbiber (Myocastor coypus), Chinchilla (Chinchilla chinchilla, Chinchilla brevicaudata und Chinchilla lanigera) und Marderhund (Nyctereutes procyonoides) sowie deren Zuchtformen, die zur Erzeugung von Häuten oder Fellen oder zu anderen landwirtschaftlichen Zwecken gehalten werden oder deren Nachzucht zu diesen Zwecken gehalten werden soll.</P><P>(3) Die Erlaubnis ist zurückzunehmen, wenn nachträglich bekannt wird, dass bei der Erteilung eine Anforderung im Sinne des Absatzes 1 Satz 2 nicht erfüllt worden ist. Die Erlaubnis ist zu widerrufen, wenn nachträglich eine Anforderung im Sinne des Absatzes 1 Satz 2 Nummer 2 nicht erfüllt wird. Abweichend von Satz 2 kann das Ruhen der Erlaubnis angeordnet werden, wenn damit zu rechnen ist, dass die Gründe für den Widerruf in angemessener Frist beseitigt werden können. Im Übrigen bleiben die verwaltungsverfahrensrechtlichen Vorschriften über die Rücknahme und den Widerruf von Verwaltungsakten unberührt.</P><P>(4) Auf die Haltung von Pelztieren im Sinne des Absatzes 2 sind § 11 Absatz 5, 7 und 8, § 16 Absatz 1 Satz 2 und 5 und § 16a des Tierschutzgesetzes anzuwenden. In Rechtsverordnungen nach § 11 Absatz 2 Satz 1 und § 16 Absatz 5 des Tierschutzgesetzes können auch Regelungen hinsichtlich der nach Absatz 1 erlaubnispflichtigen Tätigkeiten getroffen werden.</P><P>(5) Betrieben, die nach Absatz 1 der Erlaubnis bedürfen und die am 31. August 2017 über eine Erlaubnis nach § 11 Absatz 1 des Tierschutzgesetzes verfügen, gilt die Erlaubnis im Sinne des Absatzes 1 Satz 2 als vorläufig erteilt. Die vorläufige Erlaubnis erlischt, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn nicht bis zum 5. Juli 2022 eine Erlaubnis beantragt wird oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle rechtzeitiger Antragstellung mit der Unanfechtbarkeit der Entscheidung über den Antrag.</LA></DD></DL>Für die vorläufige Erlaubnis gelten abweichend von Absatz 3 für die Rücknahme und den Widerruf der Erlaubnis die verwaltungsverfahrensrechtlichen Vorschriften über die Rücknahme und den Widerruf von Verwaltungsakten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR239400008BJNE001200124",
        "name": "§ 4",
        "title": "Trächtige Tiere",
        "parent": {
          "type": "heading",
          "id": "BJNR239400008BJNG000300124"
        },
        "body": "<P>Es ist verboten, ein Säugetier, ausgenommen Schafe und Ziegen, das sich im letzten Drittel der Trächtigkeit befindet, zum Zweck der Schlachtung abzugeben. Das Verbot gilt nicht, wenn die Tötung eines solchen Tieres <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach tierseuchenrechtlichen Bestimmungen vorgeschrieben oder angeordnet worden ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Einzelfall nach tierärztlicher Indikation geboten ist und überwiegende Gründe des Tierschutzes einer Abgabe zur Schlachtung nicht entgegenstehen.</LA></DD></DL>Im Falle des Satzes 2 Nummer 2 hat der Tierarzt dem Tierhalter unverzüglich eine Bescheinigung auszuhändigen, aus der sich dessen Voraussetzungen einschließlich der von ihm festgestellten Indikation ergeben. Die Bescheinigung ist vom Tierhalter mindestens drei Jahre aufzubewahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR239400008BJNG000400124",
        "name": "Abschnitt 4",
        "title": "Überwachung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR239400008BJNE000402124",
        "name": "§ 5",
        "title": "Auskunfts- und Duldungspflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR239400008BJNG000400124"
        },
        "body": "<P>(1) Natürliche und juristische Personen sowie nicht rechtsfähige Personenvereinigungen haben der nach § 1 jeweils zuständigen Behörde auf Verlangen die Auskünfte zu erteilen, die zur Durchführung der Aufgaben erforderlich sind, die der Behörde durch dieses Gesetz übertragen worden sind.</P><P>(2) Personen, die von der nach § 1 jeweils zuständigen Behörde beauftragt worden sind, dürfen im Rahmen des Absatzes 1 <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundstücke, Geschäftsräume, Wirtschaftsgebäude und Transportmittel des Auskunftspflichtigen während der Geschäfts- oder Betriebszeiten betreten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">geschäftliche Unterlagen einsehen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Produkt, bei dem der Verdacht besteht, dass es sich um ein Katzen- oder Hundefell oder um ein Produkt, das solche Felle enthält, oder um ein Robbenerzeugnis handelt, untersuchen und Proben entnehmen.</LA></DD></DL></P><P>(3) Der Auskunftspflichtige hat die Maßnahmen nach Absatz 2 zu dulden und die mit der Überwachung beauftragten Personen zu unterstützen. Auf Verlangen hat er ihnen insbesondere die Grundstücke, Räume, Einrichtungen und Transportmittel zu bezeichnen, Räume, Behältnisse und Transportmittel zu öffnen, bei der Besichtigung und Untersuchung der einzelnen Produkte Hilfestellung zu leisten, die Produkte aus den Transportmitteln zu entladen und die geschäftlichen Unterlagen vorzulegen.</P><P>(4) Der Auskunftspflichtige kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.</P><P>(5) Die nach § 1 jeweils zuständige Behörde kann anordnen, dass der Auskunftspflichtige ein Produkt, bei dem der hinreichende Verdacht besteht, dass es sich um ein Katzen- oder Hundefell oder ein Produkt, das solche Felle enthält, oder ein Robbenerzeugnis handelt, auf seine Kosten untersuchen zu lassen und das Ergebnis der Untersuchung vorzulegen hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR239400008BJNE000502124",
        "name": "§ 6",
        "title": "Mitwirkung der Zollbehörden",
        "parent": {
          "type": "heading",
          "id": "BJNR239400008BJNG000400124"
        },
        "body": "<P>(1) Die Zollbehörden wirken mit bei der Überwachung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Einfuhr und Ausfuhr von Katzen- oder Hundefellen sowie von Produkten, die solche Felle enthalten, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Einfuhr von Robbenerzeugnissen.</LA></DD></DL></P><P>(2) Die in Absatz 1 genannten Behörden können <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sendungen einschließlich der Beförderungsmittel, Behälter, Lade- und Verpackungsmittel von <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Katzen- oder Hundefellen sowie von Produkten, die solche Felle enthalten, bei der Einfuhr und Ausfuhr und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Robbenerzeugnissen bei der Einfuhr</LA></DD></DL>zur Überwachung anhalten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Verdacht eines Verstoßes gegen Vorschriften <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der in § 1 bezeichneten Rechtsakte,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">dieses Gesetzes oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen,</LA></DD></DL>der sich bei der Wahrnehmung ihrer Aufgaben nach Absatz 1 ergibt, den nach § 1 jeweils zuständigen Behörden mitteilen, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen eines Verdachts nach Nummer 2 anordnen, dass Sendungen mit in Nummer 1 bezeichneten Produkten oder Erzeugnissen auf Kosten und Gefahr des Verfügungsberechtigten der nach § 1 jeweils zuständigen Behörde vorgelegt werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR239400008BJNG000500124",
        "name": "Abschnitt 5",
        "title": "Ermächtigungen, Schlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR239400008BJNE000602124",
        "name": "§ 7",
        "title": "Bußgeldvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR239400008BJNG000500124"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Anordnung nach § 2 Abs. 1 Satz 2 Nr. 2 zuwiderhandelt,</LA></DD><DT>1a.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Tätigkeit ohne die nach § 3 Absatz 1 Satz 1 erforderliche Erlaubnis ausübt oder einer mit einer solchen Erlaubnis verbundenen vollziehbaren Auflage zuwiderhandelt,</LA></DD><DT>1b.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Satz 1 ein Säugetier abgibt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 Abs. 1 eine Auskunft nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erteilt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 Abs. 3 Satz 1, auch in Verbindung mit einer Rechtsverordnung nach § 8 Abs. 1 Satz 2, eine Maßnahme nicht duldet oder eine dort genannte Person nicht unterstützt oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Rechtsverordnung nach § 8 Abs. 1 Satz 1 oder Abs. 3 oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist.</LA></DD></DL></P><P>(2) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 3 der Verordnung (EG) Nr. 1523/2007 des Europäischen Parlaments und des Rates vom 11. Dezember 2007 über ein Verbot des Inverkehrbringens sowie der Ein- und Ausfuhr von Katzen- und Hundefellen sowie von Produkten, die solche Felle enthalten, in die bzw. aus der Gemeinschaft (ABl. L 343 vom 27.12.2007, S. 1) Katzen- oder Hundefelle oder Produkte, die solche Felle enthalten, einführt oder in Verkehr bringt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 3 Absatz 1 Satz 1 der Verordnung (EG) Nr. 1007/2009 des Europäischen Parlaments und des Rates vom 16. September 2009 über den Handel mit Robbenerzeugnissen (ABl. L 286 vom 31.10.2009, S. 36) Robbenerzeugnisse in Verkehr bringt.</LA></DD></DL></P><P>(3) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 1 Nummer 1 und 1a und des Absatzes 2 mit einer Geldbuße bis zu dreißigtausend Euro, in den übrigen Fällen mit einer Geldbuße bis zu fünftausend Euro geahndet werden.</P><P>(4) Gegenstände, auf die sich eine Ordnungswidrigkeit nach Absatz 1 oder Absatz 2 bezieht, können eingezogen werden.</P><P>(5) Verwaltungsbehörde im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten ist die Bundesanstalt, soweit das Gesetz durch diese ausgeführt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR239400008BJNE000703124",
        "name": "§ 8",
        "title": "Verordnungsermächtigungen",
        "parent": {
          "type": "heading",
          "id": "BJNR239400008BJNG000500124"
        },
        "body": "<P>(1) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates, soweit es zur Verwirklichung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Artikels 3 der Verordnung (EG) Nr. 1523/2007, auch in Verbindung mit einem im Rahmen des Artikels 4 der Verordnung (EG) Nr. 1523/2007 erlassenen Rechtsakt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Methoden zur Identifizierung der Herkunftsspezies nach Artikel 5 der Verordnung (EG) Nr. 1523/2007 oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Artikels 3 Absatz 1, 1a und 2 der Verordnung (EG) Nr. 1007/2009, auch in Verbindung mit einem im Rahmen des Artikels 3 Absatz 4 oder 5 der Verordnung (EG) Nr. 1007/2009 erlassenen Rechtsakt,</LA></DD></DL>erforderlich ist, die Überwachung durch die nach § 1 jeweils zuständige Behörde näher zu regeln. Es kann dabei insbesondere die Durchführung von Untersuchungen einschließlich der Probenahmen und Analysemethoden und Einzelheiten der Duldungs-, Unterstützungs- und Vorlagepflichten regeln.</P><P>(2) Das Bundesministerium für Ernährung und Landwirtschaft wird ferner ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verweisungen auf Vorschriften der Verordnung (EG) Nr. 1523/2007 oder der Verordnung (EG) Nr. 1007/2009 in diesem Gesetz zu ändern, soweit es zur Anpassung an Änderungen dieser Vorschriften erforderlich ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschriften dieses Gesetzes zu streichen oder in ihrem Wortlaut einem verbleibenden Anwendungsbereich anzupassen, soweit sie durch den Erlass entsprechender Vorschriften in Verordnungen der Europäische Union unanwendbar geworden sind.</LA></DD></DL></P><P>(3) Das Bundesministerium der Finanzen wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Ernährung und Landwirtschaft durch Rechtsverordnung ohne Zustimmung des Bundesrates die Einzelheiten des Verfahrens nach § 6 zu regeln. In der Rechtsverordnung nach Satz 1 können dabei insbesondere Pflichten zu Anzeigen, Anmeldungen, Auskünften und zur Leistung von Hilfsdiensten sowie zur Duldung der Einsichtnahme in Geschäftspapiere und sonstige Unterlagen und zur Duldung von Besichtigungen und von Entnahmen unentgeltlicher Proben vorgesehen werden.</P><P>(4) Rechtsverordnungen bedürfen abweichend von Absatz 1 der Zustimmung des Bundesrates, wenn den Landesbehörden die Durchführung obliegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR239400008BJNE000812124",
        "name": "§ 9",
        "title": "Gebühren und Auslagen",
        "parent": {
          "type": "heading",
          "id": "BJNR239400008BJNG000500124"
        },
        "body": "<P>Durch die Besondere Gebührenverordnung des Bundesministeriums für Ernährung und Landwirtschaft nach § 22 Absatz 4 des Bundesgebührengesetzes kann für den Bereich der Bundesverwaltung der Zeitpunkt des Entstehens und der Erhebung der Gebühr abweichend von den Vorschriften des Bundesgebührengesetzes geregelt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR239400008BJNE000902124",
        "name": "§ 10",
        "title": "Verkündung von Rechtsverordnungen",
        "parent": {
          "type": "heading",
          "id": "BJNR239400008BJNG000500124"
        },
        "body": "<P>Rechtsverordnungen nach diesem Gesetz können abweichend von § 2 Absatz 1 des Verkündungs- und Bekanntmachungsgesetzes im Bundesanzeiger verkündet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR239400008BJNE001001124",
        "name": "§ 11",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR239400008BJNG000500124"
        },
        "body": "<P>Dieses Gesetz tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR239400008BJNE001300124",
        "name": "Anlage",
        "title": "(zu § 3 Absatz 1 Satz 2 Nummer 2)<BR />Anforderungen an die Haltung von Pelztieren",
        "parent": {
          "type": "heading",
          "id": "BJNR239400008BJNG000500124"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(BGBl. I 2017, 2149 — 2150)</kommentar></noindex></P><BR /><BR /><P>Die §§ 3 und 4 der Tierschutz-Nutztierhaltungsverordnung bleiben von den Vorschriften dieser Anlage unberührt.</P><BR /><Title Align=\"auto\"><B>Abschnitt A</B><BR /><B>Anforderungen an Haltungseinrichtungen für Pelztiere</B></Title><P>  <DL Font=\"normal\" Indent=\"5.5\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pelztiere dürfen nur in Haltungseinrichtungen gehalten werden, die den Anforderungen nach den Nummern 2 bis 9 entsprechen.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Haltungseinrichtung muss <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">so beschaffen sein, dass alle Pelztiere artgemäß fressen, trinken und ruhen können;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">einen gesonderten Bereich mit festen Wänden aufweisen, in den sich die Tiere zurückziehen können und der so bemessen ist, dass alle Tiere darin gleichzeitig liegen können, und dessen Öffnung so angebracht ist, dass neugeborene Tiere zurückgehalten werden und erwachsene Tiere leichten Zugang haben (Nestkasten);</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">mit frostgeschützten Tränkvorrichtungen ausgestattet sein, die so verteilt und bemessen sind, dass alle Pelztiere jederzeit Zugang zu Tränkwasser haben;</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Öffnungen versehen sein, die ein Entnehmen der Pelztiere ohne Schmerzen oder vermeidbare Leiden oder Schäden für die Tiere erlauben;</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">ausreichenden Schutz vor direkter Sonneneinstrahlung bieten.</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Nestkasten nach Nummer 2 Buchstabe b muss <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">für Rotfüchse und Polarfüchse (Füchse) erhöht angebracht sein und aus einer Hauptkammer sowie einer Vorkammer bestehen, die den Eingang zur Hauptkammer verbirgt;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">für Sumpfbiber aus mindestens zwei Kammern bestehen und mit zwei Ausgängen ausgestattet sein.</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Haltungseinrichtungen dürfen nicht übereinander angeordnet sein.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Haltungseinrichtungen müssen zusätzlich zu den Innenflächen eines Nestkastens und den Flächen eines Schwimmbeckens oder Sandbades folgende Grundflächen aufweisen: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">für Nerze und Iltisse für jedes ausgewachsene Tier und für jedes Jungtier nach dem Absetzen eine Grundfläche von mindestens 1 Quadratmeter, mindestens jedoch eine Grundfläche von 3 Quadratmetern;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">für Füchse und Marderhunde für jedes ausgewachsene Tier und für jedes Jungtier nach dem Absetzen eine Grundfläche von mindestens 3 Quadratmetern, mindestens jedoch eine Grundfläche von 12 Quadratmetern;</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">für Sumpfbiber für jedes ausgewachsene Tier eine Grundfläche von mindestens 2 Quadratmetern und für jedes Jungtier nach dem Absetzen eine Grundfläche von mindestens 0,5 Quadratmetern, mindestens jedoch eine Grundfläche von 4 Quadratmetern;</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">für Chinchillas für jedes ausgewachsene Tier eine Grundfläche von mindestens 0,5 Quadratmetern und für jedes Jungtier nach dem Absetzen eine Grundfläche von mindestens 0,3 Quadratmetern, mindestens jedoch eine Grundfläche von 1 Quadratmeter.</LA></DD></DL></LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Haltungseinrichtungen müssen mindestens folgende Innenhöhen aufweisen: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">für Nerze und Iltisse 1 Meter;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">für Füchse und Marderhunde 1,5 Meter;</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">für Sumpfbiber 45 Zentimeter;</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">für Chinchillas 1 Meter.</LA></DD></DL></LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Boden der Haltungseinrichtung <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">darf für Füchse und Marderhunde zur Ableitung flüssiger Ausscheidungen einen Perforationsgrad von höchstens 10 Prozent aufweisen und muss auf einer Fläche von mindestens 2 Quadratmetern so beschaffen sein, dass die Tiere graben können;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">muss für Sumpfbiber, mit Ausnahme des Bereichs um das Schwimmbecken, planbefestigt sein;</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">muss für Nerze, Iltisse und Chinchillas mindestens zur Hälfte planbefestigt sein.</LA></DD></DL></LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Haltungseinrichtung muss <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">für Nerze und Iltisse mit mindestens einer Plattform je Tier, auf der ein ausgewachsenes Tier liegen und sich aufrichten kann und unter der sich ein ausgewachsenes Tier aufrichten kann, sowie mit Vorrichtungen zum Klettern, die nicht aus Drahtgitter bestehen, Haltungseinrichtungen für Nerze zusätzlich mit einem mit Wasser gefüllten Schwimmbecken mit einer Oberfläche von mindestens 1 Quadratmeter und einer Wassertiefe von mindestens 30 Zentimetern;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">für Füchse und Marderhunde mit mindestens einer Plattform je Tier, auf der ein ausgewachsenes Tier liegen und aufrecht sitzen kann und unter der ein ausgewachsenes Tier aufrecht sitzen kann;</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">für Sumpfbiber mit einem mit Wasser gefüllten Schwimmbecken mit einer Oberfläche von mindestens 1 Quadratmeter je Tier und einer Wassertiefe von mindestens 30 Zentimetern;</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">für Chinchillas mit mindestens einer Plattform je Tier sowie einem mit quarzfreiem Sand gefüllten Sandbad von mindestens 250 Quadratzentimetern Fläche</LA></DD></DL>ausgestattet sein. Haltungseinrichtungen müssen ferner mit Tunnelröhren, Haltungseinrichtungen für Sumpfbiber und Chinchillas zusätzlich mit Kisten ausgestattet sein.</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gebäude müssen so zu beleuchten sein, dass sich die Tiere untereinander erkennen und durch die mit der Fütterung und Pflege betrauten Personen in Augenschein genommen werden können. Gebäude, die nach dem 12. Dezember 2006 in Benutzung genommen worden sind, müssen mit Lichtöffnungen versehen sein, deren Fläche mindestens 5 Prozent der Grundfläche entspricht und die so angeordnet sind, dass eine möglichst gleichmäßige Verteilung des Lichts gewährleistet wird.</LA></DD></DL></P><Title Align=\"auto\"><B>Abschnitt B</B><BR /><B>Anforderungen an das Halten von Pelztieren</B></Title><P>  <DL Font=\"normal\" Indent=\"5.5\" Type=\"arabic\"><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wer Pelztiere hält, hat sicherzustellen, dass <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht ausgewachsene Tiere nicht einzeln gehalten werden;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">jedes Tier Artgenossen sehen kann;</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">jedes Tier jederzeit Zugang zu geeignetem Tränkwasser hat;</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">jedes Tier jederzeit Zugang zu verhaltensgerechtem Beschäftigungsmaterial außerhalb des Nestkastens hat;</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Nestkasten mit Heu, Stroh oder einem anderen geeigneten Material versehen ist, das gewährleistet, dass die Tiere den Nestkasten mit ihrer Körperwärme warmhalten können;</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Exkremente mindestens täglich aus dem Gebäude oder Gebäudeteil, in dem die Tiere gehalten werden, oder bei der Haltung außerhalb geschlossener Gebäude mindestens wöchentlich entfernt werden;</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Haltungseinrichtung jeweils zwischen dem Ausstallen und dem nächsten Einstallen der Tiere gereinigt und desinfiziert wird.</LA></DD></DL></LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pelztiere sollen von Geburt an an den Umgang mit Menschen gewöhnt werden.</LA></DD></DL></P><BR /><Title Align=\"auto\"><B>Abschnitt C</B><BR /><B>Besondere Anforderungen an das Halten von Nerzen, Iltissen, Füchsen und Marderhunden</B></Title><BR /><P>Jungtiere dürfen erst im Alter von über neun Wochen abgesetzt werden. Abweichend von Satz 1 können Jungtiere früher abgesetzt werden, soweit dies zum Schutz des Muttertieres oder der Jungtiere vor Schmerzen, Leiden oder Schäden erforderlich ist.</P><BR /><Title Align=\"auto\"><B>Abschnitt D</B><BR /><B>Besondere Anforderungen an das Halten von Sumpfbibern und Chinchillas</B></Title><BR /><P>Wer mehrere Sumpfbiber oder Chinchillas auf demselben Grundstück hält, hat sie, soweit nicht ein Fall des § 4 Absatz 1 Satz 1 Nummer 3 der Tierschutz-Nutztierhaltungsverordnung vorliegt, in der Gruppe zu halten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
