{
  "data": {
    "type": "law",
    "id": "BJNR008210004",
    "firstPublished": "2004-01-25",
    "sourceTimestamp": "20210831213014",
    "titleShort": null,
    "titleLong": "Tierische Nebenprodukte-Beseitigungsgesetz",
    "abbreviation": "TierNebG",
    "slug": "tiernebg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2004, 82",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 103 G v. 10.8.2021 I 3436",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 29.1.2004 +++)<BR />(+++ Zur Anwendung vgl. § 4 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Durchführung der<BR />       EGV 1774/2002 (CELEX Nr: 32002R1774) vgl. § 1 der V +++)<BR /><BR /></pre>Das G wurde als Artikel 1 d. G. v. 25.1.2004 I 82 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 6 Abs. 1 dieses G mWv 29.1.2004 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR008210004BJNE000204123",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>Dieses Gesetz dient der Durchführung der Verordnung (EG) Nr. 1069/2009 des Europäischen Parlaments und des Rates vom 21. Oktober 2009 mit Hygienevorschriften für nicht für den menschlichen Verzehr bestimmte tierische Nebenprodukte und zur Aufhebung der Verordnung (EG) Nr. 1774/2002 (Verordnung über tierische Nebenprodukte) (ABl. L 300 vom 14.11.2009, S. 1, L 348 vom 4.12.2014, S. 31), die zuletzt durch die Verordnung (EU) Nr. 1385/2013 (ABl. L 354 vom 28.12.2013, S. 86) geändert worden ist, und der in ihrem Rahmen oder zu ihrer Durchführung erlassenen unmittelbar geltenden Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008210004BJNE000302123",
        "name": "§ 2",
        "title": "Zuständigkeit",
        "parent": null,
        "body": "<P>Die Durchführung der in § 1 genannten unmittelbar geltenden Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union, der Vorschriften dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsvorschriften obliegt der nach Landesrecht zuständigen Behörde (zuständige Behörde), im Bereich der Bundeswehr den zuständigen Dienststellen der Bundeswehr, soweit gesetzlich nichts anderes bestimmt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008210004BJNE001900123",
        "name": "§ 2a",
        "title": "Grundsatz für den Umgang mit tierischen Nebenprodukten und Folgeprodukten",
        "parent": null,
        "body": "<P>Es ist verboten, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>tierische Nebenprodukte der Kategorie 1 im Sinne des Artikels 8 der Verordnung (EG) Nr. 1069/2009,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>tierische Nebenprodukte der Kategorie 2 im Sinne des Artikels 9 der Verordnung (EG) Nr. 1069/2009 oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Folgeprodukte tierischer Nebenprodukte im Sinne der Nummer 1 oder 2</LA></DD></DL>so abzuholen, zu sammeln, zu kennzeichnen, zu befördern, zu lagern, zu behandeln, zu verarbeiten, zu verwenden oder zu beseitigen, dass dadurch Leben oder Gesundheit eines anderen oder Tiere oder fremde Sachen von bedeutendem Wert gefährdet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008210004BJNE000401123",
        "name": "§ 3",
        "title": "Beseitigungspflicht",
        "parent": null,
        "body": "<P>(1) Soweit nach den in § 1 genannten Vorschriften <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>tierische Nebenprodukte der Kategorie 1 im Sinne des Artikels 8 der Verordnung (EG) Nr. 1069/2009,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>tierische Nebenprodukte der Kategorie 2 im Sinne des Artikels 9 der Verordnung (EG) Nr. 1069/2009, ausgenommen Gülle, Guano, Magen- und Darminhalt, Milch, Milcherzeugnisse, Kolostrum, Eier sowie Eiprodukte, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Folgeprodukte aus den in den Nummern 1 oder 2 genannten tierischen Nebenprodukten</LA></DD></DL>abzuholen, zu sammeln, zu kennzeichnen, zu befördern, zu lagern, zu behandeln, zu verarbeiten, zu verwenden oder zu beseitigen sind, hat die zuständige Behörde die Voraussetzungen für die Abholung, Sammlung, Kennzeichnung, Beförderung, Lagerung, Behandlung, Verarbeitung, Verwendung und Beseitigung zu schaffen. Die zuständige Behörde ist verpflichtet, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>tierische Nebenprodukte der Kategorie 1,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>tierische Nebenprodukte der Kategorie 2, ausgenommen Gülle, Guano, Magen- und Darminhalt, Milch, Milcherzeugnisse, Kolostrum sowie Eier und Eiprodukte, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Folgeprodukte aus den in den Nummern 1 oder 2 genannten tierischen Nebenprodukten,</LA></DD></DL>die in ihrem Gebiet anfallen, nach Maßgabe der in § 1 genannten unmittelbar geltenden Rechtsakte, dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsvorschriften abzuholen, zu sammeln, zu kennzeichnen, zu befördern, zu lagern, zu behandeln, zu verarbeiten, zu verwenden oder zu beseitigen. Bis zur Abholung durch die zuständige Behörde bleiben die Pflichten der Besitzer zur Kennzeichnung, Beförderung und Lagerung der bei ihnen angefallenen tierischen Nebenprodukte und Folgeprodukte nach den Vorschriften der in § 1 genannten unmittelbar geltenden Rechtsakte unberührt. Die zuständige Behörde kann sich zur Erfüllung ihrer Pflichten nach Satz 2 Dritter bedienen. Satz 2 gilt auch für verendete wild lebende Tiere, soweit die zuständige Behörde eine Verwendung, Verarbeitung oder Beseitigung aus Gründen der Tierseuchenbekämpfung angeordnet hat.</P><P>(2) Absatz 1 Satz 2 ist nicht anzuwenden, soweit tierische Nebenprodukte und Folgeprodukte zur Herstellung von Futtermitteln und Folgeprodukten nach den Artikeln 33 und 36 der Verordnung (EG) Nr. 1069/2009 bestimmt sind und die tierischen Nebenprodukte und Folgeprodukte von im Sinne des Artikels 23 der Verordnung (EG) Nr. 1069/2009 registrierten oder im Sinne des Artikels 24 der Verordnung (EG) Nr. 1069/2009 zugelassenen Unternehmen, Anlagen oder Betrieben gesammelt, gekennzeichnet, befördert, gelagert, behandelt, verarbeitet oder verwendet worden sind.</P><P>(3) Die zuständige Behörde kann einer natürlichen oder juristischen Person des Privatrechts, die einen Verarbeitungsbetrieb, eine Verbrennungsanlage oder eine Mitverbrennungsanlage betreibt, für die in Absatz 1 Satz 1 bezeichneten tierischen Nebenprodukte und Folgeprodukte mit deren Zustimmung die Pflicht ganz oder teilweise übertragen, tierische Nebenprodukte oder Folgeprodukte abzuholen, zu sammeln, zu kennzeichnen, zu befördern, zu lagern, zu behandeln, zu verarbeiten, zu verwenden oder zu beseitigen, soweit <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>keine überwiegenden öffentlichen Interessen entgegenstehen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Verarbeitungsbetrieb, die Verbrennungsanlage oder die Mitverbrennungsanlage die in den Artikeln 6, 8 und 9 der Verordnung (EU) Nr. 142/2011 der Kommission vom 25. Februar 2011 zur Durchführung der Verordnung (EG) Nr. 1069/2009 des Europäischen Parlaments und des Rates mit Hygienevorschriften für nicht für den menschlichen Verzehr bestimmte tierische Nebenprodukte sowie zur Durchführung der Richtlinie 97/78/EG des Rates hinsichtlich bestimmter gemäß der genannten Richtlinie von Veterinärkontrollen an der Grenze befreiter Proben und Waren (ABl. L 54 vom 26.2.2011, S. 1) in der jeweils geltenden Fassung genannten Anforderungen an die jeweilige Art der Verarbeitung erfüllt und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>gewährleistet ist, dass die übrigen Vorschriften der Verordnung (EG) Nr. 1069/2009, der zu ihrer Durchführung erlassenen Rechtsakte, dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsvorschriften beachtet werden.</LA></DD></DL>Im Falle einer teilweisen Übertragung kann diese mit der Auflage verbunden werden, dass der Verarbeitungsbetrieb, die Verbrennungsanlage oder die Mitverbrennungsanlage die in einem Gebiet anfallenden tierischen Nebenprodukte und Folgeprodukte abzuholen, zu sammeln, zu kennzeichnen, zu befördern, zu lagern, zu behandeln, zu verarbeiten, zu verwenden oder zu beseitigen hat, soweit das öffentliche Interesse dies erfordert.</P><P>(4) Die zuständige Behörde kann einen Verarbeitungsbetrieb, eine Verbrennungsanlage oder eine Mitverbrennungsanlage verpflichten, gegen angemessenes Entgelt, bei dem Aufwand und Ertrag zu berücksichtigen sind, vorübergehend die Mitbenutzung des Betriebs oder der Anlage zur Verarbeitung oder Beseitigung der in Absatz 1 Satz 1 bezeichneten tierischen Nebenprodukte oder Folgeprodukte, die außerhalb des Einzugsbereichs des Verarbeitungsbetriebs, der Verbrennungsanlage oder der Mitverbrennungsanlage anfallen, zu gestatten, soweit dies zumutbar ist und die tierischen Nebenprodukte oder Folgeprodukte anders nicht zweckmäßig oder nur mit erheblichen Mehrkosten verarbeitet oder beseitigt werden können. Kommt eine Einigung über das Entgelt nicht zustande, so wird das Entgelt durch die zuständige Behörde festgesetzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 3 Abs. 1 Satz 1 bis 3: Zur Anwendung vgl. § 4 Abs. 1 Satz 1 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR008210004BJNE000501123",
        "name": "§ 4",
        "title": "Ausnahmen",
        "parent": null,
        "body": "<P>(1) § 3 Absatz 1 Satz 1 bis 3 gilt nicht für Heimtiere im Sinne des Artikels 3 Nummer 8 der Verordnung (EG) Nr. 1069/2009, soweit diese in einer Verbrennungsanlage, die die Voraussetzungen des Artikels 6 Nummer 1 der Verordnung (EU) Nr. 142/2011 erfüllt, verbrannt werden. Bis zur Abholung oder Ablieferung zur Verbrennung sind die Heimtiere geschützt vor Witterungseinflüssen so aufzubewahren, dass Menschen nicht unbefugt und Tiere nicht mit ihnen in Berührung kommen können.</P><P>(2) Die zuständige Behörde kann Ausnahmen von § 3 Absatz 1 Satz 1 bis 3 genehmigen für Equiden im Sinne des Artikels 3 Nummer 6 Buchstabe b der Verordnung (EG) Nr. 1069/2009, soweit diese in einer Verbrennungsanlage, die die Voraussetzungen des Artikels 6 Nummer 1 der Verordnung (EU) Nr. 142/2011 erfüllt, verbrannt werden. Werden Equiden nicht unverzüglich zur Verbrennung abgeholt, sind sie in einem Zwischenbehandlungsbetrieb für Material der Kategorie 1 oder 2, in der tierärztlichen Praxis oder in der tierärztlichen Bildungsstätte so aufzubewahren, dass sie vor Witterungseinflüssen geschützt sind sowie Menschen nicht unbefugt und Tiere nicht mit ihnen in Berührung kommen können.</P><P>(3) Artikel 16 der Verordnung (EG) Nr. 1069/2009 bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008210004BJNE000601123",
        "name": "§ 5",
        "title": "Probenahme",
        "parent": null,
        "body": "<P>(1) Soweit es zur Durchführung der in § 1 genannten unmittelbar geltenden Rechtsakte, der Vorschriften dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsvorschriften erforderlich ist, ist die zuständige Behörde befugt, gegen Empfangsbescheinigung Proben des Materials zum Zwecke der Untersuchung bei derjenigen Person, der die Pflichten nach § 3 Absatz 3 übertragen worden sind, zu entnehmen oder von dieser anzufordern.</P><P>(2) Für Proben, die im Rahmen der amtlichen Überwachung nach diesem Gesetz entnommen werden, wird keine Entschädigung geleistet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008210004BJNE000701123",
        "name": "§ 6",
        "title": "Einzugsbereiche",
        "parent": null,
        "body": "<P>(1) Die Länder bestimmen die Einzugsbereiche, innerhalb derer die zuständige Behörde oder diejenige Person, der die Pflichten nach § 3 Absatz 3 übertragen worden sind, die in § 3 Absatz 1 Satz 1 bezeichneten tierischen Nebenprodukte oder Folgeprodukte nach den Vorgaben der in § 1 genannten Vorschriften abzuholen, zu sammeln, zu kennzeichnen, zu befördern, zu lagern, zu behandeln, zu verarbeiten, zu verwenden oder zu beseitigen hat.</P><P>(2) Die Länder können ferner bestimmen, dass die in § 3 Absatz 1 Satz 1 bezeichneten tierischen Nebenprodukte oder Folgeprodukte auch in Verarbeitungsbetrieben, Verbrennungsanlagen oder Mitverbrennungsanlagen außerhalb des Einzugsbereichs nach Absatz 1 behandelt, verarbeitet, verwendet oder beseitigt werden darf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008210004BJNE000801123",
        "name": "§ 7",
        "title": "Meldepflicht",
        "parent": null,
        "body": "<P>(1) Der Besitzer hat der zuständigen Behörde, in deren Einzugsbereich die in § 3 Absatz 1 Satz 1 bezeichneten tierischen Nebenprodukte oder Folgeprodukte anfallen, unverzüglich zu melden, wenn diese angefallen sind. In den Fällen des § 3 Absatz 3 ist die Meldung derjenigen Person gegenüber vorzunehmen, der die Pflichten nach § 3 Absatz 3 übertragen worden sind, soweit die Übertragung ortsüblich bekannt gemacht worden ist.</P><P>(2) Der Meldung bedarf es nicht, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in § 3 Absatz 1 Satz 1 bezeichneten tierischen Nebenprodukte und Folgeprodukte regelmäßig abgeholt werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tiere auf behördliche Anordnung getötet worden sind oder ihre Beseitigung behördlich angeordnet worden ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">es sich um tierische Nebenprodukte oder Folgeprodukte handelt, die nach Artikel 16 Buchstabe f oder h, Artikel 17 Absatz 1, Artikel 18 Absatz 1 oder 2 oder Artikel 19 Absatz 1 der Verordnung (EG) Nr. 1069/2009 gesammelt, verwendet, verfüttert oder beseitigt werden sollen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">verendete Tiere von dem Besitzer bei der zuständigen Behörde abgeliefert werden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">verendete oder getötete Tiere zu diagnostischen Zwecken in eine staatliche Untersuchungseinrichtung oder in eine von der zuständigen Behörde bestimmte Untersuchungseinrichtung verbracht werden,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beseitigung toter Heimtiere durch Vergraben zugelassen ist.</LA></DD></DL>Absatz 1 Satz 2 gilt für die Ablieferung nach Satz 1 Nummer 4 entsprechend.</P><P>(3) Fremde oder herrenlose Körper von Vieh, Hunden oder Katzen sind, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn sie auf einem Grundstück anfallen, von dem Grundstücksbesitzer,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn sie auf öffentlichen Straßen oder Plätzen anfallen, von dem Straßenbaulastträger,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn sie in Gewässern anfallen, von dem zur Unterhaltung Verpflichteten</LA></DD></DL>unverzüglich zu melden. Satz 1 gilt entsprechend für Körper <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>von Wild, soweit der Verdacht besteht, dass das Wild an einer Tierseuche erkrankt ist, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>verendeter wild lebender Tiere, soweit die zuständige Behörde eine Allgemeinverfügung nach § 3 Absatz 1 Satz 5 getroffen hat.</LA></DD></DL></P><P>(4) Der Besitzer oder der nach Absatz 3 Meldepflichtige hat die in § 3 Absatz 1 Satz 1 bezeichneten tierischen Nebenprodukte oder Folgeprodukte der zuständigen Behörde zu überlassen. Absatz 1 Satz 2 gilt für die Überlassung entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008210004BJNE000901123",
        "name": "§ 8",
        "title": "Abholungspflicht",
        "parent": null,
        "body": "<P>(1) Die zuständige Behörde oder diejenige Person, der die Pflichten nach § 3 Absatz 3 übertragen worden sind, hat die in § 3 Absatz 1 Satz 1 bezeichneten tierischen Nebenprodukte und Folgeprodukte sowie die in § 3 Absatz 1 Satz 5 bezeichneten verendeten Tiere nach Maßgabe des Artikels 21 Absatz 1 bis 3 der Verordnung (EG) Nr. 1069/2009 unverzüglich abzuholen, zu sammeln, zu kennzeichnen, zu befördern und zu lagern. Satz 1 gilt nicht für die in § 7 Abs. 2 Nr. 4 bezeichneten Tiere sowie für kleine Heimtiere aus privaten Haushaltungen, mit Ausnahme von Hunden und Katzen.</P><P>(2) Die zuständige Behörde oder diejenige Person, der die Pflichten nach § 3 Absatz 3 übertragen worden sind, hat ferner die in § 3 Absatz 1 Satz 1 bezeichneten tierischen Nebenprodukte oder Folgeprodukte sowie die in § 3 Absatz 1 Satz 5 bezeichneten verendeten Tiere, soweit sie in zugelassenen Zwischenbehandlungsbetrieben gelagert werden, zeitlich in solchen Abständen abzuholen, dass eine ordnungsgemäße Verarbeitung, Verwendung oder Beseitigung gesichert ist.</P><P>(3) Bei der Abholung hat der Besitzer die in § 3 Absatz 1 Satz 1 bezeichneten tierischen Nebenprodukte und Folgeprodukte sowie die in § 3 Absatz 1 Satz 5 bezeichneten verendeten Tiere herauszugeben. Er hat die zuständige Behörde oder diejenige Person, der die Pflichten nach § 3 Absatz 3 übertragen worden sind, darüber hinaus unentgeltlich zu unterstützen, insbesondere bei der Heranschaffung der tierischen Nebenprodukte aus besonders verkehrsungünstig gelegenem Gelände bis zur nächsten befahrbaren Straße.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008210004BJNE001001123",
        "name": "§ 9",
        "title": "Ablieferungspflicht",
        "parent": null,
        "body": "<P>(1) Soweit eine Verarbeitung, Verwendung oder Beseitigung der in § 3 Absatz 1 Satz 1 bezeichneten tierischen Nebenprodukte oder Folgeprodukte vorgeschrieben ist und eine Abholungspflicht nach § 8 nicht besteht, ist der Besitzer von tierischen Nebenprodukten oder Folgeprodukten oder der nach § 7 Absatz 3 Meldepflichtige verpflichtet, diese bei einem von der zuständigen Behörde bestimmten Verarbeitungsbetrieb, zugelassenen Zwischenbehandlungsbetrieb oder einer von dieser bestimmten Verbrennungsanlage oder Mitverbrennungsanlage unverzüglich abzuliefern.</P><P>(2) Die Pflicht nach Absatz 1 besteht nicht, wenn der Besitzer sichergestellt hat, dass die zuständige Behörde oder diejenige Person, der die Pflichten nach § 3 Absatz 3 übertragen worden sind, die tierischen Nebenprodukte oder Folgeprodukte abholt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008210004BJNE001101123",
        "name": "§ 10",
        "title": "Aufbewahrungspflicht",
        "parent": null,
        "body": "<P>(1) Bis zur Abholung oder Ablieferung hat der Besitzer die in § 3 Absatz 1 Satz 1 bezeichneten tierischen Nebenprodukte und Folgeprodukte jeweils getrennt nach den in der Verordnung (EG) Nr. 1069/2009 bestimmten Kategorien und getrennt von anderen Abfällen sowie geschützt vor Witterungseinflüssen so aufzubewahren, dass Menschen nicht unbefugt und Tiere nicht mit diesem Material in Berührung kommen können. Verendete oder getötete Tiere dürfen, vorbehaltlich des Absatzes 2, während dieser Zeit nicht abgehäutet, geöffnet oder zerlegt werden. Nach der Abholung oder Ablieferung hat der Besitzer die Behältnisse oder Örtlichkeiten, in denen die in § 3 Absatz 1 Satz 1 bezeichneten tierischen Nebenprodukte oder Folgeprodukte aufbewahrt worden sind, unverzüglich zu reinigen und zu desinfizieren.</P><P>(2) Absatz 1 Satz 2 gilt nicht, soweit <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die zuständige Behörde oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Tierärztinnen und Tierärzte, denen die zuständige Behörde eine Genehmigung hierfür erteilt hat,</LA></DD></DL>die dort genannten Handlungen vornehmen. Eine Genehmigung nach Satz 1 Nummer 2 darf nur erteilt werden, soweit <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Tierärztinnen und Tierärzte die erforderliche Sachkunde zur Vornahme einer der in Absatz 1 Satz 2 genannten Handlungen aufweisen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die in Absatz 1 Satz 2 genannten Handlungen in dafür geeigneten Räumlichkeiten stattfinden und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>sichergestellt ist, dass <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Ergebnisse der Öffnung und Zerlegung sowie durchgeführter labordiagnostischer Untersuchungen entnommener Proben aufgezeichnet werden und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Aufbewahrung der anfallenden, in § 3 Absatz 1 Satz 1 bezeichneten tierischen Nebenprodukte und Folgeprodukte den Anforderungen nach Absatz 1 Satz 1 genügt.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008210004BJNE001202123",
        "name": "§ 11",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008210004BJNE001302123",
        "name": "§ 12",
        "title": "Überwachung",
        "parent": null,
        "body": "<P>(1) Die Einhaltung der Vorschriften der in § 1 genannten unmittelbar geltenden Rechtsakte, die Einhaltung der Vorschriften dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen sowie der nach den in § 1 genannten unmittelbar geltenden Rechtsakten, diesem Gesetz oder nach einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung getroffenen vollziehbaren Anordnungen werden durch die zuständige Behörde, im Bereich der Bundeswehr durch die vom Bundesministerium der Verteidigung bestimmten Dienststellen, überwacht.</P><P>(2) Die zuständige Behörde kann im Einzelfall die Anordnungen treffen, die zur Einhaltung der Vorschriften der in § 1 genannten unmittelbar geltenden Rechtsakte, dieses Gesetzes sowie der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen erforderlich sind. Dies gilt auch nach erfolgter Registrierung nach Artikel 23 der Verordnung (EG) Nr. 1069/2009 oder der Erteilung einer Zulassung nach Artikel 24 der Verordnung (EG) Nr. 1069/2009.</P><P>(3) Natürliche und juristische Personen und nicht rechtsfähige Personenvereinigungen haben den zuständigen Behörden auf Verlangen die Auskünfte zu erteilen, die zur Durchführung der den Behörden durch dieses Gesetz oder auf Grund dieses Gesetzes übertragenen Aufgaben erforderlich sind. Eine auskunftspflichtige Person kann die Auskunft auf solche Fragen verweigern, deren Beantwortung sie selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung genannten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.</P><P>(4) Personen, die von der zuständigen Behörde beauftragt sind, sowie in ihrer Begleitung befindliche Sachverständige des Bundes, der Mitgliedstaaten und der Europäischen Kommission dürfen im Rahmen der Absätze 1 und 2 Grundstücke, Wirtschaftsgebäude, Geschäfts-, Betriebs- und Lagerräume sowie Transportmittel während der Geschäfts- und Betriebszeiten betreten, dort Besichtigungen vornehmen und geschäftliche Unterlagen einsehen und prüfen.</P><P>(5) Die von der zuständigen Behörde mit der Durchführung der Überwachung beauftragten Personen dürfen im Rahmen ihres Auftrages während der Geschäfts- und Betriebszeiten Grundstücke, Wirtschaftsgebäude, Geschäfts-, Betriebs- und Lagerräume sowie Transportmittel betreten und dort Untersuchungen durchführen. Auf Anforderung sind den beauftragten Personen tierische Nebenprodukte und Folgeprodukte zur Untersuchung zu überlassen.</P><P>(6) Zur Verhütung dringender Gefahren für die öffentliche Sicherheit und Ordnung dürfen die in den Absätzen 4 und 5 genannten Personen Grundstücke, Wirtschaftsgebäude, Geschäfts-, Betriebs- und Lagerräume sowie Transportmittel auch außerhalb der Geschäfts- und Betriebszeiten betreten; das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschränkt.</P><P>(7) Die verfügungsberechtigte Person oder der Besitzer hat die Maßnahmen nach den Absätzen 4 bis 6 zu dulden, die mit diesen Maßnahmen beauftragten Personen zu unterstützen und auf deren Verlangen die geschäftlichen Unterlagen vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008210004BJNE002000123",
        "name": "§ 12a",
        "title": "Amtshilfe, gegenseitige Unterrichtung",
        "parent": null,
        "body": "<P>(1) Die zuständigen Behörden <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>erteilen der zuständigen Behörde eines anderen Mitgliedstaates auf begründetes Ersuchen die zur Einhaltung der Vorschriften des tierische Nebenprodukte-Beseitigungsrechts in diesem Mitgliedstaat erforderlichen Auskünfte und übermitteln die dafür notwendigen Schriftstücke,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>überprüfen die von der ersuchenden Behörde mitgeteilten Sachverhalte und teilen ihr das Ergebnis der Prüfung mit.</LA></DD></DL></P><P>(2) Die zuständigen Behörden erteilen der zuständigen Behörde eines anderen Mitgliedstaates unter Beifügung der erforderlichen Schriftstücke Auskünfte, die für die Einhaltung der Vorschriften des tierische Nebenprodukte-Beseitigungsrechts in diesem Mitgliedstaat erforderlich sind, insbesondere bei Verstößen oder Verdacht auf Verstöße gegen Vorschriften des tierische Nebenprodukte-Beseitigungsrechts.</P><P>(3) Die zuständigen Behörden können, soweit dies zur Einhaltung der Vorschriften des tierische Nebenprodukte-Beseitigungsrechts erforderlich oder durch Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union vorgeschrieben ist, Daten, die sie im Rahmen der Überwachung der Einhaltung der Vorschriften des tierische Nebenprodukte-Beseitigungsrechts gewonnen haben, den anderen zuständigen Behörden, den anderen Mitgliedstaaten, dem Bundesministerium für Ernährung und Landwirtschaft (Bundesministerium) und der Europäischen Kommission mitteilen.</P><P>(4) Der Verkehr mit den zuständigen Behörden anderer Mitgliedstaaten und der Europäischen Kommission obliegt dem Bundesministerium, soweit in diesem Gesetz nichts anderes bestimmt ist. Es kann diese Befugnis durch Rechtsverordnung ohne Zustimmung des Bundesrates auf das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit übertragen. Es kann diese Befugnis durch Rechtsverordnung mit Zustimmung des Bundesrates auf die zuständigen obersten Landesbehörden übertragen. Ferner kann es im Einzelfall im Benehmen mit der zuständigen obersten Landesbehörde dieser die Befugnis übertragen. Die obersten Landesbehörden können die Befugnisse nach den Sätzen 3 und 4 auf andere Behörden übertragen.</P><P>(5) Die Absätze 1 bis 4 gelten entsprechend für Drittländer, die Vertragspartei des Abkommens über den Europäischen Wirtschaftsraum sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008210004BJNE001405119",
        "name": "§ 13",
        "title": "Ermächtigung zum Erlass von Rechtsverordnungen",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit dies für die Umsetzung oder Durchführung der in § 1 genannten Rechtsakte oder dieses Gesetzes erforderlich ist oder die in § 1 genannten Rechtsakte dies ermöglichen und Belange der Seuchenbekämpfung nicht entgegenstehen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschriften zu erlassen über<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einrichtung, den Betrieb, die Registrierung nach Artikel 23 der Verordnung (EG) Nr. 1069/2009 oder die Zulassung nach Artikel 24 der Verordnung (EG) Nr. 1069/2009 von Unternehmen, Anlagen oder Betrieben, die in ihnen anzuwendenden Verfahren sowie die Herstellung der Folgeprodukte und deren Inverkehrbringen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anzeige, Führung, Vorlage und Aufbewahrung von Nachweisen über Meldung, Herkunft, Art und Menge der angelieferten tierischen Nebenprodukte sowie über Art und Menge der hergestellten Folgeprodukte,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verfütterung von tierischen Nebenprodukten und Folgeprodukten,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Abholung, Sammlung, Kennzeichnung, Beförderung, Lagerung, Behandlung, Verarbeitung, Verwendung und Beseitigung tierischer Nebenprodukte und Folgeprodukte,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">die näheren Anforderungen an das Vergraben tierischer Nebenprodukte, insbesondere im Hinblick auf den Schutz des Naturhaushalts,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Mitteilung über angefallene und abgeholte tierische Nebenprodukte,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">vorzuschreiben, dass die hergestellten Folgeprodukte nur zu bestimmten Zwecken verwendet werden dürfen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Genehmigungspflicht für die in nach Artikel 24 der Verordnung (EG) Nr. 1069/2009 zugelassenen Anlagen oder Betrieben anzuwendenden Verfahren und den Nachweis der ausreichenden Wirksamkeit und Zuverlässigkeit solcher Verfahren vorzuschreiben,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Genehmigungspflicht für die Verwendung der in § 3 Absatz 1 Satz 1 bezeichneten tierischen Nebenprodukte oder Folgeprodukte vorzuschreiben,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Inverkehrbringen, das innergemeinschaftliche Verbringen, die Einfuhr und die Ausfuhr tierischer Nebenprodukte oder Folgeprodukte zu verbieten oder zu beschränken, insbesondere von<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Anmeldung, einer Genehmigung, vom Gestellen bei der zuständigen Behörde oder von einer Untersuchung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anforderungen, unter denen die tierischen Nebenprodukte oder Folgeprodukte hergestellt, gelagert, behandelt, abgegeben oder verbracht werden,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Einhaltung von Anforderungen an Transportmittel, mit denen die tierischen Nebenprodukte oder Folgeprodukte befördert werden,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Vorlage oder Begleitung bestimmter Bescheinigungen oder sonstiger Dokumente oder</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">einer bestimmten Kennzeichnung</LA></DD></DL></LA><LA Size=\"normal\">abhängig zu machen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausstellung der Bescheinigungen nach Nummer 5 Buchstabe d zu regeln,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren der Beseitigung, die Entnahme von Proben und deren Untersuchung zu regeln und die hierfür notwendigen Einrichtungen vorzuschreiben,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">für bestimmte tierische Nebenprodukte oder Folgeprodukte Ausnahmen von § 3 Abs. 1 Satz 1 und 2 vorzusehen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen der Nummern 1 bis 8 das Verwaltungsverfahren einschließlich der Zuständigkeiten zu regeln.</LA></DD></DL></P><P>(2) Rechtsverordnungen nach Absatz 1 können ohne Zustimmung des Bundesrates erlassen werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Gefahr im Verzuge oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn ihr unverzügliches Inkrafttreten zur Umsetzung oder Durchführung der in § 1 genannten Rechtsakte erforderlich ist</LA></DD></DL></P><P>und ihre Geltungsdauer auf einen Zeitraum von höchstens sechs Monaten begrenzt wird. Ihre Geltungsdauer kann nur mit Zustimmung des Bundesrates verlängert werden.</P><P>(3) Das Bundesministerium wird ermächtigt, soweit es zur Vorbeugung vor Tierseuchen erforderlich ist, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften zu erlassen über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Sachkunde nach § 10 Absatz 2 Satz 2 Nummer 1,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einrichtung und Ausstattung der Räumlichkeiten nach § 10 Absatz 2 Satz 2 Nummer 2,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Führen und Aufbewahren von Aufzeichnungen über <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vornahme der in § 10 Absatz 1 Satz 2 genannten Handlungen und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die in § 10 Absatz 2 Satz 2 Nummer 3 Buchstabe a genannten Ergebnisse.</LA></DD></DL></LA></DD></DL></P><P>(4) Das Bundesministerium wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verweisungen auf Vorschriften der Verordnung (EG) Nr. 1069/2009 und der Verordnung (EU) Nr. 142/2011 in diesem Gesetz zu ändern, soweit es zur Anpassung an Änderungen dieser Vorschriften erforderlich ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschriften dieses Gesetzes zu streichen oder in ihrem Wortlaut einem verbleibenden Anwendungsbereich anzupassen, soweit sie durch den Erlass entsprechender Vorschriften in unmittelbar geltenden Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union unanwendbar geworden sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008210004BJNE002100123",
        "name": "§ 13a",
        "title": "Strafvorschriften",
        "parent": null,
        "body": "<P>Mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe wird bestraft, wer entgegen § 2a ein dort bezeichnetes tierisches Nebenprodukt oder Folgeprodukt abholt, sammelt, kennzeichnet, befördert, lagert, behandelt, verarbeitet, verwendet oder beseitigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008210004BJNE001503123",
        "name": "§ 14",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Anordnung nach § 3 Absatz 4 Satz 1 oder § 12 Abs. 2 Satz 1 zuwiderhandelt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer mit einer Genehmigung nach § 4 verbundenen vollziehbaren Auflage zuwiderhandelt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8 Abs. 3 Satz 1 ein dort genanntes tierisches Nebenprodukt oder Folgeprodukt nicht, nicht richtig oder nicht rechtzeitig herausgibt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 9 Abs. 1 ein tierisches Nebenprodukt oder Folgeprodukt nicht, nicht richtig oder nicht rechtzeitig abliefert,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 10 Absatz 1 Satz 1 ein tierisches Nebenprodukt oder Folgeprodukt nicht, nicht richtig oder nicht für die vorgeschriebene Dauer aufbewahrt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 10 Absatz 1 Satz 2 ein Tier häutet, öffnet oder zerlegt,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 10 Absatz 1 Satz 3 ein Behältnis oder eine Örtlichkeit nicht, nicht richtig oder nicht rechtzeitig reinigt oder nicht, nicht richtig oder nicht rechtzeitig desinfiziert,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer nach § 13 Abs. 1 Nr. 1 Buchstabe a, c oder d oder Nr. 2 bis 4 oder 5 Buchstabe a, b oder c oder Nr. 7 oder Absatz 3 Nummer 1 oder 2 erlassenen Rechtsverordnung oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit diese für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist, oder</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer unmittelbar geltenden Vorschrift in Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union zuwiderhandelt, die inhaltlich einer Regelung entspricht, zu der die in Nummer 8 genannten Vorschriften ermächtigen, soweit eine Rechtsverordnung nach Absatz 4 für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist.</LA></DD></DL></P><P>(2) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 7 Abs. 1 oder 3 eine Meldung nicht, nicht richtig oder nicht rechtzeitig macht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8 Abs. 3 Satz 2 nicht oder nicht richtig unterstützt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 12 Abs. 3 Satz 1 eine Auskunft nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erteilt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 12 Abs. 7 eine Maßnahme nicht duldet, eine Person nicht unterstützt oder eine Unterlage nicht oder nicht rechtzeitig vorlegt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer nach § 13 Abs. 1 Nr. 1 Buchstabe b oder e oder Nr. 5 Buchstabe d oder e oder Absatz 3 Nummer 3 erlassenen Rechtsverordnung oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit diese für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist, oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer unmittelbar geltenden Vorschrift in Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union zuwiderhandelt, die inhaltlich einer Regelung entspricht, zu der die in Nummer 5 genannten Vorschriften ermächtigen, soweit eine Rechtsverordnung nach Absatz 4 für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist.</LA></DD></DL></P><P>(3) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 1 mit einer Geldbuße bis zu hunderttausend Euro und in den Fällen des Absatzes 2 mit einer Geldbuße bis zu fünfzigtausend Euro geahndet werden.</P><P>(4) Das Bundesministerium wird ermächtigt, soweit dies zur Durchsetzung der Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union erforderlich ist, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Tatbestände zu bezeichnen, die als Ordnungswidrigkeit nach Absatz 1 Nr. 9 oder Absatz 2 Nr. 6 geahndet werden können.</P><P>(5) Gegenstände, auf die sich eine Ordnungswidrigkeit nach den Absätzen 1 und 2 bezieht, können eingezogen werden. § 23 des Gesetzes über Ordnungswidrigkeiten ist anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008210004BJNE001601123",
        "name": "§ 15",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Für die in diesem Gesetz verwendeten Begriffe gelten die Begriffsbestimmungen des Artikels 3 der Verordnung (EG) Nr. 1069/2009 und des Anhangs I der Verordnung (EU) Nr. 142/2011. Abweichend von Satz 1 wird anstelle des Begriffs Unternehmer im Sinne des Artikels 3 Nummer 11 der Verordnung (EG) Nr. 1069/2009 der Begriff Besitzer verwendet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008210004BJNE001701123",
        "name": "§ 16",
        "title": "Übergangsvorschriften",
        "parent": null,
        "body": "<P>(1) Bis zum Erlass landesrechtlicher Vorschriften zur Ausführung des § 3 Absatz 1, längstens drei Jahre nach dem 12. Februar 2017, gelten die nach § 3 Absatz 1 Satz 1 dieses Gesetzes in der bis zum 11. August 2016 geltenden Fassung nach Landesrecht zuständigen Körperschaften als zuständige Behörde im Sinne des § 3 Absatz 1 Satz 2.</P><P>(2) Eine Übertragung der Beseitigungspflicht nach § 3 Absatz 2 dieses Gesetzes in der bis zum 11. August 2016 geltenden Fassung gilt als Übertragung nach § 3 Absatz 3 dieses Gesetzes fort.</P><P>(3) Ein nach § 6 dieses Gesetzes in der bis zum 11. August 2016 geltenden Fassung nach landesrechtlichen Vorschriften bestimmter Einzugsbereich gilt als Einzugsbereich im Sinne dieses Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008210004BJNE001800377",
        "name": "§ 17",
        "title": "Bekanntmachungen",
        "parent": null,
        "body": "<P>Rechtsverordnungen nach diesem Gesetz können abweichend von § 2 Absatz 1 des Verkündungs- und Bekanntmachungsgesetzes im Bundesanzeiger verkündet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
