{
  "data": {
    "type": "law",
    "id": "BJNR001690888",
    "firstPublished": "1887-11-21",
    "sourceTimestamp": "20171016220509",
    "titleShort": null,
    "titleLong": "Gesetz zur Ausführung des internationalen Vertrages zum Schutze der unterseeischen Telegraphenkabel vom 14. März 1884",
    "abbreviation": "TKabelVtrAG",
    "slug": "tkabelvtrag",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1888, 169",
        "periodical": "RGBl"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 Abs. 2 G v. 23.5.2017 I 1226",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1975 +++)<BR /><BR /></pre>Der Vertrag u. das Gesetz sind gem. § 1 Abs. 3 Nr. 1 BerG 114-2 von der Bereinigung ausgenommen. Art. 1, 5 bis 7 u. 10 des Vertrags vom 14.3.1884, RGBl. 1888 S. 151, lauten:</P><P><BR /> Artikel 1</P><P><BR /> Der gegenwärtige Vertrag findet, außerhalb der Küstengewässer, auf alle unterseeischen Kabel Anwendung, welche Rechtmäßig gelegt sind und auf den Staatsgebieten, Kolonien oder Besitzungen eines oder mehrerer der Hohen vertragschließenden Teile landen.</P><P><BR /> Artikel 5</P><P><BR /> Die mit dem Legen oder mit der Wiederherstellung der unterseeischen Kabel beschäftigten Fahrzeuge müssen die bereits bestehenden oder unter den Hohen vertragschließenden Teilen noch zu vereinbarenden Vorschriften über die zur Verhütung des Zusammenstoßes von Schiffen auf See zu führenden Signale beobachten. <BR />Wenn ein mit dem Legen oder mit der Wiederherstellung eines Kabels beschäftigtes Fahrzeug die besagten Signale trägt, so müssen die anderen Fahrzeuge, welche diese Signale bemerken oder zu bemerken imstande sind, sich mindestens eine Seemeile von diesem Fahrzeuge zurückziehen oder entfernt halten, um dasselbe in seinen Arbeiten nicht zu behindern. <BR />Die Geräte oder Netze der Fischer müssen in derselben Entfernung gehalten werden. <BR />Den Fischerbooten, welche ein Kabelschiff mit den besagten Signalen bermerken oder zu bemerken imstande sind, soll jedoch, um sich der so gegebenen Aufforderung zu fügen, eine Frist von längstens vierundzwanzig Stunden zustehen, während welcher ihren Bewegungen keinerlei Hindernis bereitet werden darf. <BR />Die Arbeiten des Kabelschiffes müssen in tunlichst kurzer Frist vollendet werden.</P><P><BR /> Artikel 6</P><P><BR /> Die Fahrzeuge, welche die zur Kenntlichmachung der Lage der Kabel bestimmten Bojen sehen oder zu sehen imstande sind, müssen, wenn es sich um die Legung, um eine eingetretene Betriebsstörung oder um den Bruch der Kabel handelt, sich mindestens eine Viertel-Seemeile von diesen Bojen entfernt halten. <BR />Die Geräte oder Netze der Fischer müssen in derselben Entfernung gehalten werden.</P><P><BR /> Artikel 7</P><P><BR /> Die Eigentümer von Schiffen oder Fahrzeugen, welche zu beweisen vermögen, daß sie, um einem unterseeischen Kabel keinen Schaden zuzufügen, einen Anker, ein Netz oder ein sonstiges Fischereigerät geopfert haben, sollen von dem Eigentümer des Kabel schadlos gehalten werden. <BR />Um Anspruch auf eine solche Schadloshaltung zu erlangen, muß, soweit möglich, sogleich nach dem Vorfall, um denselben festzustellen, ein auf die Aussagen der Mannschaft des Fahrzeuges gestütztes Protokoll aufgenommen werden, und der Kapitän des Schiffes muß binnen vierundzwanzig Stunden nach seiner Ankunft in dem ersten Hafen, nach welchem er zurückkehrt, oder in welchem er Zuflucht sucht, vor den zuständigen Behörden seine Erklärung abgeben. Die letzteren benachrichtigen hiervon die Konsularbehörden der Nation des Eigentümers des Kabels.</P><P><BR /> Artikel 10</P><P><BR /> Die Zuwiderhandlungen wider den gegenwäritgen Vertrag können durch alle Beweismittel festgestellt werden, welche nach der Gesetzgebung desjenigen Landes, in welchem das mit der Angelegenheit befaßte Gericht seinen Sitz hat, zulässig sind. <BR />Wenn die Kommandanten der Kriegsschiffe oder der hierzu besonders bestellten Schiffe eines der Hohen vertragschließenden Teile Grund zu der Annahme haben, daß eine Verletzung der durch diesen Vertrag getroffenen Anordnungen durch ein anderes Fahrzeug, als ein Kriegsschiff, stattgefunden hat, so können sie von dem Kapitän oder von dem Schiffsführer die Vorlegung der urkundlichen Ausweise über die Nationalität des besagten Fahrzeuges verlangen. Über diese Vorlegung wird unmittelbar nachher auf den vorbezeichneten Schriftstücken ein kurzer Vermerk gemacht werden. <BR />Im weiteren können durch die besagten Kommandanten, welches auch die Staatsangehörigkeit des angeschuldigten Schiffes sein möge, Protokolle aufgenommen werden. Diese Protokolle werden nach den Formen und in der Sprache aufgenommen werden, welche in dem Lande, dem der aufnehmende Kammandant angehört, gebräuchlich sind; sie können in dem Lande, in welchem sie angerufen werden, in Gemäßheit der Gesetzgebung dieses Landes als Beweismittel dienen. Die Angeschuldigten und die Zeugen haben das Recht, dem Protokolle in ihrer eigenen Sprache alle Erklärungen hinzuzufügen oder hinzufügen zu lassen, welche sie für dienlich erachten; diese Erklärungen sind ordnungsmäßig zu unterschreiben.\"</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR001690888BJNE000100306",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Die Bestimmungen der Artikel 5 (Absatz 2 bis 4), 6 und 7 des internationalen Vertrages zum Schutze der unterseeischen Telegraphenkabel vom 14. März 1884 finden bezüglich der unterseeischen Telegraphenkabel der in Artikel 1 des Vertrages bezeichneten Art auch innerhalb der deutschen Küstengewässer Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001690888BJNE000200306",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig entgegen Artikel 5 Abs. 2 bis 4 oder entgegen Artikel 6 des internationalen Vertrages zum Schutze der unterseeischen Telegraphenkabel vom 14. März 1884 im Geltungsbereich des Vertrages oder in den zum Geltungsbereich dieses Gesetzes gehörenden Küstengewässern <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Führer eines Fahrzeugs von einem Fahrzeug, das mit dem Legen oder der Wiederherstellung eines Kabels beschäftigt ist und die vorgeschriebenen Signale trägt, nicht einen Abstand von mindestens einer Seemeile hält,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Fischer Netze oder Fischereigeräte von einem in Nummer 1 bezeichneten Kabelfahrzeug nicht in einer Entfernung von mindestens einer Seemeile hält,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Führer eines Fahrzeugs von einer Boje, die zur Kenntlichmachung von Kabelarbeiten bestimmt ist, nicht einen Abstand von mindestens einer Viertel-Seemeile hält oder</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Fischer Netze oder Fischereigeräte von einer in Nummer 3 bezeichneten Boje nicht in einer Entfernung von mindestens einer Viertel-Seemeile hält.</LA></DD> </DL> </P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu zehntausend Deutsche Mark geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001690888BJNE000301123",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Die §§ 113, 114 und 115 Absatz 2 des Strafgesetzbuchs finden Anwendung, wenn die in denselben vorgesehenen Handlungen gegen die in Artikel 10 des Vertrages bezeichneten Schiffsbefehlshaber begangen werden, während dieselben in Ausübung der ihnen dortselbst erteilten Befugnisse begriffen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001690888BJNE000400306",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz tritt gleichzeitig mit dem internationalen Vertrage vom 14. März 1884 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
