{
  "data": {
    "type": "law",
    "id": "BJNR297700016",
    "firstPublished": "2016-12-19",
    "sourceTimestamp": "20211130213202",
    "titleShort": "TK-Transparenzverordnung",
    "titleLong": "Verordnung zur Förderung der Transparenz auf dem Telekommunikationsmarkt",
    "abbreviation": "TKTransparenzV",
    "slug": "tktransparenzv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2016, 2977",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Änderung durch Art. 45 G v. 23.6.2021 I 1858 (Nr. 35) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.6.2017 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {
      "bgbl1_2016_j2977-1_0020.jpg": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/tktransparenzv/bgbl1_2016_j2977-1_0020.jpg",
      "bgbl1_2016_j2977-1_0010.jpg": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/tktransparenzv/bgbl1_2016_j2977-1_0010.jpg"
    },
    "contents": [
      {
        "type": "article",
        "id": "BJNR297700016BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 45n Absatz 1 in Verbindung mit Absatz 2 Nummer 1 bis 4, Absatz 3 Nummer 1 bis 5, Absatz 5 und 6 Nummer 5 des Telekommunikationsgesetzes, der zuletzt durch Artikel 17 Nummer 1 des Gesetzes vom 19. Februar 2016 (BGBl. I S. 254) geändert worden ist, sowie in Verbindung mit § 1 Nummer 1 der TK-EMV-Übertragungsverordnung vom 16. Januar 2013 (BGBl. I S. 79) und in Verbindung mit § 1 Absatz 1 und 2 des Zuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom 17. Dezember 2013 (BGBl. I S. 4310) verordnet die Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie, dem Bundesministerium des Innern, dem Bundesministerium der Justiz und für Verbraucherschutz sowie dem Bundesministerium für Verkehr und digitale Infrastruktur und unter Wahrung der Rechte des Bundestages:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR297700016BJNE000201119",
        "name": "§ 1",
        "title": "Produktinformationsblatt",
        "parent": null,
        "body": "<P>(1) Anbieter anderer öffentlich zugänglicher Telekommunikationsdienste als für die Bereitstellung von Diensten der Maschine-Maschine-Kommunikation genutzte Übertragungsdienste müssen für alle Angebote, die gegenüber Verbrauchern vermarktet werden, ein Produktinformationsblatt gemäß Absatz 2 und § 2 Absatz 1 bereitstellen.</P><P>(2) Das Produktinformationsblatt enthält ausschließlich folgende Angaben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Name des Produkts und der darin enthaltenen Zugangsdienste,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Datum der Markteinführung des Produkts,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Vertragslaufzeit,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Voraussetzungen für die Verlängerung und Beendigung des Vertrages,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die minimale, die normalerweise zur Verfügung stehende und die maximale Datenübertragungsrate für Download und Upload; für den Zugang zu Mobilfunknetzen ausschließlich die geschätzte maximale Datenübertragungsrate für Download und Upload,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>im Fall einer Datenvolumenbeschränkung: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>den Schwellenwert, ab dem die Datenübertragungsrate reduziert oder weiteres Datenvolumen gebucht wird,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Datenübertragungsrate, die ab Erreichen einer Datenvolumenbeschränkung angeboten wird,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>welche Dienste oder Anwendungen in das vertraglich vereinbarte Datenvolumen eingerechnet werden und welche nicht,</LA></DD></DL></LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>die für die Nutzung der Zugangsdienste geltenden Preise,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>der Name und die ladungsfähige Anschrift des Anbieters.</LA></DD></DL></P><P>(3) Die Bundesnetzagentur gibt ein standardisiertes Musterinformationsblatt vor, um sicherzustellen, dass die Angaben im Produktinformationsblatt einheitlich dargestellt werden. Das Musterinformationsblatt ist im Amtsblatt bekannt zu geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR297700016BJNE000300000",
        "name": "§ 2",
        "title": "Art und Zeitpunkt der Zurverfügungstellung",
        "parent": null,
        "body": "<P>(1) Produktinformationsblätter für Angebote, die gegenüber Verbrauchern vermarktet werden, sind ab dem Beginn der Vermarktung in leicht zugänglicher Form bereitzustellen.</P><P>(2) Der Verbraucher muss vor Vertragsschluss auf die bereitgestellten Informationen hingewiesen werden. Diese Pflicht gilt auch vor einer Vertragsverlängerung, die mit einer Veränderung der im Produktinformationsblatt genannten Konditionen verbunden ist.</P><P>(3) Die Produktinformationsblätter von Angeboten, die nicht mehr vermarktet werden, sind auf der Internetseite des Anbieters in einem Archiv zur Verfügung zu stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR297700016BJNE000401119",
        "name": "§ 3",
        "title": "Informationsrechte der Bundesnetzagentur",
        "parent": null,
        "body": "<P>(1) Der Bundesnetzagentur ist auf Verlangen ein Exemplar des Produktinformationsblattes zur Verfügung zu stellen und nachzuweisen, wie dieses den Verbrauchern zugänglich gemacht wird.</P><P>(2) Der Bundesnetzagentur sind die Angaben zur Datenübertragungsrate gemäß § 1 Absatz 2 Nummer 5 spätestens zum Zeitpunkt der Markteinführung des Angebots in einer Form zu übermitteln, die sich zur elektronischen Weiterverarbeitung eignet. Für Angebote, die im Zeitpunkt des Inkrafttretens dieser Verordnung bereits vermarktet werden, sind die Angaben nach Satz 1 unverzüglich zu übermitteln. Die Bundesnetzagentur kann weitere Vorgaben zum Format der Übermittlung nach Satz 1 festlegen und auf ihrer Internetseite veröffentlichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR297700016BJNE000601119",
        "name": "§ 4",
        "title": "Informationen zur Vertragslaufzeit, Kündigung und zum Anbieterwechsel",
        "parent": null,
        "body": "<P>Anbieter öffentlich zugänglicher Telekommunikationsdienste, bei denen es sich weder um nummernunabhängige interpersonelle Telekommunikationsdienste noch um für die Bereitstellung von Diensten der Maschine-Maschine-Kommunikation genutzte Übertragungsdienste handelt, müssen gegenüber Verbrauchern in der Rechnung sowie in der Information über den besten Tarif nach § 57 Absatz 3 des Telekommunikationsgesetzes Folgendes angeben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Datum des Vertragsbeginns,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den aktuellen Zeitpunkt des Endes der Mindestvertragslaufzeit,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Kündigungsfrist und den letzten Kalendertag, an dem die Kündigung eingehen muss, um eine Vertragsverlängerung zu verhindern, und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>einen Hinweis auf die Information zum generellen Ablauf des Anbieterwechsels auf der Internetseite der Bundesnetzagentur.</LA></DD></DL>Satz 1 gilt nicht für Vertragsverhältnisse mit einer Laufzeit von einem Monat oder weniger.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR297700016BJNE000701119",
        "name": "§ 5",
        "title": "Informationspflicht der Anbieter von öffentlichen Telekommunikationsnetzen",
        "parent": null,
        "body": "<P>Anbieter von öffentlichen Telekommunikationsnetzen sind verpflichtet, Anbietern öffentlich zugänglicher Telekommunikationsdienste, die einen Zugang zu diesen Telekommunikationsnetzen anbieten, diejenigen Informationen zur Verfügung zu stellen, die diese zur Erfüllung ihrer Pflichten nach dieser Verordnung benötigen und nicht selbst besitzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR297700016BJNE000801119",
        "name": "§ 6",
        "title": "Überprüfbarkeit der Datenübertragungsrate",
        "parent": null,
        "body": "<P>(1) Anbieter öffentlich zugänglicher Telekommunikationsdienste, bei denen es sich weder um nummernunabhängige interpersonelle Telekommunikationsdienste noch um für die Bereitstellung von Diensten der Maschine-Maschine-Kommunikation genutzte Übertragungsdienste handelt, müssen es Verbrauchern ermöglichen, sich nach der Schaltung des Anschlusses über die aktuelle Qualität der in Absatz 2 genannten Produktmerkmale zu informieren, indem <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine anbieterinitiierte Messung durchgeführt wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ein Angebot des Anbieters zur Messung besteht, die durch den Verbraucher oder Endnutzer durchgeführt werden kann, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>ein Angebot der Bundesnetzagentur zur Messung besteht.</LA></DD></DL></P><P>(2) Die Messung der Datenübertragungsrate, die über den Zugang des Verbrauchers erreicht wird, umfasst mindestens <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die aktuelle Download-Rate,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die aktuelle Upload-Rate und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Paketlaufzeit.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR297700016BJNE000901119",
        "name": "§ 7",
        "title": "Information zur Überprüfbarkeit der Datenübertragungsrate",
        "parent": null,
        "body": "<P>(1) Anbieter öffentlich zugänglicher Telekommunikationsdienste, bei denen es sich weder um nummernunabhängige interpersonelle Telekommunikationsdienste noch um für die Bereitstellung von Diensten der Maschine-Maschine-Kommunikation genutzte Übertragungsdienste handelt, müssen Verbraucher unverzüglich nach der Schaltung des jeweiligen Anschlusses auf die Überprüfbarkeit der Datenübertragungsrate nach § 6 Absatz 1 hinweisen.</P><P>(2) Sofern die Schaltung des jeweiligen Anschlusses vor Inkrafttreten dieser Verordnung erfolgt ist, sind Verbraucher gemäß Absatz 3 unverzüglich auf die Überprüfbarkeit der Datenübertragungsrate nach § 6 Absatz 1 hinzuweisen.</P><P>(3) Die Hinweise nach den Absätzen 1 und 2 haben durch Fernkommunikationsmittel in Textform, insbesondere durch E-Mail oder SMS, zu erfolgen. Dabei ist ein direkter Link auf den Ort anzugeben, an dem die Angebote zur Messung abgerufen werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR297700016BJNE001001119",
        "name": "§ 8",
        "title": "Darstellung und Speicherung von anbietereigenen Messergebnissen",
        "parent": null,
        "body": "<P>(1) Anbieter öffentlich zugänglicher Telekommunikationsdienste, bei denen es sich weder um nummernunabhängige interpersonelle Telekommunikationsdienste noch um für die Bereitstellung von Diensten der Maschine-Maschine-Kommunikation genutzte Übertragungsdienste handelt, müssen im Fall einer anbietereigenen Messung nach § 6 Absatz 1 Nummer 1 oder 2 die Ergebnisse <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>direkt im Anschluss an die Messung gemäß der Anlage darstellen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>so bereithalten, dass sie auf der Internetseite des Anbieters im Online-Kundencenter abgerufen und ausgedruckt werden können.</LA></DD></DL></P><P>(2) Die Ergebnisse sind mindestens für sechs Monate bereitzuhalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR297700016BJNE001101119",
        "name": "§ 9",
        "title": "Informationspflichten bei beschränktem Datenvolumen",
        "parent": null,
        "body": "<P>(1) Anbieter öffentlich zugänglicher Telekommunikationsdienste, bei denen es sich weder um nummernunabhängige interpersonelle Telekommunikationsdienste noch um für die Bereitstellung von Diensten der Maschine-Maschine-Kommunikation genutzte Übertragungsdienste handelt, die einen Zugang zu einem öffentlichen Telekommunikationsnetz in Verbindung mit einem beschränkten Datenvolumen anbieten, müssen Verbrauchern folgende Informationen gemäß Absatz 2 zur Verfügung stellen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>mindestens tagesaktuell den Anteil des bislang verbrauchten Datenvolumens innerhalb des vereinbarten Abrechnungszeitraums und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nach Ende des vereinbarten Abrechnungszeitraums das insgesamt verbrauchte Datenvolumen und das vertraglich vereinbarte Datenvolumen.</LA></DD></DL></P><P>(2) Die Informationen nach Absatz 1 sind auf der Internetseite des Anbieters im Online-Kundencenter oder mittels einer unternehmenseigenen Software-Applikation zur Verfügung zu stellen. Die Informationen nach Absatz 1 Nummer 2 sind zusätzlich im Einzelverbindungsnachweis oder auf der Rechnung aufzuführen.</P><P>(3) Werden während der Nutzung 80 Prozent des vertraglich vereinbarten Datenvolumens erreicht, so ist der Verbraucher spätestens nach Beendigung der aktuellen Datenverbindung und Auswertung der Kommunikationsdatensätze darauf hinzuweisen. Dieser Hinweis kann durch den Verbraucher kostenlos abbestellt und wieder bestellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR297700016BJNE001201119",
        "name": "§ 10",
        "title": "Kostenkontrolle bei Sprachkommunikationsdiensten, Internetzugangsdiensten und öffentlich zugänglichen nummerngebundenen interpersonellen Telekommunikationsdiensten",
        "parent": null,
        "body": "<P>(1) Anbieter öffentlich zugänglicher Telekommunikationsdienste, bei denen es sich weder um nummernunabhängige interpersonelle Telekommunikationsdienste noch um für die Bereitstellung von Diensten der Maschine-Maschine-Kommunikation genutzte Übertragungsdienste handelt, müssen Verbrauchern eine geeignete Einrichtung anbieten, um die Kosten von Sprachkommunikationsdiensten, Internetzugangsdiensten und nummerngebundenen interpersonellen Telekommunikationsdiensten zu kontrollieren. Diese Einrichtung umfasst auch unentgeltliche Warnhinweise bei anormalem oder übermäßigem Verbrauchsverhalten.</P><P>(2) Die Pflicht nach Absatz 1 entfällt, wenn Anbieter gegenüber der Bundesnetzagentur anzeigen, dass dem Verbraucher bei erstmalig auftretenden anormalen oder übermäßig hohen Kosten aufgrund einer regelmäßigen unternehmensindividuellen Praxis ausschließlich verhältnismäßige Kosten in Rechnung gestellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR297700016BJNE001301119",
        "name": "§ 11",
        "title": "Evaluation und Kontrolle durch die Bundesnetzagentur",
        "parent": null,
        "body": "<P>(1) Anbieter öffentlich zugänglicher Telekommunikationsdienste, die einen Zugang zu einem öffentlichen Telekommunikationsnetz anbieten, und Betreiber von öffentlichen Telekommunikationsnetzen sind verpflichtet, der Bundesnetzagentur mindestens einmal im Kalenderjahr über die Erfahrungen bei der praktischen Anwendung der in dieser Verordnung geregelten Instrumente zu berichten. Die Bundesnetzagentur kann weitere Angaben zum Umfang, zu weiteren Inhalten und zum zeitlichen Ablauf der Berichtspflicht festlegen und auf ihrer Internetseite veröffentlichen. Anbieter öffentlich zugänglicher Telekommunikationsdienste sind verpflichtet, der Bundesnetzagentur auf Verlangen Musternutzerprofile für einen Zugang zum Online-Kundencenter auf ihrer Internetseite einzurichten, soweit dieses notwendig ist, um die Transparenz, die Verständlichkeit und die leichte Zugänglichkeit der Informationen für die Verbraucher zu kontrollieren.</P><P>(2) Anbieter öffentlich zugänglicher Telekommunikationsdienste, die über einen Zugang zu einem öffentlichen Telekommunikationsnetz Internetzugangsdienste anbieten, sind verpflichtet, der Bundesnetzagentur auf Verlangen eine genaue Darstellung der Funktionsweise der ihren Verbrauchern angebotenen Verfahren zur Messung der Datenübertragungsrate zur Verfügung zu stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR297700016BJNE001401119",
        "name": "§ 12",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 228 Absatz 2 Nummer 6 des Telekommunikationsgesetzes handelt, wer vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 1 Absatz 1 Satz 1, auch in Verbindung mit Satz 2, ein Produktinformationsblatt nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig bereitstellt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 4 Satz 1 eine Angabe nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen § 6 Absatz 1 Satz 1 eine dort genannte Information nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig ermöglicht,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen § 7 Absatz 1 oder 2 einen Hinweis nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig gibt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>entgegen § 8 Absatz 1 Nummer 1 ein Messergebnis nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig darstellt oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>entgegen § 9 Absatz 1 eine Information nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig zur Verfügung stellt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR297700016BJNE001601119",
        "name": "§ 13",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Juni 2017 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR297700016BJNE001700000",
        "name": "Anlage",
        "title": "(zu § 9 Absatz 1)<BR />Überprüfung der Datenübertragungsrate",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2016, 2981 - 2982)</kommentar></noindex></P><BR /><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec colname=\"col1\" colwidth=\"6*\" /><colspec colname=\"col2\" colwidth=\"100*\" /><colspec align=\"center\" colname=\"col3\" colwidth=\"59*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"> 1.</entry><entry VJ=\"1\" nameend=\"col3\" namest=\"col2\" rowsep=\"0\">Name des Anbieters:</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"> 2.</entry><entry VJ=\"1\" nameend=\"col3\" namest=\"col2\" rowsep=\"0\">Datum/Uhrzeit:</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"> 3.</entry><entry VJ=\"1\" nameend=\"col3\" namest=\"col2\" rowsep=\"0\">Name des Endnutzers:</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"> 4.</entry><entry VJ=\"1\" nameend=\"col3\" namest=\"col2\" rowsep=\"0\">Adresse<FnR ID=\"F796888_01_BJNR297700016BJNE001700000\" />:</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"> 5.</entry><entry VJ=\"1\" nameend=\"col3\" namest=\"col2\" rowsep=\"0\">Ergebnis zur Download-Rate:</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" nameend=\"col3\" namest=\"col2\" rowsep=\"0\"><IMG Align=\"center\" Height=\"207\" Pos=\"inline\" SRC=\"bgbl1_2016_j2977-1_0010.jpg\" Type=\"jpg\" Units=\"72\" Width=\"426\" alt=\"\" /></entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"> 6.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Tatsächlich gemessene Datenübertragungsrate im Verhältnis zur vertraglich vereinbarten (geschätzten) maximalen Datenübertragungsrate für den Download:</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\"><BR />%</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Die vertraglich vereinbarte normalerweise zur Verfügung stehende Download-Rate wurde [erreicht/nicht erreicht].</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"> 7.</entry><entry VJ=\"1\" nameend=\"col3\" namest=\"col2\" rowsep=\"0\">Ergebnis zur Upload-Rate:</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" nameend=\"col3\" namest=\"col2\" rowsep=\"0\"><IMG Align=\"center\" Height=\"205\" Pos=\"inline\" SRC=\"bgbl1_2016_j2977-1_0020.jpg\" Type=\"jpg\" Units=\"72\" Width=\"424\" alt=\"\" /></entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"> 8.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Tatsächlich gemessene Datenübertragungsrate im Verhältnis zur vertraglich vereinbarten (geschätzten) maximalen Datenübertragungsrate für den Upload:</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\"><BR />%</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Die vertraglich vereinbarte normalerweise zur Verfügung stehende Upload-Rate wurde [erreicht/nicht erreicht].</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"> 9.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">die Paketlaufzeit:</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">10.</entry><entry VJ=\"1\" nameend=\"col3\" namest=\"col2\" rowsep=\"0\">Erläuterungen des [NAME DES ANBIETERS], welche Faktoren das Messergebnis beeinflussen können [optional]:</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\">11.</entry><entry VJ=\"1\" nameend=\"col3\" namest=\"col2\">Vertraglich vereinbarte Entschädigungs- und Erstattungsregelungen sowie Sonderkündigungsrechte:</entry></row></tbody></tgroup></table><P>Hinweis:</P><P>Die Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen bietet im Internet unter <NB>http://www.breitbandmessung.de</NB> eine vom jeweiligen Anbieter unabhängige Messsoftware an, mit der die Datenübertragungsrate von Festnetz- und Mobilfunkanschlüssen überprüft werden kann.</P>",
        "footnotes": "<Footnote FnZ=\"1\" Group=\"page\" ID=\"F796888_01_BJNR297700016BJNE001700000\" Pos=\"exp\">Lediglich beim Zugang zum öffentlichen Telekommunikationsnetz an einem festen Standort anzugeben. Im Mobilfunk: Angabe des Aufenthaltsorts nur, sofern Teilnehmer geographischer Standorterfassung vorher ausdrücklich zugestimmt hat.</Footnote>",
        "documentaryFootnotes": null
      }
    ]
  }
}
