{
  "data": {
    "type": "law",
    "id": "BJNR051200008",
    "firstPublished": "2008-03-26",
    "sourceTimestamp": "20210615213120",
    "titleShort": "TPG-Gewebeverordnung",
    "titleLong": "Verordnung über die Anforderungen an Qualität und Sicherheit der Entnahme von Geweben und deren Übertragung nach dem Transplantationsgesetz <FnR ID=\"f770878_01_BJNR051200008\" />",
    "abbreviation": "TPG-GewV",
    "slug": "tpg_gewv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2008, 512",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 V v. 7.7.2017 I 2842",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": "<Footnote FnZ=\"*\" Group=\"column\" ID=\"f770878_01_BJNR051200008\" Pos=\"normal\" Postfix=\")\"><noindex>Diese Verordnung dient zur Umsetzung der <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinie 2004/23/EG des Europäischen Parlaments und des Rates vom 31. März 2004 zur Festlegung von Qualitäts- und Sicherheitsstandards für die Spende, Beschaffung, Testung, Verarbeitung, Konservierung, Lagerung und Verteilung von menschlichen Geweben und Zellen (ABl. EU Nr. L 102 S. 48),</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinie 2006/17/EG der Kommission vom 8. Februar 2006 zur Durchführung der Richtlinie 2004/23/EG des Europäischen Parlaments und des Rates hinsichtlich technischer Vorschriften für die Spende, Beschaffung und Testung von menschlichen Geweben und Zellen (ABl. EU Nr. L 38 S. 40),</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinie 2006/86/EG der Kommission vom 24. Oktober 2006 zur Durchführung der Richtlinie 2004/23/EG des Europäischen Parlaments und des Rates hinsichtlich der Anforderungen an die Rückverfolgbarkeit, der Meldung schwerwiegender Zwischenfälle und unerwünschter Reaktionen sowie bestimmter technischer Anforderungen an die Kodierung, Verarbeitung, Konservierung, Lagerung und Verteilung von menschlichen Geweben und Zellen (ABl. EU Nr. L 294 S. 32).</LA></DD></DL></noindex></Footnote>",
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 5.4.2008 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EGRL 23/2004            (CELEX Nr: 304L0023)<BR />       EGRL 17/2006            (CELEX Nr: 306L0017)<BR />       EGRL 86/2006            (CELEX Nr: 306L0086) +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR051200008BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 16a Satz 1 und 2 des Transplantationsgesetzes in der Fassung der Bekanntmachung vom 4. September 2007 (BGBl. I S. 2206) verordnet das Bundesministerium für Gesundheit nach Anhörung der Bundesärztekammer und weiterer Sachverständiger:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR051200008BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung findet Anwendung auf Gewebeeinrichtungen im Sinne des § 1a Nr. 8 des Transplantationsgesetzes, die Gewebe im Sinne des § 1a Nr. 4 des Transplantationsgesetzes entnehmen (Entnahmeeinrichtung) oder die die für Gewebespender erforderlichen Laboruntersuchungen in einem Untersuchungslabor nach § 8e des Transplantationsgesetzes durchführen oder durchführen lassen. Sie gilt ferner für Einrichtungen der medizinischen Versorgung, die Gewebe im Sinne des § 1a Nr. 4 des Transplantationsgesetzes übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR051200008BJNE000300000",
        "name": "§ 2",
        "title": "Anforderungen an die Entnahme von Geweben",
        "parent": null,
        "body": "<P>Zur Einhaltung der Anforderungen an die Entnahme von Geweben nach § 8d Abs. 1 Satz 2 Nr. 1 des Transplantationsgesetzes ist die Entnahmeeinrichtung insbesondere verpflichtet, sicherzustellen, dass die Art und Weise der Entnahme hinsichtlich der Art der gespendeten Gewebe geeignet ist und die für ihre Verwendung erforderlichen biologischen und physikalischen Eigenschaften erhalten bleiben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR051200008BJNE000400000",
        "name": "§ 3",
        "title": "Anforderungen an die ärztliche Beurteilung der medizinischen Eignung des Spenders",
        "parent": null,
        "body": "<P>(1) Die ärztliche Beurteilung zur medizinischen Eignung des toten Spenders nach § 8d Abs. 1 Satz 2 Nr. 2 des Transplantationsgesetzes beruht auf der Risikobewertung in Bezug auf die jeweilige Verwendung und der Art des Gewebes. Dabei sind die in Anlage 1 Nr. 1 genannten Anforderungen zu beachten. Der Spender ist von der Spende auszuschließen, wenn einer der in Anlage 1 Nr. 2 genannten Ausschlussgründe erfüllt ist, sofern nicht im Einzellfall aus medizinischen Gründen und aufgrund einer Risikobewertung durch einen Arzt hiervon abgewichen wird.</P><P>(2) Für die ärztliche Beurteilung des lebenden Spenders von Gewebe mit Ausnahme von Keimzellen gilt Absatz 1 entsprechend mit der Maßgabe, dass die in Anlage 2 genannten Anforderungen zu beachten sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR051200008BJNE000500000",
        "name": "§ 4",
        "title": "Anforderungen an Laboruntersuchungen und Untersuchungsverfahren",
        "parent": null,
        "body": "<P>Bei den für Gewebespender erforderlichen Laboruntersuchungen im Sinne des § 8d Abs. 1 Satz 2 Nr. 3 des Transplantationsgesetzes hat die Entnahmeeinrichtung mindestens die in Anlage 3 Nr. 1 genannten Laboruntersuchungen für Gewebespender mit Ausnahme von Keimzellen in einem Untersuchungslabor durchzuführen oder durchführen zu lassen. Bei den Untersuchungen, mit Ausnahme der Spende von Keimzellen, sind die in Anlage 3 Nr. 2 festgelegten Anforderungen einzuhalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR051200008BJNE000603116",
        "name": "§ 5",
        "title": "Anforderungen an Spenderakte und Entnahmebericht",
        "parent": null,
        "body": "<P>(1) Die Entnahmeeinrichtung legt vor der Entnahme oder Untersuchung eine Spenderakte an, in der ausschließlich folgende Angaben dokumentiert werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Spenderidentität mit Angaben zu Familienname, Vorname, Geschlecht und Tag der Geburt oder, soweit zuerkannt, die von der Entnahmeeinrichtung für den Gewebespender vergebene Zuordnungsnummer sowie Kennzeichnung des Spenders als Organspender, wenn bei dem Spender Organe zum Zwecke der Übertragung entnommen worden sind;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei toten Spendern die Dokumentation der Einwilligung des Spenders nach § 3 Abs. 1 Nr. 1 des Transplantationsgesetzes oder der Zustimmung des nächsten Angehörigen nach § 4 Abs. 1 des Transplantationsgesetzes oder einer in § 4 Abs. 2 Satz 5 oder Abs. 3 des Transplantationsgesetzes genannten Person oder der Einwilligung der Frau, die mit dem Embryo oder Fötus schwanger war, nach § 4a Abs. 1 Satz 1 Nr. 2 des Transplantationsgesetzes und bei lebenden Spendern die Einwilligung des Spenders nach § 8, § 8b oder § 8c des Transplantationsgesetzes;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die medizinischen und verhaltensbezogenen Informationen, die für die ärztliche Beurteilung der Spendereignung nach § 3 oder nach § 6 erforderlich sind;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ergebnisse der medizinischen Anamnese und der Verhaltensanamnese insbesondere in Bezug auf eine mögliche Infektionsexposition sowie der Befund der körperlichen Untersuchung und weiterer Untersuchungen, die für die ärztliche Beurteilung der Spendereignung nach § 3 oder nach § 6 durchgeführt wurden;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei toten Spendern Ergebnisse einer Autopsie, sofern eine vorgenommen wurde;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ergebnis der ärztlichen Beurteilung der medizinischen Eignung des Spenders nach § 3 oder nach § 6;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ergebnisse der Laboruntersuchungen nach § 4 oder nach § 6;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">sofern nach § 41a der Arzneimittel- und Wirkstoffherstellungsverordnung erforderlich, die Spendenkennungssequenz nach § 41b Absatz 1 der Arzneimittel- und Wirkstoffherstellungsverordnung oder die eindeutige Spendennummer nach § 41b Absatz 2 der Arzneimittel- und Wirkstoffherstellungsverordnung, ansonsten der Kennzeichnungskode, der dem entnommenen Gewebe von der Entnahmeeinrichtung zuerkannt wurde.</LA></DD></DL>Die gesamte Spenderakte ist von einem Arzt zu unterzeichnen.</P><P>(2) Die Entnahmeeinrichtung übermittelt der Gewebeeinrichtung, die das entnommene Gewebe be- oder verarbeitet, einen Entnahmebericht, der mindestens folgende Angaben enthält: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift der Gewebeeinrichtung, die das Gewebe erhalten soll;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Spenderidentität mit Angaben zu Familienname, Vorname, Geschlecht, Tag der Geburt und bei lebenden Spendern Anschrift oder, soweit zuerkannt, die von der Entnahmeeinrichtung für den Gewebespender vergebene Zuordnungsnummer sowie Kennzeichnung des Spenders als Organspender, wenn bei dem Spender Organe zum Zwecke der Übertragung entnommen worden sind;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschreibung des entnommenen Gewebes und, sofern nach § 41a der Arzneimittel- und Wirkstoffherstellungsverordnung erforderlich, die Spendenkennungssequenz nach § 41b Absatz 1 der Arzneimittel- und Wirkstoffherstellungsverordnung oder die eindeutige Spendennummer nach § 41b Absatz 2 der Arzneimittel- und Wirkstoffherstellungsverordnung, ansonsten den Kennzeichnungskode;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Familienname, Vorname und Anschrift des für die Entnahme verantwortlichen Arztes;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tag, Uhrzeit und Ort der Entnahme sowie die Art und Weise der Entnahme unter Beachtung der Anforderungen des § 34 der Arzneimittel- und Wirkstoffherstellungsverordnung.</LA></DD></DL>Im Entnahmebericht ist zu dokumentieren, dass die Gewebe für die Aufbereitung, Be- oder Verarbeitung, Konservierung oder Aufbewahrung im Sinne des § 8d Abs. 1 Satz 2 Nr. 4 des Transplantationsgesetzes freigegeben sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR051200008BJNE000700000",
        "name": "§ 6",
        "title": "Voraussetzungen für die Verwendung von Keimzellen im Rahmen von Maßnahmen einer medizinisch unterstützten Befruchtung",
        "parent": null,
        "body": "<P>(1) Für die Verwendung von Keimzellen im Rahmen von Maßnahmen einer medizinisch unterstützten Befruchtung ist es erforderlich, dass nach ärztlicher Beurteilung die Verwendung medizinisch indiziert und der gesundheitliche Schutz der Empfängerin und des Kindes gewährleistet sind. Für die erforderlichen Laboruntersuchungen und Untersuchungsverfahren gilt § 4 mit der Maßgabe der in Anlage 4 Nr. 1 und 3 festgelegten Anforderungen entsprechend. Die §§ 2 und 5 finden Anwendung. Werden Samenzellen nicht in einer Entnahmeeinrichtung gewonnen, sind Name und Anschrift der Gewebeeinrichtung, welche die Samenzellen erhalten soll, sowie Angaben über die Spenderidentität und Tag und Uhrzeit der Gewinnung im Entnahmebericht nach § 5 Abs. 2 zu dokumentieren.</P><P>(2) Für die heterologe Verwendung von Samenzellen im Rahmen von Maßnahmen einer medizinisch unterstützten Befruchtung ist es über die Anforderungen des Absatzes 1 hinaus erforderlich, dass der Spender nach ärztlicher Beurteilung aufgrund seines Alters, seines Gesundheitszustandes und seiner Anamnese für die Samenspende geeignet ist und durch die Verwendung der gespendeten Samenzellen bedingte Gesundheitsrisiken für andere ausgeschlossen sind. Die Angaben des Spenders sind mittels eines Fragebogens sowie einer anschließenden persönlichen Befragung des Spenders durch den Arzt zu erheben. Für die erforderlichen Laboruntersuchungen und Untersuchungsverfahren gilt § 4 mit der Maßgabe der in Anlage 4 Nr. 2 und 3 festgelegten Anforderungen entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR051200008BJNE000801116",
        "name": "§ 7",
        "title": "Dokumentation von übertragenen Geweben durch Einrichtungen der medizinischen Versorgung",
        "parent": null,
        "body": "<P>Die Einrichtungen der medizinischen Versorgung haben zur Erfüllung ihrer Verpflichtung nach § 13a des Transplantationsgesetzes dafür zu sorgen, dass jedes übertragene Gewebe mit folgenden Angaben dokumentiert wird: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Identifikation des Gewebeempfängers durch Angaben zu Familienname, Vorname, Geschlecht, Tag der Geburt und Anschrift oder, soweit zuerkannt, die von der Einrichtung der medizinischen Versorgung für den Gewebeempfänger vergebene Zuordnungsnummer;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Tag und Uhrzeit der Übertragung;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Familienname, Vorname und Anschrift des Gewebe übertragenden Arztes;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Bezeichnung und Kennzeichnungskode des übertragenen Gewebes, sofern das Gewebe nach § 41a der Arzneimittel- und Wirkstoffherstellungsverordnung nicht mit dem Einheitlichen Europäischen Code nach Nummer 6 gekennzeichnet ist;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Name der Gewebeeinrichtung, von der sie das Gewebe erhalten haben;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>dem Einheitlichen Europäischen Code nach § 4 Absatz 30a des Arzneimittelgesetzes, sofern vorhanden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR051200008BJNE000901116",
        "name": "§ 8",
        "title": "Meldung schwerwiegender Zwischenfälle durch Einrichtungen der medizinischen Versorgung",
        "parent": null,
        "body": "<P>(1) Die Einrichtungen der medizinischen Versorgung errichten und unterhalten ein Verfahren zur Erfüllung ihrer Verpflichtung nach § 13b des Transplantationsgesetzes, mit dem sichergestellt wird, dass jeder schwerwiegende Zwischenfall, der auf die Entnahme, Untersuchung, Aufbereitung, Be- oder Verarbeitung, Konservierung, Aufbewahrung oder Abgabe einschließlich des Transports des verwendeten Gewebes zurückgeführt werden kann, unverzüglich nach dessen Feststellung dokumentiert und der Gewebeeinrichtung, von der sie das Gewebe erhalten haben, unverzüglich gemeldet wird.</P><P>(2) Zur Meldung schwerwiegender Zwischenfälle sind die von der Gewebeeinrichtung, von der die Einrichtung der medizinischen Versorgung das Gewebe erhalten hat, festgelegten Anforderungen zu beachten. Dabei haben die Einrichtungen der medizinischen Versorgung alle Angaben, die für die Rückverfolgbarkeit und für die Qualitäts- und Sicherheitskontrolle erforderlich sind, mitzuteilen. Zu melden sind mindestens: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Beschreibung des betroffenen Gewebes und, sofern vorhanden, der Einheitliche Europäische Code nach § 4 Absatz 30a des Arzneimittelgesetzes, ansonsten der Kennzeichnungskode und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Art und Umfang des festgestellten Qualitäts- oder Sicherheitsmangels, der im Zusammenhang mit einem schwerwiegenden Zwischenfall bei der Entnahme, Untersuchung, Aufbereitung, Be- oder Verarbeitung, Konservierung, Aufbewahrung oder Abgabe des betroffenen Gewebes stehen kann.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR051200008BJNE001001116",
        "name": "§ 9",
        "title": "Meldung schwerwiegender unerwünschter Reaktionen durch Einrichtungen der medizinischen Versorgung",
        "parent": null,
        "body": "<P>(1) Die Einrichtungen der medizinischen Versorgung errichten und unterhalten ein Verfahren zur Erfüllung ihrer Verpflichtung nach § 13b des Transplantationsgesetzes, mit dem sichergestellt wird, dass jede schwerwiegende unerwünschte Reaktion, die bei oder nach der Übertragung des Gewebes beobachtet worden ist und mit der Qualität und Sicherheit des Gewebes in Zusammenhang stehen kann, unverzüglich nach deren Feststellung dokumentiert und der Gewebeeinrichtung, von der sie das Gewebe erhalten haben, unverzüglich gemeldet wird.</P><P>(2) Zur Meldung schwerwiegender unerwünschter Reaktionen sind die von der Gewebeeinrichtung, von der die Einrichtung der medizinischen Versorgung das Gewebe erhalten hat, festgelegten Anforderungen zu beachten. Dabei haben die Einrichtungen der medizinischen Versorgung alle Angaben, die für die Rückverfolgbarkeit und für die Qualitäts- und Sicherheitskontrolle erforderlich sind, mitzuteilen. Zu melden sind mindestens: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Angaben nach § 7 Nummer 1 bis 4 und 6,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Tag, Uhrzeit und Verlauf der Beobachtung der schwerwiegenden unerwünschten Reaktion und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Art der beobachteten schwerwiegenden unerwünschten Reaktion.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR051200008BJNE001100000",
        "name": "§ 10",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR051200008BJNE001200000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR051200008BJNE001300000",
        "name": "Anlage 1",
        "title": "Anforderungen an die ärztliche Beurteilung der medizinischen Eignung des toten Spenders nach § 3 Abs. 1",
        "parent": null,
        "body": "<P><kommentar typ=\"Fundstelle\">( Fundstelle: BGBl. I 2008, 515 - 516 )</kommentar><BR /><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Spenderevaluierung <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die für die Beurteilung der Spendereignung nach den §§ 3 und 6 erforderlichen medizinischen und verhaltensbezogenen Informationen sind von einem Arzt zu erheben.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zur Erhebung der Informationen sind die erforderlichen Quellen unter Beachtung der Anforderungen des § 7 des Transplantationsgesetzes zu nutzen, einschließlich der folgenden Quellen, soweit diese geeignet sind: <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Krankenakte des Spenders;</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Befragung einer Person, die den Spender gut kannte;</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Befragung des behandelnden Arztes;</LA></DD><DT>dd)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Befragung des Hausarztes;</LA></DD><DT>ee)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Autopsiebericht.</LA></DD></DL></LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Darüber hinaus ist eine körperliche Untersuchung durchzuführen, um Anzeichen zu erkennen, die bereits als solche für den Ausschluss des Spenders ausreichen oder die anhand der medizinischen und persönlichen Vorgeschichte des Spenders überprüft werden müssen.</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die gesamte Spenderakte ist von einem Arzt auf die Eignung des Spenders zu überprüfen und zu bewerten.</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausschlussgründe <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Unbekannte Todesursache, sofern die Todesursache nicht nach der Entnahme aus der Autopsie hervorgeht und kein anderes im Folgenden genanntes Ausschlusskriterium zutrifft;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erkrankung unbekannter Ätiologie in der Vorgeschichte;</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorliegen oder Vorgeschichte einer malignen Erkrankung, ausgenommen primäres Basalzellkarzinom, <NB>In-situ-Gebärmutterhalskarzinom</NB> und einige primäre Tumore des zentralen Nervensystems, die nach den wissenschaftlichen Erkenntnissen zu bewerten sind; Spender mit malignen Erkrankungen können für Hornhautspenden in Betracht kommen, ausgenommen Spender mit Retinoblastom, hämatologischen Neoplastien und malignen Tumoren des Augenhintergrunds;</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Risiko der Krankheitsübertragung durch Prionen. Dieses Risiko besteht bei <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen, bei denen die Creutzfeldt-Jakob-Krankheit oder die neue Variante der Creutzfeldt-Jakob-Krankheit diagnostiziert wurde oder die eine nicht iatrogene Creutzfeldt-Jakob-Krankheit in der familiären Vorgeschichte aufweisen;</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen mit anamnestisch erhobener rasch fortschreitender Demenz oder einer degenerativen neurologischen Erkrankung, einschließlich solcher unbekannter Ursache;</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">Empfänger von Hormonen, die aus der menschlichen Hypophyse gewonnen wurden (wie Wachstumshormone), Empfänger von Transplantaten von Cornea, Sklera und Dura mater sowie Personen, die nicht dokumentierten neurologischen Operationen unterzogen wurden (bei denen möglicherweise Dura mater verwendet wurde).</LA></DD></DL>Bei der neuen Variante der Creutzfeldt-Jakob-Krankheit sind eventuell weitere Vorsichtsmaßnahmen zu empfehlen.</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Systemische Infektion, die zum Zeitpunkt der Spende nicht unter Kontrolle ist, einschließlich bakterieller Infektionen, systemischer viraler, Pilz- oder parasitärer Infektionen, oder signifikante lokale Infektion in den zu spendenden Geweben; Spender mit bakterieller Sepsis können für eine Augenspende beurteilt und in Betracht gezogen werden, allerdings nur, sofern die Hornhäute in einer Organkultur aufbewahrt werden, welche den Nachweis einer etwaigen bakteriellen Kontamination des Gewebes ermöglicht;</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anamnestisch erhobene, klinisch oder durch bestätigte Labortests nachgewiesene HIV-Infektion, Übertragungsrisiko akuter oder chronischer Hepatitis B (außer bei Personen mit nachgewiesener Immunität), Hepatitis C und HTLV I/II oder Anzeichen von Risikofaktoren für diese Infektionen;</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anamnestisch erhobene chronische, systemische Autoimmunerkrankung, die eine schädigende Auswirkung auf das zu entnehmende Gewebe haben könnte;</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anzeichen für ungültige Untersuchungsergebnisse der Spenderblutproben wegen <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">Hämodilution, gemäß den Spezifikationen in Anlage 3 Nr. 2, wenn keine Prätransfusionsprobe verfügbar ist, oder</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">Behandlung mit immunsuppressiven Wirkstoffen;</LA></DD></DL></LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anzeichen sonstiger Risikofaktoren für Infektionskrankheiten auf der Grundlage einer Risikobewertung unter Berücksichtigung der Reisen und der Expositionsgeschichte des Spenders sowie der lokalen Prävalenz von Infektionskrankheiten;</LA></DD><DT>j)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anzeichen am Körper des Spenders, die ein Infektionsrisiko im Sinne von Nummer 1 Buchstabe c nahelegen;</LA></DD><DT>k)</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufnahme von oder Exposition gegenüber einer Substanz (wie Zyanid, Blei, Quecksilber, Gold), die auf den Empfänger in einer gesundheitsschädlichen Dosis übertragen werden könnte;</LA></DD><DT>l)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kürzlich erfolgte Impfung mit einem Lebendimpfstoff aus abgeschwächtem Virus, bei der ein Übertragungsrisiko für möglich gehalten wird;</LA></DD><DT>m)</DT><DD Font=\"normal\"><LA Size=\"normal\">Transplantationen von Heterotransplantaten und Xenotransplantaten;</LA></DD><DT>n)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zusätzliche Ausschlussgründe für verstorbene Kinder <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">Alle Kinder HIV-infizierter Mütter sowie Kinder, auf die ein in Nummer 2 Buchstabe a bis m genannter Ausschlussgrund zutrifft, sind als Spender auszuschließen, bis das Risiko einer Infektionsübertragung endgültig ausgeschlossen werden kann;</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kinder unter 18 Monaten von Müttern mit HIV-, Hepatitis-C- oder HTLV-Infektion oder dem Risiko einer solchen Infektion, die während der vorausgegangenen zwölf Monate von der Mutter gestillt wurden, sind unabhängig vom Untersuchungsergebnis als Spender auszuschließen;</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kinder von Müttern mit HIV-, Hepatitis-C- oder HTLV-Infektion oder dem Risiko einer solchen Infektion, die während der vorangegangenen zwölf Monate nicht von der Mutter gestillt wurden und deren Untersuchungsergebnisse, körperliche Untersuchungen und die Sichtung der medizinischen Unterlagen keinen Hinweis auf eine HIV-, Hepatitis-C- oder HTLV-Infektion ergeben, können als Spender zugelassen werden.</LA></DD></DL></LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR051200008BJNE001401116",
        "name": "Anlage 2",
        "title": "Anforderungen an die ärztliche Beurteilung der medizinischen Eignung des lebenden Spenders nach § 3 Abs. 2",
        "parent": null,
        "body": "<kommentar typ=\"Fundstelle\">( Fundstelle: BGBl. I 2008, 517; <BR />bzgl. der einzelnen Änderungen vgl. Fußnote )</kommentar><BR /><P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Spenderevaluierung (bei Gewebe zur Übertragung auf andere) <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die für die Beurteilung der Spendereignung nach den §§ 3 und 6 erforderlichen medizinischen und verhaltensbezogenen Informationen sind von einem Arzt zu erheben.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zur Erhebung der Informationen ist der Spender zu befragen. Dabei hat sich der Arzt zu vergewissern, dass der Spender die erteilten Informationen verstanden hat und die Möglichkeit hatte, Fragen zu stellen und zufrieden stellende Antworten zu erhalten, und der Spender bestätigt hat, alle Angaben nach bestem Wissen und Gewissen gemacht zu haben. Daneben sind die erforderlichen Quellen mit Einwilligung des Spenders zu nutzen, einschließlich der folgenden Quellen, soweit diese geeignet sind: <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Krankenakte des Spenders;</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Befragung des behandelnden Arztes;</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Befragung des Hausarztes.</LA></DD></DL></LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Darüber hinaus kann eine körperliche Untersuchung durchgeführt werden, um Anzeichen zu erkennen, die bereits als solche für den Ausschluss des Spenders ausreichen oder die aufgrund der medizinischen und persönlichen Vorgeschichte des Spenders überprüft werden müssen.</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die gesamte Spenderakte ist von einem Arzt auf die Eignung des Spenders zu überprüfen und zu bewerten.</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auswahl- und Ausschlussgründe <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Gewebe zur Rückübertragung</LA><LA Size=\"normal\">Sollen die entnommenen Gewebe vor ihrer Rückübertragung gelagert oder kultiviert werden, sind die Mindestanforderungen an biologische Laboruntersuchungen nach § 4 in Verbindung mit Anlage 3 zu erfüllen. Positive Untersuchungsergebnisse führen nicht dazu, dass dieses Gewebe nicht gelagert, verarbeitet und rückübertragen werden kann, wenn geeignete Lagerbedingungen vorhanden sind, die jegliches Risiko einer Kreuzkontamination mit anderen Transplantaten oder einer Kontamination mit Adventiv-Agentien oder einer Verwechslung vermeiden.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Gewebe zur Übertragung auf andere <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">Spender, denen Gewebe zum Zwecke der Übertragung auf andere entnommen werden soll, sind anhand ihres Gesundheitszustands und ihrer Anamnese auszuwählen, die nach Buchstabe bb mittels eines Fragebogens und einer persönlichen Befragung durch einen Arzt erhoben werden. Diese Prüfung muss relevante Faktoren enthalten, die zur Identifizierung und zum Ausschluss von Personen beitragen können, deren Spende mit einem Gesundheitsrisiko für sie selbst oder für andere, z. B. durch das Risiko einer Krankheitsübertragung, verbunden sein könnte.</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Entnahmeeinrichtung hat auf der Grundlage der Art der zu spendenden Gewebe, zusammen mit dem körperlichen Zustand des Spenders, der Anamnese und den Ergebnissen der klinischen Untersuchungen und Laboruntersuchungen zur Ermittlung des Gesundheitszustands des Spenders die medizinischen Auswahlgründe zu bestimmen.</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">Es gelten die Ausschlussgründe nach Anlage 1 Nr. 2 mit Ausnahme des Buchstaben a. Je nach Art der zu spendenden Gewebe kann die Ergänzung um weitere spezifische Ausschlussgründe notwendig sein, z. B.:<DL Font=\"normal\" Type=\"a3-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">Schwangerschaft (ausgenommen bei Spenderinnen von Amnionmembran);</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">Stillen.</LA></DD></DL></LA></DD></DL></LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR051200008BJNE001501116",
        "name": "Anlage 3",
        "title": "Erforderliche Laboruntersuchungen und Untersuchungsverfahren nach § 4",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">( Fundstelle: BGBl. I 2008, 518 - 519)</kommentar></noindex></P><BR /><P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Für Spender vorgeschriebene biologische Tests <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei allen Spendern sind mindestens folgende biologische Tests durchzuführen: <BR /><BR /><table frame=\"all\" tabstyle=\"tabelle1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"1\" rowsep=\"1\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"1.00*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"1.00*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" valign=\"top\">HIV 1 und 2</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" valign=\"top\">Anti-HIV-1, 2</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" valign=\"top\">Hepatitis B</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" valign=\"top\">HBsAg<BR /> Anti HBc</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" valign=\"top\">Hepatitis C</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" valign=\"top\">Anti-HCV-Ab</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" valign=\"top\">Syphilis</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" valign=\"top\">Siehe Buchstabe d</entry></row></tbody></tgroup></table><BR /><BR /></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">HTLV-I-Antikörpertests sind bei Spendern vorzunehmen, die in Gebieten mit hoher Prävalenz leben oder daher stammen oder deren Sexualpartner oder Eltern aus solchen Gebieten stammen.</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ist der Anti-HBc-Test positiv und der HBsAg negativ, sind weitere Untersuchungen zur Risikobewertung erforderlich, um die klinische Verwendbarkeit festzustellen.</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zum Ausschluss einer Infektion mit Treponema pallidum ist ein validierter Testalgorithmus einzusetzen. Ein spezifischer oder nichtspezifischer nichtreaktiver Test kann die Freigabe der Gewebe ermöglichen. Wird ein nichtspezifischer Test durchgeführt, steht ein reaktives Untersuchungsergebnis der Entnahme oder Freigabe nicht entgegen, sofern ein spezifischer Test zur Bestätigung von Treponema nichtreaktiv ist. Ein Spender, dessen Probe auf einen spezifischen Treponema-Test reagiert, ist einer gründlichen Risikobewertung zu unterziehen, um die klinische Verwendbarkeit festzustellen.</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Unter bestimmten Umständen können zusätzliche Laboruntersuchungen erforderlich sein, je nach Vorgeschichte des Spenders und den Merkmalen der gespendeten Gewebe (z. B. RhD, HLA, Malaria, CMV, Toxoplasma, EBV, Trypanosoma cruzi).</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Für Gewebe, das rückübertragen werden soll, gilt Anlage 2 Nr. 2 Buchstabe a.</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Allgemeine Anforderungen an das Untersuchungsverfahren <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Das angewandte Untersuchungsverfahren muss im Hinblick auf seinen Verwendungszweck nach dem allgemeinen Stand der medizinischen Wissenschaft und Technik anerkannt sein.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die biologischen Untersuchungen werden am Serum oder Plasma des Spenders vorgenommen, sie sollten nicht an den anderen Flüssigkeiten oder Sekreten, wie z. B. Humor aqueus oder Humor vitreus durchgeführt werden, sofern dies nicht durch Verwendung eines für eine solche Flüssigkeit validierten Verfahrens klinisch gerechtfertigt ist.</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Haben potenzielle Spender Blut verloren und kurz zuvor gespendetes Blut, Blutbestandteile, Kolloide oder Kristalloide erhalten, sind die Ergebnisse der Blutuntersuchung möglicherweise wegen einer Hämodilution der Probe verfälscht. Zur Bewertung des Hämodilutionsgrades ist unter folgenden Umständen ein Algorithmus anzuwenden: <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Prämortale Blutprobenentnahme:</B> wenn innerhalb von 48 Stunden vor der Blutprobenentnahme eine Gabe von Blut, Blutbestandteilen oder Kolloiden oder innerhalb von einer Stunde vor der Blutprobenentnahme eine Infusion von Kristalloiden stattgefunden hat;</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Postmortale Blutprobenentnahme:</B> wenn innerhalb von 48 Stunden vor dem Tod eine Gabe von Blut, Blutbestandteilen oder Kolloiden oder innerhalb von einer Stunde vor dem Tod eine Infusion von Kristalloiden stattgefunden hat.</LA></DD></DL>Gewebeeinrichtungen dürfen Gewebe von Spendern mit mehr als 50-prozentiger Plasmaverdünnung nur annehmen, wenn die angewendeten Untersuchungsmethoden für solches Plasma validiert sind oder wenn eine Prätransfusionsprobe vorliegt.</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei toten Spendern müssen die Blutproben so schnell wie möglich und nicht später als 24 Stunden nach dem Tod entnommen werden, es sei denn, es liegt bereits eine Blutprobe vor, die unmittelbar vor dem Tod entnommen worden ist.</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Besondere Anforderungen bei lebenden Spendern <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei lebenden Spendern (ausgenommen Spender von Knochenmarkstammzellen, die zum Zwecke der Übertragung auf andere entnommen werden) sind Blutproben zum Zeitpunkt der Spende zu entnehmen oder, falls dies nicht möglich ist, innerhalb von sieben Tagen vor oder nach der Spende (dies ist die „Spendenprobe“).</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">Werden die Gewebe langfristig gelagert, ist bei lebenden Spendern, denen Gewebe zum Zwecke der Übertragung auf andere entnommen werden, nach 180 Tagen eine erneute Probenahme und eine Wiederholungsuntersuchung erforderlich. Dabei kann die Spendenprobe bis zu 30 Tage vor und sieben Tage nach der Spende entnommen werden.</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">Können Gewebe lebender Spender, denen Gewebe zum Zwecke der Übertragung auf andere entnommen werden, nicht längerfristig gelagert werden und ist deshalb keine Wiederholungsprobenahme möglich, findet Buchstabe aa Anwendung.</LA></DD></DL></LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Wird bei einem lebenden Spender (ausgenommen Spender von Knochenmarkstammzellen, die zum Zwecke der Übertragung auf andere entnommen werden) die „Spendenprobe“, wie in Buchstabe e Doppelbuchstabe aa definiert, zusätzlich mittels Nukleinsäure-Amplifikationsverfahren (NAT) auf HIV, HBV und HCV getestet, kann der Test einer Wiederholungsblutprobe entfallen. Auch kann der Wiederholungstest entfallen, wenn die Verarbeitung einen Inaktivierungsschritt umfasst, der für die betreffenden Viren validiert worden ist.</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei der Entnahme von Knochenmark sind die Blutproben innerhalb von 30 Tagen vor der Spende zur Untersuchung zu entnehmen.</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Handelt es sich bei dem Spender um ein Neugeborenes, kann der biologische Spendertest an der Mutter des Spenders vorgenommen werden, um unnötige Eingriffe am Neugeborenen zu vermeiden.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR051200008BJNE001601116",
        "name": "Anlage 4",
        "title": "Erforderliche Laboruntersuchungen für die Verwendung von Keimzellen nach § 6",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">( Fundstelle: BGBl. I 2008, 520)</kommentar></noindex></P><BR /><P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erforderliche Laboruntersuchungen für die Verwendung von menschlichen Keimzellen <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei der Verwendung von Samenzellen, die zur intrauterinen Samenübertragung aufbereitet und nicht gelagert werden, und sofern die Gewebeeinrichtung nachweisen kann, dass dem Risiko der Kreuzkontamination und der Exposition des Personals durch die Anwendung validierter Verfahren begegnet wurde, kann der für die Entnahme verantwortliche Arzt von der Durchführung der in Buchstabe b bis e aufgeführten biologische Untersuchungen absehen.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Folgende biologische Tests sind durchzuführen, um festzustellen, ob das Risiko einer Kreuzkontamination besteht: <BR /><BR /><table frame=\"all\" pgwide=\"1\" tabstyle=\"tabelle2\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"1\" rowsep=\"1\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"1.00*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"1.00*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" valign=\"top\">HIV 1 und 2</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" valign=\"top\">Anti-HIV-1,2</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" valign=\"top\">Hepatitis B</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" valign=\"top\">HBsAg<BR /> Anti-HBc</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" valign=\"top\">Hepatitis C</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" valign=\"top\">Anti-HCV-Ab</entry></row></tbody></tgroup></table><BR /><BR /></LA><LA Size=\"normal\">Wird im Rahmen von Maßnahmen einer medizinisch unterstützten Befruchtung eine Eizelle von einer Frau, deren Eizelle befruchtet werden soll, entnommen, gilt für die ärztliche Beurteilung Anlage 2 Nr. 2 Buchstabe a Satz 2 entsprechend.</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Wenn die Ergebnisse der Tests auf HIV 1 und 2, Hepatitis B oder Hepatitis C positiv sind oder keine Ergebnisse vorliegen oder das Infektionsrisiko des Spenders bekannt ist, muss die Spende getrennt gelagert werden.</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">HTLV-I-Antikörpertests sind bei Spendern vorzunehmen, die in Gebieten mit hoher Prävalenz leben oder daher stammen oder deren Sexualpartner oder Eltern aus solchen Gebieten stammen.</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Unter bestimmten Umständen können je nach Vorgeschichte des Spenders zusätzliche Tests erforderlich sein (z. B. RhD, Malaria, CMV, T. cruzi).</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erforderliche Laboruntersuchungen für die heterologe Verwendung von Samenzellen</LA><LA Size=\"normal\">Die heterologe Verwendung von Samenzellen muss folgende Kriterien erfüllen: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Serum- oder Plasmaproben der Spender müssen beim Test gemäß Anlage 3 Nr. 1 Buchstabe a negativ auf HIV 1 und 2, HCV, HBV und Syphilis reagieren; die Urinproben von Samenspendern müssen darüber hinaus beim Test auf Chlamydien mittels Nukleinsäure-Amplifikationsverfahren (NAT) negativ reagieren.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">HTLV-I-Antikörpertests sind bei Spendern vorzunehmen, die in Gebieten mit hoher Prävalenz leben oder daher stammen oder deren Sexualpartner oder Eltern aus solchen Gebieten stammen.</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Unter bestimmten Umständen können je nach Vorgeschichte des Spenders zusätzliche Tests erforderlich sein (z. B. RhD, Malaria, CMV, T. cruzi).</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anforderungen an die Untersuchungsverfahren <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Untersuchungsverfahren sind gemäß Anlage 3 Nr. 2 Buchstabe a und b durchzuführen.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Für die Verwendung von Keimzellen nach § 6 Absatz 1 sind die Blutproben innerhalb von drei Monaten vor der ersten Spende zu entnehmen. Für die Verwendung weiterer Spenden innerhalb derselben Partnerschaft sind die weiteren Blutproben spätestens 24 Monate nach der vorherigen Blutprobe zu entnehmen.</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Für die heterologe Verwendung von Samenzellen nach § 6 Absatz 2 sind die Blutproben zum Zeitpunkt jeder Spende zu entnehmen. Die Samenspenden werden mindestens 180 Tage unter Quarantänebedingungen aufbewahrt. Der Spender ist anschließend erneut zu testen. Wird die Blutprobe eines Spenders zusätzlich mittels Nukleinsäure-Amplifikationsverfahren (NAT) auf HIV, HBV und HCV getestet, kann der Test einer Wiederholungsblutprobe entfallen. Auch kann der Wiederholungstest entfallen, wenn die Verarbeitung einen Inaktivierungsschritt umfasst, der für die betreffenden Viren validiert worden ist.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
