{
  "data": {
    "type": "law",
    "id": "BJNR040800008",
    "firstPublished": "2008-03-13",
    "sourceTimestamp": "20180102214030",
    "titleShort": "Transparenzrichtlinie-Durchführungsverordnung",
    "titleLong": "Verordnung zur Umsetzung der Richtlinie 2007/14/EG der Kommission vom 8. März 2007 mit Durchführungsbestimmungen zu bestimmten Vorschriften der Richtlinie 2004/109/EG zur Harmonisierung der Transparenzanforderungen in Bezug auf Informationen über Emittenten, deren Wertpapiere zum Handel an einem geregelten Markt zugelassen sind",
    "abbreviation": "TranspRLDV",
    "slug": "transprldv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2008, 408",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 24 Abs. 10 G v. 23.6.2017 I 1693",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 21.3.2008 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EGRL 14/2007            (CELEX Nr: 307L0014) +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR040800008BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesministerium der Finanzen verordnet <DL Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA>auf Grund des § 22 Abs. 5, des § 23 Abs. 6 Nr. 2, des § 29a Abs. 4, des § 30f Abs. 3 und des § 37z Abs. 4 Satz 4 des Wertpapierhandelsgesetzes, von denen § 22 Abs. 5 durch Artikel 1 Nr. 11 Buchstabe e, § 23 Abs. 6 Nr. 2 durch Artikel 1 Nr. 12, § 29a Abs. 4 durch Artikel 1 Nr. 17, § 30f Abs. 3 durch Artikel 1 Nr. 19 und § 37z Abs. 4 Satz 4 durch Artikel 1 Nr. 24 des Gesetzes vom 5. Januar 2007 (BGBl. I S. 10) eingefügt worden ist,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>auf Grund des § 37w Abs. 6 Nr. 1 des Wertpapierhandelsgesetzes, der durch Artikel 1 Nr. 24 des Gesetzes vom 5. Januar 2007 (BGBl. I S. 10) eingefügt worden ist, im Einvernehmen mit dem Bundesministerium der Justiz,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>auf Grund des § 30 Abs. 4 des Wertpapiererwerbs- und Übernahmegesetzes, der durch Artikel 10 Nr. 2 Buchstabe b des Gesetzes vom 5. Januar 2007 (BGBl. I S. 10) eingefügt worden ist, sowie</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>auf Grund des § 32 Abs. 5 Nr. 1 und 2 des Investmentgesetzes, der durch Artikel 7 Nr. 3 Buchstabe b des Gesetzes vom 5. Januar 2007 (BGBl. I S. 10) eingefügt worden ist:</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR040800008BJNE000203123",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung regelt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Umstände, unter denen im Sinne des § 35 Absatz 2 Satz 1 des Wertpapierhandelsgesetzes eine Unabhängigkeit des Wertpapierdienstleistungsunternehmens vom Meldepflichtigen gegeben ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pflichten des Market Makers im Zusammenhang mit einer Nichtberücksichtigung seiner Stimmrechte nach § 36 Absatz 5 des Wertpapierhandelsgesetzes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Inhalt des Halbjahresfinanzberichts, den ein Inlandsemittent nach § 115 Absatz 1 Satz 1 des Wertpapierhandelsgesetzes der Öffentlichkeit zur Verfügung zu stellen hat,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Umstände, unter denen im Sinne des § 30 Abs. 3 des Wertpapiererwerbs- und Übernahmegesetzes eine Unabhängigkeit des Wertpapierdienstleistungsunternehmens vom Bieter gegeben ist,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Umstände, unter denen im Sinne des § 35 Absatz 3 Nummer 1 des Wertpapierhandelsgesetzes eine Unabhängigkeit der Kapitalverwaltungsgesellschaft oder der EU-Verwaltungsgesellschaft vom Mutterunternehmen gegeben ist, sowie</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gleichwertigkeit der Regeln eines Drittstaates zu den Anforderungen des § 35 Absatz 4, des § 40 Absatz 1, der §§ 41, 48, 49 und 50 Absatz 1 Satz 1 Nummer 1 und 2 sowie der §§ 114 bis 117 des Wertpapierhandelsgesetzes.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR040800008BJNE000302123",
        "name": "§ 2",
        "title": "Anforderungen an die Unabhängigkeit der Stimmrechtsausübung eines Wertpapierdienstleistungsunternehmens vom Meldepflichtigen",
        "parent": null,
        "body": "<P>(1) Ein Wertpapierdienstleistungsunternehmen übt die Stimmrechte im Sinne des § 35 Absatz 2 Nummer 1 des Wertpapierhandelsgesetzes unabhängig vom Meldepflichtigen aus, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Mutterunternehmen oder ein anderes Tochterunternehmen des Mutterunternehmens nicht durch unmittelbare oder mittelbare Weisungen oder in anderer Weise auf die Ausübung der Stimmrechte aus den Aktien, die von dem Wertpapierdienstleistungsunternehmen verwaltet werden, einwirken darf und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Wertpapierdienstleistungsunternehmen die Stimmrechte aus den von ihm verwalteten Aktien frei und unabhängig von dem Mutterunternehmen und den anderen Tochterunternehmen des Mutterunternehmens ausübt.</LA></DD></DL></P><P>(2) Eine unmittelbare Weisung im Sinne des Absatzes 1 Nr. 1 ist jede auf einen bestimmten Fall bezogene Weisung zur Stimmrechtsausübung durch das Wertpapierdienstleistungsunternehmen. Eine mittelbare Weisung im Sinne des Absatzes 1 Nr. 1 ist jede allgemeine oder besondere Weisung, durch die der Entscheidungsspielraum des Wertpapierdienstleistungsunternehmens in Bezug auf die Stimmrechtsausübung eingeschränkt wird, um bestimmten Geschäftsinteressen des Mutterunternehmens oder eines anderen Tochterunternehmens des Mutterunternehmens Rechnung zu tragen.</P><P>(3) Für Verwaltungsgesellschaften und Mutterunternehmen im Sinne von § 22a Absatz 3 gelten die Absätze 1 und 2 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR040800008BJNE000402123",
        "name": "§ 3",
        "title": "Mitteilungspflichten des Meldepflichtigen gegenüber der Bundesanstalt für Finanzdienstleistungsaufsicht",
        "parent": null,
        "body": "<P>(1) Das Mutterunternehmen hat die Angaben nach § 35 Absatz 2 Nummer 3 des Wertpapierhandelsgesetzes fortlaufend zu aktualisieren.</P><P>(2) Eine Erklärung nach § 35 Absatz 2 Nummer 4 des Wertpapierhandelsgesetzes ist hinsichtlich der von dem Wertpapierdienstleistungsunternehmen gehaltenen Instrumente im Sinne des § 25 Absatz 1 Satz 1 des Wertpapierhandelsgesetzes nicht erforderlich.</P><P>(3) Das Mutterunternehmen hat der Bundesanstalt für Finanzdienstleistungsaufsicht (Bundesanstalt) auf deren Verlangen nachzuweisen, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Stimmrechte auf Grund seiner eigenen Organisationsstrukturen sowie derjenigen des Wertpapierdienstleistungsunternehmens von ihm unabhängig ausgeübt werden und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Personen, die über die Stimmrechtsausübung entscheiden, unabhängig handeln.</LA></DD></DL>Satz 1 Nr. 1 setzt voraus, dass das Mutterunternehmen und das Wertpapierdienstleistungsunternehmen zumindest schriftliche Strategien und Verfahren festgelegt haben, die dazu bestimmt sind, den Informationsaustausch zwischen dem Mutterunternehmen und dem Wertpapierdienstleistungsunternehmen in Bezug auf die Stimmrechtsausübung zu verhindern. Ist das Mutterunternehmen seinerseits Kunde des Wertpapierdienstleistungsunternehmens oder hält er Anteile an einer von diesem verwalteten Beteiligung, hat er der Bundesanstalt auf deren Verlangen auch nachzuweisen, dass ein klares schriftliches Mandat besteht, das eine unabhängige Kundenbeziehung zwischen ihm und dem Wertpapierdienstleistungsunternehmen vorsieht.</P><P>(4) Für Verwaltungsgesellschaften und Mutterunternehmen im Sinne von § 22a Absatz 3 gelten die Absätze 1 bis 3 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR040800008BJNE000502123",
        "name": "§ 4",
        "title": "Pflichten des Market Makers im Zusammenhang mit der Nichtberücksichtigung von Stimmrechten",
        "parent": null,
        "body": "<P>(1) Bietet der Market Maker für einen bestimmten Emittenten an einem Markt nicht mehr dauerhaft an, Aktien oder Instrumente im Sinne des § 38 Absatz 1 Satz 1 des Wertpapierhandelsgesetzes im Wege des Eigenhandels zu selbst gestellten Preisen zu kaufen oder zu verkaufen, ist er verpflichtet, der Bundesanstalt dies mitzuteilen.</P><P>(2) Der Market Maker hat der Bundesanstalt auf deren Verlangen nachzuweisen, welche Aktien oder sonstigen Instrumente er in seiner Eigenschaft als Market Maker hält; andernfalls kann die Bundesanstalt die Verwahrung von in der Eigenschaft als Market Maker gehaltenen Aktien oder sonstigen Instrumenten auf einem gesonderten Konto anordnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR040800008BJNE000601123",
        "name": "§ 5",
        "title": "Gleichwertigkeit der Anforderungen an die Fristen für die Veröffentlichungspflichten des Emittenten",
        "parent": null,
        "body": "<P>Die Regeln eines Drittstaates gelten als gleichwertig im Sinne des § 46 Absatz 1 des Wertpapierhandelsgesetzes zu den Anforderungen des § 40 Absatz 1 Satz 1 des Wertpapierhandelsgesetzes, wenn seine Rechtsvorschriften vorschreiben, dass die Frist, innerhalb derer der Emittent, der seinen Sitz in diesem Drittstaat hat, über Veränderungen des Stimmrechtsanteils zu informieren ist und innerhalb derer er diese Veränderungen zu veröffentlichen hat, höchstens sieben Handelstage beträgt. Für den Beginn der Frist des Satzes 1 gilt § 33 Absatz 1 Satz 3 des Wertpapierhandelsgesetzes entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR040800008BJNE000701123",
        "name": "§ 6",
        "title": "Gleichwertigkeit der Anforderungen an die Veröffentlichungspflichten des Emittenten in Bezug auf eigene Aktien",
        "parent": null,
        "body": "<P>Die Regeln eines Drittstaates gelten als gleichwertig im Sinne des § 46 Absatz 1 des Wertpapierhandelsgesetzes zu den Anforderungen des § 40 Absatz 1 Satz 2 des Wertpapierhandelsgesetzes, wenn seine Rechtsvorschriften in Bezug auf eigene Aktien vorschreiben, dass, soweit ein Emittent, der seinen Sitz in diesem Drittstaat hat, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">höchstens 5 Prozent seiner eigenen mit Stimmrechten verbundenen Aktien halten darf, er das Erreichen oder Überschreiten dieser Schwelle mitzuteilen hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">höchstens 5 bis 10 Prozent seiner eigenen mit Stimmrechten verbundenen Aktien halten darf, er das Erreichen oder Überschreiten der Schwelle von 5 Prozent oder der jeweiligen Höchstschwelle des Drittstaates mitzuteilen hat, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">mehr als 10 Prozent seiner eigenen mit Stimmrechten verbundenen Aktien halten darf, er das Erreichen oder Überschreiten der Schwellen von 5 und 10 Prozent mitzuteilen hat.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR040800008BJNE000801123",
        "name": "§ 7",
        "title": "Gleichwertigkeit der Anforderungen an die Veröffentlichungspflichten des Emittenten in Bezug auf die Gesamtzahl der Stimmrechte",
        "parent": null,
        "body": "<P>Die Regeln eines Drittstaates gelten als gleichwertig im Sinne des § 46 Absatz 1 des Wertpapierhandelsgesetzes zu den Anforderungen des § 41 des Wertpapierhandelsgesetzes, wenn seine Rechtsvorschriften vorschreiben, dass ein Emittent, der seinen Sitz in diesem Drittstaat hat, die Gesamtzahl der Stimmrechte innerhalb von 30 Kalendertagen nach einer Zu- oder Abnahme der Gesamtzahl der Stimmrechte zu veröffentlichen hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR040800008BJNE000902123",
        "name": "§ 8",
        "title": "Gleichwertigkeit der Anforderungen an die Ausnahmen von der Zurechnung von Stimmrechten im Sinne des § 34 Absatz 4 des Wertpapierhandelsgesetzes",
        "parent": null,
        "body": "<P>(1) Die Regeln eines Drittstaates gelten als gleichwertig im Sinne des § 35 Absatz 4 des Wertpapierhandelsgesetzes zu den jeweiligen Anforderungen des § 35 Absatz 2 und 3 des Wertpapierhandelsgesetzes, wenn seine Rechtsvorschriften vorschreiben, dass ein Unternehmen im Sinne des § 35 Absatz 2 oder Absatz 3 des Wertpapierhandelsgesetzes <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Stimmrechte aus von ihm verwalteten Vermögenswerten in jedem Fall frei und unabhängig vom Mutterunternehmen oder einem anderen Tochterunternehmen des Mutterunternehmens ausübt und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Interessenkonflikten die Interessen des Mutterunternehmens oder eines anderen Tochterunternehmens des Mutterunternehmens nicht beachten muss.</LA></DD></DL></P><P>(2) § 35 Absatz 4 des Wertpapierhandelsgesetzes gilt nur, wenn das Mutterunternehmen der Bundesanstalt gegenüber eine Mitteilung im Sinne des § 35 Absatz 2 Nummer 3 oder Absatz 3 Nummer 3 des Wertpapierhandelsgesetzes abgibt und erklärt, dass die Voraussetzungen des Absatzes 1 in Bezug auf alle betroffenen Unternehmen erfüllt sind. § 3 Absatz 2 bis 4 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR040800008BJNE001001123",
        "name": "§ 9",
        "title": "Gleichwertigkeit der Anforderungen an Mitteilungspflichten des Emittenten",
        "parent": null,
        "body": "<P>Die Regeln eines Drittstaates gelten als gleichwertig im Sinne des § 51 Absatz 1 des Wertpapierhandelsgesetzes zu den Anforderungen des § 49 Absatz 1 Satz 1 Nummer 1 und Absatz 2 Nummer 1 des Wertpapierhandelsgesetzes, wenn seine Rechtsvorschriften in Bezug auf Versammlungen der Emittenten vorschreiben, dass ein Emittent, der seinen Sitz in diesem Drittstaat hat, zumindest den Ort, den Zeitpunkt und die Tagesordnung der Versammlungen angeben muss.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR040800008BJNE001101123",
        "name": "§ 10",
        "title": "Mindestinhalt des nicht konsolidierten verkürzten Abschlusses",
        "parent": null,
        "body": "<P>Sind auf den verkürzten Abschluss nicht die in § 315e Absatz 1 des Handelsgesetzbuchs bezeichneten internationalen Rechnungslegungsstandards anzuwenden, sind die folgenden Bestimmungen einzuhalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">In der verkürzten Bilanz und in der verkürzten Gewinn- und Verlustrechnung sind die Überschriften und Zwischensummen auszuweisen, die in dem zuletzt veröffentlichten Jahresabschluss des Unternehmens enthalten sind. Zusätzliche Posten sind einzufügen, wenn ohne sie der verkürzte Abschluss ein irreführendes Bild der Vermögens-, Finanz- und Ertragslage des Unternehmens vermitteln würde. Als vergleichende Informationen hat der verkürzte Abschluss zusätzlich zu enthalten <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine verkürzte Bilanz für den Schluss des vorhergehenden Geschäftsjahrs sowie</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Rahmen der verkürzten Gewinn- und Verlustrechnung vergleichende Angaben über die ersten sechs Monate des vorhergehenden Geschäftsjahrs.</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Angaben im Anhang haben die Vergleichbarkeit des verkürzten Abschlusses mit dem Jahresabschluss zu gewährleisten und die Beurteilung der wesentlichen Änderungen und Entwicklungen der einzelnen Posten in der verkürzten Bilanz und der verkürzten Gewinn- und Verlustrechnung in dem Berichtszeitraum zu ermöglichen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR040800008BJNE001200000",
        "name": "§ 11",
        "title": "Wesentliche Geschäfte mit nahe stehenden Unternehmen und Personen",
        "parent": null,
        "body": "<P>(1) Ein Unternehmen, das als Inlandsemittent Aktien begibt und gesetzlich zur Aufstellung eines Konzernabschlusses verpflichtet ist, hat im Zwischenlagebericht oder im Anhang des Halbjahresfinanzberichts anzugeben <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Geschäfte mit nahe stehenden Unternehmen und Personen, die in den ersten sechs Monaten des laufenden Geschäftsjahrs abgeschlossen wurden und die die Finanzlage oder das Geschäftsergebnis des Unternehmens in diesem Zeitraum wesentlich beeinflusst haben, sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Änderungen der Geschäfte mit nahe stehenden Unternehmen und Personen, die für das vorhergehende Geschäftsjahr angegeben wurden und die Finanzlage oder das Geschäftsergebnis des Unternehmens in den ersten sechs Monaten des laufenden Geschäftsjahrs wesentlich beeinflusst haben könnten.</LA></DD></DL></P><P>(2) Ein Unternehmen, das als Inlandsemittent Aktien begibt und nicht gesetzlich zur Aufstellung eines Konzernabschlusses verpflichtet ist, hat zumindest wesentliche nicht zu marktüblichen Bedingungen zustande gekommene Geschäfte mit nahe stehenden Unternehmen und Personen anzugeben, einschließlich Angaben zur Art der Beziehung, zum Wert der Geschäfte sowie weiterer Angaben, die für die Beurteilung der Finanzlage notwendig sind; ausgenommen sind Geschäfte innerhalb eines Konzerns zwischen mittel- oder unmittelbar in hundertprozentigem Anteilsbesitz stehenden konzernangehörigen Unternehmen (gruppeninterne Transaktionen). Angaben über Geschäfte können nach Geschäftsarten zusammengefasst werden, sofern die getrennte Angabe für die Beurteilung der Auswirkungen auf die Finanzlage nicht notwendig ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR040800008BJNE001303123",
        "name": "§ 12",
        "title": "Gleichwertigkeit der Anforderungen an die im Lagebericht enthaltenen Informationen",
        "parent": null,
        "body": "<P>Die Regeln eines Drittstaates gelten als gleichwertig zu den Anforderungen des § 114 Absatz 2 Nummer 2 des Wertpapierhandelsgesetzes, wenn seine Rechtsvorschriften vorschreiben, dass ein Emittent dem § 289 Absatz 1 Satz 1 bis 4, Absatz 3 und dem § 315 Absatz 1 Satz 1 bis 4 und Absatz 3 sowie dem § 285 Nummer 33 und dem § 314 Absatz 1 Nummer 25 des Handelsgesetzbuchs entsprechende Angaben macht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR040800008BJNE001401123",
        "name": "§ 13",
        "title": "Gleichwertigkeit der Anforderungen an den Zwischenlagebericht",
        "parent": null,
        "body": "<P>Die Regeln eines Drittstaates gelten als gleichwertig zu den Anforderungen des § 115 Absatz 2 Nummer 2 und Absatz 4 des Wertpapierhandelsgesetzes, wenn seine Rechtsvorschriften vorschreiben, dass ein Emittent einen Zwischenlagebericht, der die folgenden Angaben enthält, erstellt: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine Darstellung des Berichtszeitraums;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Angaben zur wahrscheinlichen künftigen Entwicklung des Unternehmens in den dem Berichtszeitraum folgenden sechs Monaten des Geschäftsjahrs;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>bei Emittenten von Aktien Angaben zu wesentlichen Geschäften mit nahe stehenden Unternehmen und Personen, wenn sie nicht kontinuierlich veröffentlicht werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR040800008BJNE001501123",
        "name": "§ 14",
        "title": "Gleichwertigkeit der Anforderungen an die Verantwortlichkeit",
        "parent": null,
        "body": "<P>Die Regeln eines Drittstaates gelten als gleichwertig zu den Anforderungen des § 114 Absatz 2 Nummer 3 und § 115 Absatz 2 Nummer 3 des Wertpapierhandelsgesetzes, wenn seine Rechtsvorschriften vorschreiben, dass eine oder mehrere Personen, die für die Erstellung des Jahresfinanzberichts und des Halbjahresfinanzberichts zuständig sind, dafür verantwortlich sind, dass die Abschlüsse mit dem einschlägigen Rechnungslegungsrahmen oder den einschlägigen Rechnungslegungsgrundsätzen übereinstimmen und die Darstellung im Lagebericht ein den tatsächlichen Verhältnissen entsprechendes Bild vermittelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR040800008BJNE001601119",
        "name": "§ 15",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR040800008BJNE001701123",
        "name": "§ 16",
        "title": "Gleichwertigkeit der Anforderungen bei einem Konzernabschluss",
        "parent": null,
        "body": "<P>Die Regeln eines Drittstaates gelten als gleichwertig zu den Anforderungen des § 117 Nummer 1 des Wertpapierhandelsgesetzes, wenn seine Rechtsvorschriften unter Verzicht auf einen Jahresabschluss des Emittenten vorschreiben, dass ein Emittent mit Sitz in dem Drittstaat einen Konzernabschluss erstellt, der die folgenden Angaben enthält: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bei Emittenten von Aktien die Berechnung der Dividende und die Möglichkeit ihrer Auszahlung;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Angabe der Anforderungen an Mindestkapital und Liquidität.</LA></DD></DL>Auf Verlangen hat ein Emittent der zuständigen Behörde zusätzliche geprüfte Angaben zu übermitteln, die Aufschluss über seinen Jahresabschluss geben und die Angaben gemäß Satz 1 erläutern. Diese zusätzlichen Angaben können auf der Grundlage der Rechnungslegungsgrundsätze des Drittstaates erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR040800008BJNE001801123",
        "name": "§ 17",
        "title": "Gleichwertigkeit der Anforderungen an den Jahresabschluss",
        "parent": null,
        "body": "<P>Die Regeln eines Drittstaates gelten als gleichwertig zu den Anforderungen des § 114 Absatz 2 Nummer 1 des Wertpapierhandelsgesetzes, wenn seine Rechtsvorschriften vorschreiben, dass ein Emittent mit Sitz in dem Drittstaat, der keinen Konzernabschluss zu erstellen hat, seinen geprüften Jahresabschluss nach den in § 10 genannten internationalen Rechnungslegungsstandards oder gleichwertigen Rechnungslegungsgrundsätzen des Drittstaates aufstellt. Andernfalls ist ein an die Anforderungen der in § 10 genannten internationalen Rechnungslegungsstandards oder gleichwertige Rechnungslegungsgrundsätze angepasster und geprüfter Abschluss vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR040800008BJNE001901119",
        "name": "§ 18",
        "title": "Anforderungen an die Unabhängigkeit der Stimmrechtsausübung eines Wertpapierdienstleistungsunternehmens vom Bieter",
        "parent": null,
        "body": "<P>(1) Ein Wertpapierdienstleistungsunternehmen übt die Stimmrechte im Sinne des § 30 Absatz 3 Satz 1 Nummer 1 des Wertpapiererwerbs- und Übernahmegesetzes unabhängig vom Bieter aus, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bieter oder ein anderes Tochterunternehmen des Bieters nicht durch unmittelbare oder mittelbare Weisungen oder in anderer Weise auf die Ausübung der Stimmrechte aus den Aktien, die von dem Wertpapierdienstleistungsunternehmen verwaltet werden, einwirken darf und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Wertpapierdienstleistungsunternehmen die Stimmrechte aus den von ihm verwalteten Aktien frei und unabhängig von dem Bieter und den anderen Tochterunternehmen des Bieters ausübt.</LA></DD></DL></P><P>(2) Eine unmittelbare Weisung im Sinne des Absatzes 1 Nr. 1 ist jede auf einen bestimmten Fall bezogene Weisung zur Stimmrechtsausübung durch das Wertpapierdienstleistungsunternehmen. Eine mittelbare Weisung im Sinne des Absatzes 1 Nr. 1 ist jede allgemeine oder besondere Weisung, durch die der Entscheidungsspielraum des Wertpapierdienstleistungsunternehmens in Bezug auf die Stimmrechtsausübung eingeschränkt wird, um bestimmten Geschäftsinteressen des Bieters oder eines anderen Tochterunternehmens des Bieters Rechnung zu tragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR040800008BJNE002002123",
        "name": "§ 19",
        "title": "Mitteilungspflichten des Bieters gegenüber der Bundesanstalt für Finanzdienstleistungsaufsicht",
        "parent": null,
        "body": "<P>(1) Der Bieter hat die Angaben nach § 30 Abs. 3 Satz 1 Nr. 3 des Wertpapiererwerbs- und Übernahmegesetzes fortlaufend zu aktualisieren.</P><P>(2) Eine Erklärung nach § 30 Abs. 3 Satz 1 Nr. 4 des Wertpapiererwerbs- und Übernahmegesetzes ist hinsichtlich der vom Wertpapierdienstleistungsunternehmen gehaltenen Instrumente im Sinne des § 38 Absatz 1 Satz 1 des Wertpapierhandelsgesetzes nicht erforderlich.</P><P>(3) Der Bieter hat der Bundesanstalt auf deren Verlangen nachzuweisen, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Stimmrechte auf Grund seiner eigenen Organisationsstrukturen sowie derjenigen des Wertpapierdienstleistungsunternehmens von ihm unabhängig ausgeübt werden und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Personen, die über die Stimmrechtsausübung entscheiden, unabhängig handeln.</LA></DD></DL>Satz 1 Nr. 1 setzt voraus, dass der Bieter und das Wertpapierdienstleistungsunternehmen zumindest schriftliche Strategien und Verfahren festgelegt haben, die dazu bestimmt sind, den Informationsaustausch zwischen dem Bieter und dem Wertpapierdienstleistungsunternehmen in Bezug auf die Stimmrechtsausübung zu verhindern. Ist der Bieter seinerseits Kunde des Wertpapierdienstleistungsunternehmens oder hält er Anteile an einer von diesem verwalteten Beteiligung, hat er der Bundesanstalt auf deren Verlangen auch nachzuweisen, dass ein klares schriftliches Mandat besteht, das eine unabhängige Kundenbeziehung zwischen ihm und dem Wertpapierdienstleistungsunternehmen vorsieht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR040800008BJNE002102119",
        "name": "(XXXX) §§ 20 bis 22",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR040800008BJNE002402123",
        "name": "§ 23",
        "title": "Übergangsbestimmung",
        "parent": null,
        "body": "<P>(1) Die §§ 10 und 11 sind erstmals auf Halbjahresfinanzberichte für das nach dem 31. Dezember 2007 beginnende Geschäftsjahr anzuwenden. Vergleichende Angaben nach § 10 Nr. 1 Buchstabe b müssen erstmals in der verkürzten Gewinn- und Verlustrechnung eines Halbjahresfinanzberichts für das nach dem 31. Dezember 2008 beginnende Geschäftsjahr enthalten sein.</P><P>(2) § 1 Nummer 5 und 6, § 20 Absatz 1, § 21 Absatz 1 und 2 sowie § 22 Absatz 1 und 2 Satz 1 finden auf die Verwaltung inländischer OGAW, welche am 21. Juli 2013 aufgelegt waren, erst ab dem in § 355 Absatz 2 Satz 10 des Kapitalanlagegesetzbuchs genannten Zeitpunkt und auf die Verwaltung inländischer AIF, welche am 21. Juli 2013 aufgelegt waren, erst ab dem in § 345 Absatz 1 Satz 11 genannten Zeitpunkt Anwendung; bis dahin gelten sie für die Verwaltung inländischer OGAW und inländischer AIF in der bis zum 21. Juli 2013 geltenden Fassung.</P><P>(3) Die §§ 10 und 12 in der Fassung des CSR-Richtlinie-Umsetzungsgesetzes vom 11. April 2017 (BGBl. I S. 802) sind erstmals auf Jahres- und Konzernabschlüsse, Lage- und Konzernlageberichte für das nach dem 31. Dezember 2016 beginnende Geschäftsjahr anzuwenden. Die §§ 10 und 12 in der bis zum 18. April 2017 geltenden Fassung sind letztmals anzuwenden auf Lage- und Konzernlageberichte für das vor dem 1. Januar 2017 beginnende Geschäftsjahr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR040800008BJNE002500000",
        "name": "§ 24",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
