{
  "data": {
    "type": "law",
    "id": "BJNR012500017",
    "firstPublished": "2017-01-27",
    "sourceTimestamp": "20200813213014",
    "titleShort": "Transparenzgesetz",
    "titleLong": "Gesetz zur Transparenz über die Kosten der Stilllegung und des Rückbaus der Kernkraftwerke sowie der Verpackung radioaktiver Abfälle",
    "abbreviation": "TransparenzG",
    "slug": "transparenzg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2017, 114, 125, 1676",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 246 V v. 19.6.2020 I 1328",
        "category": "Stand"
      },
      {
        "comment": "Das G ist gem. Bek. v. 16.6.2017 I 1676 am 16.6.2017 in Kraft getreten",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 16.6.2017 +++)<BR /><BR /></pre>Das G wurde als Artikel 7 des G v. 27.1.2017 I 114 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es tritt gem. Art. 10 dieses G an dem Tag in Kraft, an dem die Europäische Kommission die beihilferechtliche Genehmigung erteilt oder verbindlich mitteilt, dass eine solche Genehmigung nicht erforderlich ist; das Bundesministerium für Wirtschaft und Energie gibt den Tag des Inkrafttretens im Bundesgesetzblatt bekannt (zum Inkrafttreten vgl.  Standangabe).</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR012500017BJNE000100000",
        "name": "§ 1",
        "title": "Auskunftspflicht",
        "parent": null,
        "body": "<P>(1) Der Betreiber einer im Inland gelegenen Anlage zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizität (Betreiber) ist verpflichtet, dem Bundesamt für Wirtschaft und Ausfuhrkontrolle einmal jährlich, und zwar bis zum letzten Werktag des sechsten auf den Abschlussstichtag des Betreibers folgenden Monats die Informationen gemäß § 2 Absatz 1 und 3, § 3 Absatz 1 und 2, § 4 Satz 1 und 3 vorzulegen.</P><P>(2) Das Bundesamt für Wirtschaft und Ausfuhrkontrolle kann für die Aufstellung gemäß § 2 Absatz 1 auch selbst einen Stichtag bestimmen, zu dem diese zu erstellen und von einer Wirtschaftsprüfungsgesellschaft oder einem Wirtschaftsprüfer zu prüfen ist.</P><P>(3) Bei Unklarheiten ist das Bundesamt für Wirtschaft und Ausfuhrkontrolle berechtigt, weitere Auskünfte zu verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012500017BJNE000200000",
        "name": "§ 2",
        "title": "Aufstellung der Rückstellungen für Rückbauverpflichtungen",
        "parent": null,
        "body": "<P>(1) Die Betreiber sind verpflichtet, auf Grundlage des Jahresabschlusses jährlich eine detaillierte Aufstellung der in der Bilanz gebildeten Rückstellungen für die Stilllegung und den Abbau ihrer Anlagen nach § 7 Absatz 3 des Atomgesetzes sowie für die in § 2 Absatz 3 und 5 des Entsorgungsübergangsgesetzes vorgesehene Verpackung radioaktiver Abfälle (Rückbauverpflichtungen) vorzunehmen.</P><P>(2) In der Aufstellung sind die im jeweiligen Jahresabschluss ausgewiesenen Rückstellungsbeträge nach den einzelnen Aufgaben der Entsorgungsverpflichtungen mit den entsprechenden dafür angesetzten Aufwendungen geordnet nach Aufwandsarten aufzunehmen. Die in der Aufstellung im Einzelnen enthaltenen Rückstellungsbeträge sind den künftigen Geschäftsjahren zuzuordnen, in denen sie voraussichtlich liquiditätswirksam werden. Ferner sind die dann liquiden Mittel darzustellen.</P><P>(3) Die Betreiber sind verpflichtet, die der jeweiligen Aufstellung zugrunde liegenden Schätzungen und Berechnungsgrundlagen vorzuhalten und auf Verlangen des Bundesamtes für Wirtschaft und Ausfuhrkontrolle unverzüglich vorzulegen.</P><P>(4) Der Betreiber hat die Aufstellung durch einen Wirtschaftsprüfer oder eine Wirtschaftsprüfungsgesellschaft daraufhin prüfen zu lassen, ob die Aufstellung den im Jahresabschluss des Betreibers ausgewiesenen Rückstellungsbeträgen entspricht. Das Ergebnis der Prüfung ist dem Bundesamt für Wirtschaft und Ausfuhrkontrolle zuzuleiten. Der Prüfungsbericht muss innerhalb eines Jahres nach dem Bilanzstichtag erstellt und bei dem Bundesamt für Wirtschaft und Ausfuhrkontrolle eingereicht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012500017BJNE000300000",
        "name": "§ 3",
        "title": "Darstellung des Haftungskreises",
        "parent": null,
        "body": "<P>(1) Der Aufstellung nach § 2 Absatz 1 ist eine Liste beizufügen, die sämtliche Gesellschaften enthält, die nach § 1 des Nachhaftungsgesetzes für die Erfüllung der in der Aufstellung erfassten kerntechnischen Rückbauverpflichtungen haften (Haftungskreis).</P><P>(2) Soweit die Rückstellungen für diese Rückbauverpflichtungen nicht oder nicht ausschließlich beim Betreiber, sondern bei einem anderen Unternehmen des Haftungskreises gebildet werden oder nach den anwendbaren Rechnungslegungsbestimmungen gebildet werden müssten, ist dies entsprechend in der Aufstellung nach § 2 Absatz 1 abzubilden.</P><P>(3) Die Unternehmen des Haftungskreises sind verpflichtet, dem Betreiber auf Verlangen die für die Aufstellung nach § 2 Absatz 1 erforderlichen Auskünfte zu erteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012500017BJNE000400000",
        "name": "§ 4",
        "title": "Gesonderter Bericht im Hinblick auf die Rückbauverpflichtungen",
        "parent": null,
        "body": "<P>Die Betreiber sind verpflichtet, in einem gesonderten Bericht, die Lage der Gesellschaft im Hinblick auf ihre bestehenden und zukünftigen Rückbauverpflichtungen so darzustellen, dass ein den tatsächlichen Verhältnissen und den erwarteten zukünftigen Entwicklungen entsprechendes Bild vermittelt wird. Der Bericht muss im Einklang mit dem Jahresabschluss stehen. Er hat eine ausgewogene und umfassende, dem Umfang und der Komplexität der Rückbauverpflichtungen entsprechende Analyse der am Abschlussstichtag bilanzierten Rückbauverpflichtungen und deren Entwicklung in der Zukunft sowie dem Zweck entsprechende Angaben zu der sich daraus ergebenden Höhe der Rückstellungen zu enthalten. Der gesonderte Bericht ist auf der Website des Betreibers zu veröffentlichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012500017BJNE000500000",
        "name": "§ 5",
        "title": "Mitteilungspflicht des Bundesamtes für Wirtschaft und Ausfuhrkontrolle",
        "parent": null,
        "body": "<P>Stellt das Bundesamt für Wirtschaft und Ausfuhrkontrolle Unrichtigkeiten fest, so ist es verpflichtet, diese dem Abschlussprüfer des Jahresabschlusses des betreffenden Betreibers ohne schuldhaftes Zögern mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012500017BJNE000602119",
        "name": "§ 6",
        "title": "Datennutzung und -übermittlung",
        "parent": null,
        "body": "<P>Das Bundesamt für Wirtschaft und Ausfuhrkontrolle ist berechtigt, nach § 1 erlangte Daten zur Prüfung der finanziellen Sicherung der kerntechnischen Entsorgung zu nutzen und zu diesem Zweck unter Berücksichtigung der Rechte der Betreiber an das Bundesministerium für Wirtschaft und Energie und das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit zu übermitteln. Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit kann die nach § 1 erlangten Daten zur Prüfung der finanziellen Sicherung der kerntechnischen Entsorgung an das Bundesamt für die Sicherheit der nuklearen Entsorgung und an sonstige sachverständige Dritte übermitteln. Die nach § 1 erlangten Daten sind ferner vom Bundesamt für Wirtschaft und Ausfuhrkontrolle zur Prüfung, Sicherstellung und Durchführung der Besteuerung auch an das nach § 20 Absatz 1 der Abgabenordnung zuständige Finanzamt zu übermitteln. Eine Übermittlung an andere Dritte ist ausgeschlossen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012500017BJNE000700000",
        "name": "§ 7",
        "title": "Bericht der Bundesregierung",
        "parent": null,
        "body": "<P>Die Bundesregierung legt dem Deutschen Bundestag zum 30. November eines jeden Jahres einen Bericht vor. Der Bericht enthält unter Abwägung des parlamentarischen und öffentlichen Informationsinteresses mit den Rechten der Betreiber eine zusammenfassende Bewertung der nach § 1 im jeweiligen Jahr erlangten Informationen. Der Bericht ist erstmalig zum 30. November 2018 zu erstellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012500017BJNE000800000",
        "name": "§ 8",
        "title": "Bußgeldvorschrift",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 1 Absatz 1 eine Information nicht oder nicht rechtzeitig vorlegt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>einer vollziehbaren Anordnung nach § 1 Absatz 3 zuwiderhandelt.</LA></DD></DL></P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu hunderttausend Euro geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012500017BJNE000901119",
        "name": "§ 9",
        "title": "Verordnungsermächtigung",
        "parent": null,
        "body": "<P>Das Bundesministerium für Wirtschaft und Energie wird ermächtigt, durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit und dem Bundesministerium der Finanzen Vorschriften über die Umsetzung der Auskunftspflicht gemäß § 1 sowie die Ausgestaltung der Informationen gemäß den §§ 2 bis 4 zu erlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
