{
  "data": {
    "type": "law",
    "id": "DDNR010760990",
    "firstPublished": "1990-08-15",
    "sourceTimestamp": "20131008093951",
    "titleShort": null,
    "titleLong": "Erste Durchführungsverordnung zum Treuhandgesetz",
    "abbreviation": "TreuhGDV 1",
    "slug": "treuhgdv_1",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1990, 1076",
        "periodical": "GBl DDR I"
      },
      {
        "reference": "1990, Nr 53, 1076",
        "periodical": "GBl DDR I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab:  3.10.1990 +++)</P><P><BR /> Fortgeltendes Recht der ehem. Deutschen Demokratischen Republik gem. Anlage II Kap. IV Abschn. I Nr. 6 nach Maßgabe d. Art. 9 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1198 mWv 3.10.1990</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "DDNR010760990BJNE000100307",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf der Grundlage des § 7 Abs. 3 in Verbindung mit § 24 Abs. 4 des Gesetzes vom 17. Juni 1990 zur Privatisierung und Reorganisation des volkseigenen Vermögens (Treuhandgesetz) (GBl. I Nr. 33 S. 300) wird folgendes verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR010760990BJNE000200307",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Treuhand-Aktiengesellschaften dienen der zügigen Erfüllung der Aufgaben gemäß dem Treuhandgesetz zur Durchführung des dezentral zu verwirklichenden Privatisierungsauftrages.</P><P>(2) Die Treuhand-Aktiengesellschaften sind entsprechend der Anlage zur Satzung der Treuhandanstalt (GBl. I Nr. 46 S. 809) gegliedert. Der Verwaltungsrat der Treuhandanstalt ist berechtigt, in Durchführung der Aufgaben der Privatisierung, Sanierung und Strukturanpassung der Unternehmen sachlich gebotene Anpassungen und Veränderungen bezüglich der Zuordnung von Kapitalgesellschaften und der Anzahl und Struktur der Treuhand-Aktiengesellschaften zu beschließen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR010760990BJNE000300307",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Den einzelnen Treuhand-Aktiengesellschaften werden die ihnen vom Verwaltungsrat der Treuhandanstalt gemäß § 7 Abs. 3 des Treuhandgesetzes zuzuordnenden Anteile an den Kapitalgesellschaften zu treuhänderischem Eigentum übertragen. Die Treuhand-Aktiengesellschaften üben die Gesellschafterrechte an den von ihnen gehaltenen Anteilen im eigenen Namen im Interesse der Treuhandanstalt aus.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR010760990BJNE000400307",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Aufgaben, Rechte und Pflichten der Treuhand-Aktiengesellschaften bei der treuhänderischen Verwaltung der Anteile ergeben sich im einzelnen aus ihrer Satzung und dem zwischen der Treuhandanstalt und den Treuhand-Aktiengesellschaften abzuschließenden Treuhandvertrag.</P><P>(2) Jede Treuhand-Aktiengesellschaft ist verpflichtet, durch Beteiligungsveräußerung erzielte Erlöse und Erträge aus Beteiligungen an die Treuhandanstalt abzuführen, soweit im Unternehmens- und Finanzierungsplan und nach Maßgabe des § 5 Abs. 1 des Treuhandgesetzes durch die Treuhandanstalt nicht etwas anderes festgelegt ist oder die Treuhandanstalt sie der Treuhand-Aktiengesellschaft zur Erfüllung ihrer Aufgaben beläßt. Maßnahmen nach § 9 Abs. 4 des Treuhandgesetzes bedürfen der Einwilligung der Treuhandanstalt. Die Treuhandanstalt ist ermächtigt, Wertgrenzen für das Erfordernis der Einwilligung im Einvernehmen mit dem Ministerium der Finanzen festzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR010760990BJNE000500307",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung tritt mit ihrer Veröffentlichung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR010760990BJNE000600307",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><B>Der Ministerrat der Deutschen Demokratischen Republik</B></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
