{
  "data": {
    "type": "law",
    "id": "DDNR003000990",
    "firstPublished": "1990-06-17",
    "sourceTimestamp": "20150907220218",
    "titleShort": "Treuhandgesetz",
    "titleLong": "Gesetz zur Privatisierung und Reorganisation des volkseigenen Vermögens",
    "abbreviation": "TreuhG",
    "slug": "treuhg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1990, 300",
        "periodical": "GBl DDR I"
      },
      {
        "reference": "1990, Nr 33, 300",
        "periodical": "GBl DDR I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 590 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 3.10.1990 +++)<BR />(+++ Maßgaben aufgrund EinigVtr vgl. TreuhG Anhang EV +++)<BR /><BR /></pre>Fortgeltendes Recht der ehem. Deutschen Demokratischen Republik gem. Art. 25 u. nach Maßgabe d. Art. 9 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 889 mWv 3.10.1990.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "DDNR003000990BJNE000201307",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Getragen von der Absicht, <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">die unternehmerische Tätigkeit des Staates durch Privatisierung so rasch und so weit wie möglich zurückzuführen,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">die Wettbewerbsfähigkeit möglichst vieler Unternehmen herzustellen und somit Arbeitsplätze zu sichern und neue zu schaffen,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Grund und Boden für wirtschaftliche Zwecke bereitzustellen,</LA></DD> </DL>wird folgendes Gesetz erlassen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR003000990BJNE000300307",
        "name": "§ 1",
        "title": "Vermögensübertragung",
        "parent": null,
        "body": "<P>(1) Das volkseigene Vermögen ist zu privatisieren. Volkseigenes Vermögen kann auch in durch Gesetz bestimmten Fällen Gemeinden, Städten, Kreisen und Ländern sowie der öffentlichen Hand als Eigentum übertragen werden. Volkseigenes Vermögen, das kommunalen Aufgaben und kommunalen Dienstleistungen dient, ist durch Gesetz den Gemeinden und Städten zu übertragen.</P><P>(2) Der Ministerrat trägt für die Privatisierung und Reorganisation des volkseigenen Vermögens die Verantwortung und ist der Volkskammer rechenschaftspflichtig.</P><P>(3) Der Ministerrat beauftragt mit der Durchführung der entsprechenden Maßnahmen die Treuhandanstalt.</P><P>(4) Die Treuhandanstalt wird nach Maßgabe dieses Gesetzes Inhaber der Anteile der Kapitalgesellschaften, die durch Umwandlung der im Register der volkseigenen Wirtschaft eingetragenen volkseigenen Kombinate, Betriebe, Einrichtungen und sonstigen juristisch selbständigen Wirtschaftseinheiten (nachfolgend Wirtschaftseinheiten genannt) entstehen oder bis zum Inkrafttreten dieses Gesetzes bereits entstanden sind.</P><P>(5) Die Vorschriften dieses Paragraphen finden nicht für volkseigenes Vermögen Anwendung, soweit dessen Rechtsträger <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">der Staat,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">die Deutsche Post mit ihren Generaldirektionen, die Deutsche Reichsbahn, die Verwaltung von Wasserstraßen, die Verwaltung des öffentlichen Straßennetzes und andere Staatsunternehmen,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Gemeinden, Städten, Kreisen und Ländern unterstellte Betriebe oder Einrichtungen,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Wirtschaftseinheit, für die bis zum Inkrafttreten dieses Gesetzes ein Liquidationsvermerk im Register der volkseigenen Wirtschaft eingetragen wurde,</LA></DD> </DL>sind.</P><P>(6) Für die Privatisierung und Reorganisation des volkseigenen Vermögens in der Land- und Forstwirtschaft ist die Treuhandschaft so zu gestalten, daß den ökonomischen, ökologischen, strukturellen und eigentumsrechtlichen Besonderheiten dieses Bereiches Rechnung getragen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR003000990BJNE000408377",
        "name": "§ 2",
        "title": "Stellung und Aufgaben der Treuhandanstalt",
        "parent": null,
        "body": "<P>(1) Die Treuhandanstalt ist eine rechtsfähige bundesunmittelbare Anstalt des öffentlichen Rechts. Sie dient der Privatisierung und Verwertung volkseigenen Vermögens nach den Prinzipien der sozialen Marktwirtschaft. Beteiligungen der Treuhandanstalt sind mittelbare Beteiligungen des Bundes.</P><P>(2) Die Fach- und Rechtsaufsicht obliegt dem Bundesministerium der Finanzen, das die Fachaufsicht im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie und dem jeweils zuständigen Bundesministerium wahrnimmt.</P><P>(3) (weggefallen)</P><P>(4) Das Bundesministerium der Finanzen erlässt nach Anhörung des oder der anderen Abwickler die Geschäftsordnung der Anstalt.</P><P>(5) Auf die Treuhandanstalt sind § 65 Abs. 1 Nr. 2 bis 4, Abs. 2 bis 4, § 68 Abs. 1 und die §§ 69 und 109 entsprechend und § 111 der Bundeshaushaltsordnung unmittelbar anzuwenden. Für Unternehmen in der Rechtsform einer juristischen Person des privaten Rechts, an denen die Treuhandanstalt unmittelbar oder mittelbar mit Mehrheit beteiligt ist, gelten die §§ 53 und 54 des Haushaltsgrundsätzegesetzes und die §§ 65 bis 69 der Bundeshaushaltsordnung entsprechend. Das Bundesministerium der Finanzen kann durch Rechtsverordnung weitere Vorschriften der Bundeshaushaltsordnung auf die Treuhandanstalt für anwendbar erklären, soweit dies auf Grund der Abnahme der unternehmerischen Aufgaben der Treuhandanstalt geboten ist.</P><P>(6) Die Treuhandanstalt hat die Strukturanpassung der Wirtschaft an die Erfordernisse des Marktes zu fördern, indem sie insbesondere auf die Entwicklung sanierungsfähiger Betriebe zu wettbewerbsfähigen Unternehmen und deren Privatisierung Einfluß nimmt. Sie wirkt darauf hin, daß sich durch zweckmäßige Entflechtung von Unternehmensstrukturen marktfähige Unternehmen herausbilden und eine effiziente Wirtschaftsstruktur entsteht.</P><P>(7) Die in Artikel 1 des Einigungsvertrages genannten Länder wirken im Rahmen der Finanzverantwortung des Bundes an der Erfüllung der Aufgaben der Treuhandanstalt mit. Die näheren Einzelheiten werden in einer Verwaltungsvereinbarung geregelt ist.</P><P>(8) Der Sitz der Treuhandanstalt ist Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR003000990BJNE002806377",
        "name": "§ 2a",
        "title": "Wirtschaftsplan",
        "parent": null,
        "body": "<P>(1) Der oder die Abwickler der Anstalt stellen vor Beginn eines jeden Kalenderjahres einen Wirtschaftsplan auf. Soweit die Treuhandanstalt ihre Ausgaben nicht aus eigenen Einnahmen finanzieren kann, erhält sie auf der Grundlage ihres Wirtschaftsplanes Zuwendungen gemäß den §§ 23, 44 und 44a der Bundeshaushaltsordnung aus dem Bundeshaushalt.</P><P>(2) Einzelheiten der Aufstellung und Ausführung des Wirtschaftsplanes sowie die Rechnungslegung und -prüfung regelt ein Finanzstatut, das das Bundesministerium der Finanzen nach Anhörung des oder der anderen Abwickler im Einvernehmen mit dem Bundesrechnungshof erläßt.</P><P>(3) Die Treuhandanstalt kann Bürgschaften, Garantien oder sonstige Gewährleistungen nur im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium für Wirtschaft und Energie und nur im Rahmen des im Wirtschaftsplan festgelegten Gesamtbetrages übernehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR003000990BJNE000503377",
        "name": "§ 3",
        "title": "Abwickler der Anstalt",
        "parent": null,
        "body": "<P>Das verbliebene Vermögen der Anstalt wird durch das Bundesministerium der Finanzen oder einen oder mehrere vom Bundesministerium der Finanzen zu bestellende andere Abwickler abgewickelt. Der oder die Abwickler vertreten die Anstalt im Rechtsverkehr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR003000990BJNE000602377",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR003000990BJNE000701307",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR003000990BJNE000801307",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR003000990BJNE000901301",
        "name": "§ 7",
        "title": "Treuhand-Aktiengesellschaften",
        "parent": null,
        "body": "<P>(1) Die Treuhandanstalt kann ihre Aufgaben in dezentraler Organisationsstruktur über Treuhand-Aktiengesellschaften verwirklichen, die nach Anzahl und Zweckbestimmung mit den Aufgaben der Treuhandanstalt die Privatisierung und Verwertung des volkseigenen Vermögens nach unternehmerischen Grundsätzen sichern.</P><P>(2) Die Aktien der Treuhand-Aktiengesellschaften sind nicht übertragbar. Die Satzungen der Treuhand-Aktiengesellschaften sind durch den Verwaltungsrat der Treuhandanstalt zu bestätigen.</P><P>(3) Der Verwaltungsrat der Treuhandanstalt ordnet dabei nach Zweckmäßigkeitsgesichtspunkten den einzelnen Treuhand-Aktiengesellschaften die von ihnen zu haltenden Beteiligungen zu.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR003000990BJNE001000307",
        "name": "§ 8",
        "title": "Aufgaben der Treuhand-Aktiengesellschaften",
        "parent": null,
        "body": "<P>(1) Die Treuhand-Aktiengesellschaften haben unter Hinzuziehung von Unternehmensberatungs- und Verkaufsgesellschaften sowie Banken und anderen geeigneten Unternehmen zu gewährleisten, daß in ihrem Bereich folgende Aufgaben unternehmerisch und weitestgehend dezentral gelöst werden: <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Privatisierung durch Veräußerung von Geschäftsanteilen oder Vermögensanteilen,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Sicherung der Effizienz und Wettbewerbsfähigkeit der Unternehmen,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Stillegung und Verwertung des Vermögens von nicht sanierungsfähigen Unternehmen oder Unternehmensteilen.</LA></DD> </DL> </P><P>(2) Die Treuhand-Aktiengesellschaften haben der Treuhandanstalt über den Fortgang der Privatisierung zu berichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR003000990BJNE001100307",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>(1) Zur Sicherung der Effizienz und Wettbewerbsfähigkeit haben die Treuhand-Aktiengesellschaften in den Unternehmen ihres Bereiches solche Strukturen zu schaffen, die den Bedingungen des Marktes und den Zielsetzungen der sozialen Marktwirtschaft entsprechen.</P><P>(2) Die Treuhand-Aktiengesellschaften haben dafür zu sorgen, daß die Unternehmen ihres Bereiches möglichst zügig in die Lage versetzt werden, sich über die Geld- und Kapitalmärkte selbst zu finanzieren.</P><P>(3) Zur Verbesserung der Ertragslage von Unternehmen sowie für Sanierungsprogramme sind in geeigneten Fällen externe Berater heranzuziehen.</P><P>(4) Die Treuhand-Aktiengesellschaften können zur Stärkung der Unternehmen ihres Bereiches insbesondere im Zusammenhang mit Sanierungsmaßnahmen alle marktmäßigen Möglichkeiten nutzen, z.B. Kredite aufnehmen oder Bürgschaften gewähren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR003000990BJNE001200307",
        "name": "§ 10",
        "title": "Organe der Treuhand-Aktiengesellschaften",
        "parent": null,
        "body": "<P>(1) Die Aufsichtsratsmitglieder, die die Treuhandanstalt in der Treuhand-Aktiengesellschaft vertreten, werden vom Vorstand der Treuhandanstalt benannt. Für sie gilt § 4 Abs. 2 entsprechend.</P><P>(2) Für die Vertreter der Arbeitnehmer in den Aufsichtsräten der Treuhand-Aktiengesellschaften werden die Vorschriften des Gesetzes über die Mitbestimmung der Arbeitnehmer nach Maßgabe des Gesetzes über die Inkraftsetzung von Rechtsvorschriften der Bundesrepublik Deutschland in der Deutschen Demokratischen Republik hinsichtlich des Wahlverfahrens für die Arbeitnehmervertreter bis zum 31. März 1991 ausgesetzt. Die in den Kapitalgesellschaften, an denen die Treuhand-Aktiengesellschaften die Anteile halten, vertretenen Gewerkschaften nehmen anstelle dessen das Vorschlagsrecht für die Arbeitnehmervertreter gemeinsam wahr. Sie können sich hierbei auch durch Bevollmächtigte vertreten lassen.</P><P>(3) Die Vorstände der Treuhand-Aktiengesellschaften sollen über Erfahrungen bei der Leitung von Unternehmen, insbesondere bei der Sanierung und der Veräußerung von Geschäftsanteilen verfügen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "DDNR003000990BJNG000100307",
        "name": "-",
        "title": "Umwandlung der Wirtschaftseinheiten\nin Kapitalgesellschaften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR003000990BJNE001300307",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR003000990BJNG000100307"
        },
        "body": "<P>(1) Die in § 1 Abs. 4 bezeichneten Wirtschaftseinheiten, die bis zum 1. Juli 1990 noch nicht in Kapitalgesellschaften umgewandelt sind, werden nach den folgenden Vorschriften in Kapitalgesellschaften umgewandelt. Volkseigene Kombinate werden in Aktiengesellschaften, Kombinatsbetriebe und andere Wirtschaftseinheiten in Kapitalgesellschaften, vorzugsweise in Gesellschaften mit beschränkter Haftung (im weiteren als Gesellschaften mit beschränkter Haftung bezeichnet), umgewandelt.</P><P>(2) Vom 1. Juli 1990 an sind die in Abs. 1 bezeichneten Wirtschaftseinheiten Aktiengesellschaften oder Gesellschaften mit beschränkter Haftung. Die Umwandlung bewirkt gleichzeitig den Übergang des Vermögens aus der Fondsinhaberschaft der bisherigen Wirtschaftseinheit sowie des in Rechtsträgerschaft befindlichen Grund und Bodens in das Eigentum der Kapitalgesellschaft.</P><P>(3) Der Umwandlung gemäß Abs. 1 unterliegen nicht <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Wirtschaftseinheiten, für die bis zum Inkrafttreten dieses Gesetzes ein Liquidationsvermerk im Register der volkseigenen Wirtschaft eingetragen wurde,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">die Deutsche Post mit ihren Generaldirektionen, die Deutsche Reichsbahn, die Verwaltung von Wasserstraßen, die Verwaltung des öffentlichen Straßennetzes und andere Staatsunternehmen,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Gemeinden, Städten, Kreisen und Ländern unterstellte Betriebe oder Einrichtungen,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Außenhandelsbetriebe in Abwicklung, die gemäß Anlage 1 Artikel 8 § 4 Abs. 1 des Vertrages über die Schaffung einer Währungs-, Wirtschafts- und Sozialunion zwischen der Deutschen Demokratischen Republik und der Bundesrepublik Deutschland Forderungen und Verbindlichkeiten in westlichen Währungen abzuwickeln haben,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">volkseigene Güter und staatliche Forstwirtschaftsbetriebe.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR003000990BJNE001402307",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR003000990BJNG000100307"
        },
        "body": "<P>(1) Die aus den Kombinaten entstandenen Aktiengesellschaften werden Inhaber der Geschäftsanteile der Gesellschaften mit beschränkter Haftung, die den Kombinaten vor dem 1. Juli 1990 unterstellt waren.</P><P>(2) Eine Aktiengesellschaft im Sinne des Absatzes 1 hat ihre Anteile an einer Gesellschaft mit beschränkter Haftung der Treuhandanstalt gegen angemessenes Entgelt anzubieten, wenn die Geschäftsleitung der Gesellschaft mit beschränkter Haftung dies verlangt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR003000990BJNE001500307",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR003000990BJNG000100307"
        },
        "body": "<P>Die Umwandlung einer Wirtschaftseinheit in eine Kapitalgesellschaft ist von Amts wegen unter Bezugnahme auf dieses Gesetz in das Register einzutragen, in dem diese Wirtschaftseinheit bisher eingetragen war.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR003000990BJNE001600307",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR003000990BJNG000100307"
        },
        "body": "<P>Die Firma der gemäß § 11 Abs. 2 entstandenen Kapitalgesellschaft muß die Bezeichnung \"Aktiengesellschaft im Aufbau\" oder \"Gesellschaft mit beschränkter Haftung im Aufbau\" enthalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR003000990BJNE001700307",
        "name": "§ 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR003000990BJNG000100307"
        },
        "body": "<P>(1) Die Kapitalgesellschaft ist von Amts wegen unter Bezugnahme auf dieses Gesetz in das Handelsregister einzutragen.</P><P>(2) Für die Eintragung in das Handelsregister sind dem Registergericht durch die Kapitalgesellschaft bis spätestens 16. Juli 1990 mitzuteilen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name der bisherigen Wirtschaftseinheit;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Firma und Sitz der Gesellschaft;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gegenstand des Unternehmens;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name jedes Mitgliedes des vorläufigen Vorstandes oder der vorläufigen Geschäftsführer.</LA></DD> </DL> </P><P>(3) Der Treuhandanstalt und der zuständigen Treuhand-Aktiengesellschaft sind zeitgleich die Angaben nach Abs. 2 mitzuteilen. Bis zum 31. Juli 1990 sind ihnen darüber hinaus eine Aufstellung über das Vermögen der Kapitalgesellschaft zum Zeitpunkt der Umwandlung sowie eine vorläufige Konzeption für die Geschäftstätigkeit zu übergeben. Bei Vermögensposten, deren Bestandsmengen kurzfristigen Veränderungen unterliegen, ist auf den 1. Juli 1990 eine körperliche Bestandsaufnahme vorzunehmen.</P><P>(4) Bis zur Bestimmung des Stammkapitals oder Grundkapitals im Gesellschaftsvertrag oder in der Satzung beträgt das Stammkapital einer Gesellschaft mit beschränkter Haftung 50.000 Deutsche Mark, das Grundkapital einer Aktiengesellschaft 100.000 Deutsche Mark.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR003000990BJNE001800307",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR003000990BJNG000100307"
        },
        "body": "<P>(1) Bis zum 31. Juli 1990 werden von der Treuhandanstalt Personen als vorläufige Mitglieder des Vorstandes oder vorläufige Geschäftsführer bestellt. Bis zu ihrer Bestellung sind die Aufgaben des Vorstandes oder der Geschäftsführung durch die geschäftsführenden Generaldirektoren oder Betriebsdirektoren wahrzunehmen.</P><P>(2) Die Vorschriften des Aktiengesetzes oder des Gesetzes über die Gesellschaften mit beschränkter Haftung über die Stellung und die Verantwortlichkeit der Mitglieder des Vorstandes oder der Geschäftsführer sind auf die in Abs. 1 genannten Personen anzuwenden. Die Treuhandanstalt haftet für Schäden aus Pflichtverletzungen dieser Personen an deren Stelle. Regreßansprüche der Treuhandanstalt gegen diese Personen aufgrund anderer Rechtsvorschriften bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR003000990BJNE001900307",
        "name": "§ 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR003000990BJNG000100307"
        },
        "body": "<P>(1) Bis zur endgültigen Feststellung der Satzung einer gemäß § 11 Abs. 2 entstandenen Aktiengesellschaft lauten deren Aktien auf den Inhaber. Der Nennbetrag der Aktien beträgt fünfzig Deutsche Mark.</P><P>(2) Bis zum endgültigen Abschluß des Gesellschaftsvertrages einer gemäß § 11 Abs. 2 entstandenen Gesellschaft mit beschränkter Haftung beträgt die Stammeinlage eintausend Deutsche Mark.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR003000990BJNE002000307",
        "name": "§ 18",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR003000990BJNG000100307"
        },
        "body": "<P>Geschäftsjahr der gemäß § 11 Abs. 2 entstandenen Kapitalgesellschaften ist das Kalenderjahr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR003000990BJNE002100307",
        "name": "§ 19",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR003000990BJNG000100307"
        },
        "body": "<P>Unverzüglich nach der Eintragung der Aktiengesellschaft im Aufbau oder der Gesellschaft mit beschränkter Haftung im Aufbau in das Handelsregister hat deren vorläufiges Leitungsorgan die für die Gründung einer Aktiengesellschaft oder einer Gesellschaft mit beschränkter Haftung gesetzlich erforderlichen Maßnahmen für die Gründung einzuleiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR003000990BJNE002200307",
        "name": "§ 20",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR003000990BJNG000100307"
        },
        "body": "<P>(1) Die Kapitalgesellschaften haben der Treuhandanstalt bis zum 31. Oktober 1990 zu übergeben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Entwurf eines Gesellschaftsvertrages oder einer Satzung entsprechend den gesetzlichen Bestimmungen unter Angabe des Stammkapitals oder Grundkapitals und einer gegebenenfalls beabsichtigten oder erforderlichen Kapitalerhöhung;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schlußbilanz der Wirtschaftseinheit und Eröffnungsbilanz zum Stichtag der Umwandlung sowie eine Aufstellung über alle Rechte und Pflichten, Forderungen und Verbindlichkeiten, die mit den Banken getroffenen Vereinbarungen und bei beabsichtigter Gründung weiterer Gesellschaften eine Regelung über die Rechtsnachfolge. Die Bilanzen sind durch den Rechnungshof oder Wirtschaftsprüfer oder Wirtschaftsprüfungsgesellschaften zu prüfen;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gründungsbericht und Lagebericht, in dem auch der Geschäftsverlauf und die Lage der Wirtschaftseinheit für das letzte Geschäftsjahr darzustellen sind;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über Bodenflächen der Kapitalgesellschaften.</LA></DD> </DL> </P><P>(2) Für Wirtschaftseinheiten, die einen Antrag auf die Umwandlung und die dazu erforderlichen Unterlagen ordnungsgemäß bei der Treuhandanstalt vor Inkrafttreten dieses Gesetzes eingereicht haben, gelten die Anforderungen gemäß Abs. 1 als erfüllt.</P><P>(3) Nach dem 31. Oktober 1990 kann der Abschluß des Gesellschaftsvertrages oder die Feststellung der Satzung durch die Treuhandanstalt unter Mitwirkung der Kapitalgesellschaften erfolgen. Die Treuhandanstalt kann nach Ablauf dieses Termins Wirtschaftsprüfer oder Wirtschaftsprüfungsgesellschaften beauftragen, auf Kosten der Kapitalgesellschaft den Gründungsbericht und den Lagebericht sowie die Eröffnungsbilanz zu erstellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR003000990BJNE002300307",
        "name": "§ 21",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR003000990BJNG000100307"
        },
        "body": "<P>(1) Das vorläufige Leitungsorgan hat die Durchführung der Maßnahmen nach § 19 bei dem Handelsregister anzumelden. Der Anmeldung sind beizufügen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Gesellschaftsvertrag oder die Satzung;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Eröffnungsbilanz;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Gründungsbericht;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Prüfungsbericht.</LA></DD> </DL> </P><P>(2) Im Falle des § 20 Abs. 3 veranlaßt die Treuhandanstalt die Anmeldung.</P><P>(3) Liegen die gesetzlichen Voraussetzungen für die Eintragung der Kapitalgesellschaften vor, so löscht das Registergericht den Zusatz \"im Aufbau\" in der bisherigen Firma der Kapitalgesellschaft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR003000990BJNE002400307",
        "name": "§ 22",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR003000990BJNG000100307"
        },
        "body": "<P>Kapitalgesellschaften, die nach § 11 Abs. 2 entstanden sind, sind mit Ablauf des 30. Juni 1991 aufgelöst, wenn die nach den §§ 19 und 21 erforderlichen Maßnahmen bis zu diesem Tage nicht durchgeführt worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR003000990BJNE002501301",
        "name": "§ 23",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR003000990BJNG000100307"
        },
        "body": "<P>§ 11 Abs. 2 sowie § 15 Abs. 3 gelten auch für Umwandlungen, die auf Grund der Verordnung vom 1. März 1990 zur Umwandlung von volkseigenen Kombinaten, Betrieben und Einrichtungen in Kapitalgesellschaften (GBl. I Nr. 14 S. 107) vorgenommen worden sind; § 12 Abs. 2 gilt auch für Gesellschaften mit beschränkter Haftung, die durch eine Umwandlung im Sinne dieser Verordnung entstanden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR003000990BJNE002901377",
        "name": "§ 23a",
        "title": "Übertragung von Vermögenswerten, Auflösung",
        "parent": {
          "type": "heading",
          "id": "DDNR003000990BJNG000100307"
        },
        "body": "<P>(1) Die Anstalt kann ihr Vermögen im Wege der Gesamt- oder Teilrechtsnachfolge jeweils als Gesamtheit unter genauer Bezeichnung und Aufteilung der Gegenstände des Aktiv- und Passivvermögens auf den Bund, Einrichtungen des Bundes oder Kapitalgesellschaften, deren Geschäftsanteile oder Aktien sich mehrheitlich unmittelbar oder mittelbar in der Hand des Bundes befinden, übertragen. Der zwischen der Anstalt und dem Rechtsnachfolger zu schließende Übertragungsvertrag bedarf der Schriftform; § 311b Abs. 3 und § 415 des Bürgerlichen Gesetzbuchs finden keine Anwendung. Mit der Übertragung tritt der Rechtsnachfolger in alle in Bezug auf die Vermögenswerte bestehenden Rechte und Pflichten der Anstalt ein. Für nach Satz 1 auf Einrichtungen des Bundes oder Kapitalgesellschaften übertragene Verbindlichkeiten haften der Bund und der Rechtsnachfolger unbeschadet einer abweichenden Regelung im Innenverhältnis als Gesamtschuldner.</P><P>(2) Das Bundesministerium der Finanzen löst die Anstalt nach vollständiger Abwicklung oder Übertragung ihres Vermögens auf. Die Auflösung ist im Bundesanzeiger bekannt zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR003000990BJNE003101377",
        "name": "§ 23c",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "DDNR003000990BJNG000100307"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR003000990BJNE002601307",
        "name": "§ 24",
        "title": "Übergangs- und Schlußbestimmungen",
        "parent": {
          "type": "heading",
          "id": "DDNR003000990BJNG000100307"
        },
        "body": "<P>(1) Vorschriften dieses Gesetzes berühren nicht etwaige Ansprüche auf Restitution oder Entschädigung wegen unrechtmäßiger Enteignung oder enteignungsgleichen Eingriffen.</P><P>(2) Dieses Gesetz tritt am 1. Juli 1990 in Kraft.</P><P>(3)</P><P>(4) Die Bundesregierung wird ermächtigt, die bis zum 17. August 1994 erlassenen Durchführungsverordnungen zu diesem Gesetz durch Rechtsverordnung mit Zustimmung des Bundesrates zu ändern oder aufzuheben, soweit es zur weiteren Erfüllung der in diesen Durchführungsverordnungen der Treuhandanstalt zugewiesenen Aufgaben erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR003000990BJNE002700307",
        "name": "Schlußformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR003000990BJNG000100307"
        },
        "body": "<P>Das vorstehende, von der Volkskammer der Deutschen Demokratischen Republik am siebzehnten Juni neunzehnhundertneunzig beschlossene Gesetz wird hiermit verkündet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR003000990BJNE000000301",
        "name": "Anhang EV",
        "title": "- Maßgaben für das beigetretene Gebiet (Art. 3 EinigVtr) -",
        "parent": {
          "type": "heading",
          "id": "DDNR003000990BJNG000100307"
        },
        "body": "<P><noindex>Gemäß Artikel 25 des Einigungsvertrages vom 31.8.1990 iVm Art. 1 des Gesetzes vom 23.9.1990 II 885, 889 gilt das Gesetz zur Privatisierung und Reorganisation des volkseigenen Vermögens - Treuhandgesetz - vom 17. Juni 1990 (GBl. I Nr. 33 S. 300) mit Wirksamwerden des Beitritts mit folgender Maßgabe fort:</noindex></P><P><noindex>(1) Die Treuhandanstalt ist auch künftig damit beauftragt, gemäß den Bestimmungen des Treuhandgesetzes die früheren volkseigenen Betriebe wettbewerblich zu strukturieren und zu privatisieren. Sie wird rechtsfähige bundesunmittelbare Anstalt des öffentlichen Rechts. Die Fach- und Rechtsaufsicht obliegt dem Bundesminister der Finanzen, der die Fachaufsicht im Einvernehmen mit dem Bundesminister für Wirtschaft und dem jeweils zuständigen Bundesminister wahrnimmt. Beteiligungen der Treuhandanstalt sind mittelbare Beteiligungen des Bundes. Änderungen der Satzung bedürfen der Zustimmung der Bundesregierung.</noindex></P><P><noindex>(2) Die Zahl der Mitglieder des Verwaltungsrats der Treuhandanstalt wird von 16 auf 20, für den ersten Verwaltungsrat auf 23, erhöht. Anstelle der beiden aus der Mitte der Volkskammer gewählten Vertreter erhalten die in Artikel 1 genannten Länder im Verwaltungsrat der Treuhandanstalt je einen Sitz. Abweichend von § 4 Abs. 2 des Treuhandgesetzes werden der Vorsitzende und die übrigen Mitglieder des Verwaltungsrats von der Bundesregierung berufen.</noindex></P><P><noindex>(3) Die Vertragsparteien bekräftigen, daß das volkseigene Vermögen ausschließlich und allein zugunsten von Maßnahmen in dem in Artikel 3 genannten Gebiet unabhängig von der haushaltsmäßigen Trägerschaft verwendet wird. Entsprechend sind Erlöse der Treuhandanstalt gemäß Artikel 26 Abs. 4 und Artikel 27 Abs. 3 des Vertrags vom 18. Mai 1990 zu verwenden. Im Rahmen der Strukturanpassung der Landwirtschaft können Erlöse der Treuhandanstalt im Einzelfall auch für Entschuldungsmaßnahmen zu Gunsten von landwirtschaftlichen Unternehmen verwendet werden. Zuvor sind deren eigene Vermögenswerte einzusetzen. Schulden, die auszugliedernden Betriebsteilen zuzuordnen sind, bleiben unberücksichtigt. Hilfe zur Entschuldung kann auch mit der Maßgabe gewährt werden, daß die Unternehmen die gewährten Leistungen im Rahmen ihrer wirtschaftlichen Möglichkeiten ganz oder teilweise zurückerstatten.</noindex></P><P><noindex>(4) Die der Treuhandanstalt durch Artikel 27 Abs. 1 des Vertrags vom 18. Mai 1990 eingeräumte Ermächtigung zur Aufnahme von Krediten wird von insgesamt bis zu 17 Milliarden Deutsche Mark auf bis zu 25 Milliarden Deutsche Mark erhöht. Die vorgenannten Kredite sollen in der Regel bis zum 31. Dezember 1995 zurückgeführt werden. Der Bundesminister der Finanzen kann eine Verlängerung der Laufzeiten und bei grundlegend veränderten Bedingungen eine Überschreitung der Kreditobergrenzen zulassen.</noindex></P><P><noindex>(5) Die Treuhandanstalt wird ermächtigt, im Einvernehmen mit dem Bundesminister der Finanzen Bürgschaften, Garantien und sonstige Gewährleistungen zu übernehmen.</noindex></P><P><noindex>(6) Nach Maßgabe des Artikels 10 Abs. 6 des Vertrags vom 18. Mai 1990 sind Möglichkeiten vorzusehen, daß den Sparern zu einem späteren Zeitpunkt für den bei der Umstellung 2 : 1 reduzierten Betrag ein verbrieftes Anteilrecht am volkseigenen Vermögen eingeräumt werden kann.</noindex></P><P><noindex>(7) Bis zur Feststellung der DM-Eröffnungsbilanz sind die Zins- und Tilgungsleistungen auf Kredite, die vor dem 30. Juni 1990 aufgenommen wurden, auszusetzen. Die anfallenden Zinszahlungen sind der Deutschen Kreditbank AG und den anderen Banken durch die Treuhandanstalt zu erstatten.</noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
