{
  "data": {
    "type": "law",
    "id": "DDNR014660990",
    "firstPublished": "1990-09-12",
    "sourceTimestamp": "20131008093953",
    "titleShort": null,
    "titleLong": "Fünfte Durchführungsverordnung zum Treuhandgesetz",
    "abbreviation": "TreuhGDV 5",
    "slug": "treuhgdv_5",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1990, 1466",
        "periodical": "GBl DDR I"
      },
      {
        "reference": "1990, Nr 60, 1466",
        "periodical": "GBl DDR I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab:  3.10.1990 +++)</P><P><BR /> Fortgeltendes Recht der ehem. Deutschen Demokratischen Republik gem. Art. 3 Nr. 11 EinigVtrVbg v. 18.9.1990 II 1239 nach Maßgabe d. Art. 9 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 889 mWv 3.10.1990.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "DDNR014660990BJNE000100314",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Zur zügigen Reorganisation des volkseigenen Vermögens und seiner Entflechtung im Interesse zweckmäßiger Unternehmensstrukturen wird nach Maßgabe des § 1 Abs. 2 und § 24 Abs. 4 des Gesetzes zur Privatisierung und Reorganisation des volkseigenen Vermögens (Treuhandgesetz) vom 17. Juni 1990 (GBl. I Nr. 33 S. 300) folgendes verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR014660990BJNE000200314",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Diese Durchführungsverordnung gilt für die im Register der volkseigenen Wirtschaft eingetragenen volkseigenen Kombinate, Betriebe, Einrichtungen und sonstigen juristisch selbständigen Wirtschaftseinheiten (nachstehend Wirtschaftseinheiten genannt).</P><P>(2) Sie gilt nicht für volkseigenes Vermögen, soweit dessen Rechtsträger die Deutsche Post mit ihren Generaldirektionen, die Deutsche Reichsbahn, die Verwaltung von Wasserstraßen, die Verwaltung des öffentlichen Straßennetzes und andere Staatsunternehmen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR014660990BJNE000300314",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Wirtschaftseinheiten, die am 30. Juni 1990 auf der Grundlage von Nutzungsverträgen betriebsnotwendige Grundstücke überwiegend und nicht vorübergehend genutzt haben, werden mit Wirkung vom 30. Juni 1990 Rechtsträgern im Sinne des § 11 Abs. 2 Satz 2 des Treuhandgesetzes gleichgestellt.</P><P>(2) Volkseigene Grundstücke, die zugleich durch Wirtschaftseinheiten in Rechtsträgerschaft und auf Grundlage eines unbefristeten Nutzungsvertrages bewirtschaftet werden, gelten zum 30. Juni 1990 in dem Umfang, der im Nutzungsvertrag bezeichnet ist, als geteilt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR014660990BJNE000400314",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Rechte nach § 2 erlöschen, wenn der Nutzer sie nicht bis zum 31. Dezember 1990 dem bisherigen Rechtsträger angezeigt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR014660990BJNE000500314",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Teilung bzw. Übergabe eines Grundstücks erfolgt auf der Grundlage eines Übergabe-/Übernahmeprotokolls zwischen dem ehemaligen Rechtsträger und dem Nutzungsberechtigten. Das Protokoll hat zu enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Lage- und Grundbuchbezeichnung des durch diese Durchführungsverordnung geteilten Grundstücks;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Teilungsentwurf, aus dem sich der exakte Verlauf der neuen Grundstücksgrenzen ergibt;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine genaue Beschreibung der vom Nutzungsberechtigten genutzten Gebäude und Anlagen, einschließlich ihrer Bewertung zum Stichtag der Vereinbarung für den Fall offener vermögensrechtlicher Ansprüche;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Verkauf/Kauf von Gebäuden und Anlagen, die vom ehemaligen Rechtsträger infolge der Teilung nicht mehr genutzt oder verwertet werden können;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">notwendige weitere Vereinbarungen, die sich aus der Abwicklung des Nutzungsvertrages ergeben;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Datum der Rechtswirksamkeit der Übergabe/Übernahme.</LA></DD> </DL> </P><P>(2) Der Nutzungsberechtigte hat unter Vorlage des Übergabe-/Übernahmeprotokolls zu veranlassen, daß das Teilgrundstück vermessen und die Vermessungsergebnisse in die Liegenschaftsdokumentation, einschließlich Grundbuch, übernommen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR014660990BJNE000600314",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>Streitigkeiten werden bei Unternehmen, an denen die Treuhandanstalt beteiligt ist, durch die Treuhandanstalt geschlichtet. Der Gerichtsweg wird dadurch nicht berührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR014660990BJNE000700314",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>Diese Durchführungsverordnung tritt mit ihrer Veröffentlichung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR014660990BJNE000800314",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><B>Der Ministerrat der Deutschen Demokratischen Republik</B></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
