{
  "data": {
    "type": "law",
    "id": "BJNR391300994",
    "firstPublished": "1994-12-20",
    "sourceTimestamp": "20120625154103",
    "titleShort": "Treuhandanstaltumbenennungsverordnung",
    "titleLong": "Verordnung über die Umbenennung und die Anpassung von Zuständigkeiten der\nTreuhandanstalt",
    "abbreviation": "TreuhUmbenV",
    "slug": "treuhumbenv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 3913",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 7 Abs. 2 Satz 2 G v. 2.11.2000 I 1481",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.1.1995 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR391300994BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 23b Satz 1 des Treuhandgesetzes, der durch Artikel 1 Nr. 9 des Gesetzes vom 9. August 1994 (BGBl. I S. 2062) eingefügt worden ist, verordnet die Bundesregierung und auf Grund des Artikels 14 Abs. 5 Satz 6 Nr. 3 des Zweiten Vermögensrechtsänderungsgesetzes, der durch Artikel 12 des Investitionserleichterungs- und Wohnbaulandgesetzes vom 22. April 1993 (BGBl. I S. 466) neu gefaßt worden ist, und des § 10 der Grundstücksverkehrsordnung in der Fassung des Artikels 15 § 1 des Gesetzes vom 20. Dezember 1993 (BGBl. I S. 2182) verordnet das Bundesministerium der Justiz im Einvernehmen mit den Bundesministerien der Finanzen und für Wirtschaft:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR391300994BJNE000200000",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Die Treuhandanstalt wird in Bundesanstalt für vereinigungsbedingte Sonderaufgaben umbenannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR391300994BJNE000300000",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Bundesanstalt für vereinigungsbedingte Sonderaufgaben ist auch für die Erteilung des Investitionsvorrangbescheides nach den Vorschriften des Investitionsvorranggesetzes zuständig bei Vermögenswerten, die im Eigentum einer Kapitalgesellschaft stehen, deren sämtliche Geschäftsanteile oder Aktien sich unmittelbar oder mittelbar in der Hand der Bundesanstalt für vereinigungsbedingte Sonderaufgaben befinden. Diese Zuständigkeit besteht auch für den Fall, daß Beteiligungen an in Satz 1 bezeichneten Kapitalgesellschaften auf den Bund, Einrichtungen des Bundes oder eine Kapitalgesellschaft übertragen werden, deren sämtliche Geschäftsanteile oder Aktien sich unmittelbar oder mittelbar in der Hand des Bundes befinden.</P><P>(2) Die Bundesanstalt für vereinigungsbedingte Sonderaufgaben ist auch zuständig, wenn Vermögenswerte von in Absatz 1 Satz 1 bezeichneten Kapitalgesellschaften oder der Bundesanstalt für vereinigungsbedingte Sonderaufgaben auf den Bund, Einrichtungen des Bundes oder eine Kapitalgesellschaft übertragen werden, deren sämtliche Geschäftsanteile oder Aktien sich unmittelbar oder mittelbar in der Hand des Bundes befinden.</P><P>(3) Die Absätze 1 und 2 gelten in den Fällen des § 7 Abs. 1 Satz 3 der Grundstücksverkehrsordnung sinngemäß.</P><P>(4) § 4 Abs. 2 des Investitionsvorranggesetzes bleibt im übrigen unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR391300994BJNE000401311",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR391300994BJNE000500000",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Soweit im Zeitpunkt des Inkrafttretens dieser Verordnung Verfahren nach dem Investitionsvorranggesetz oder der Grundstücksverkehrsordnung bei Stellen, die nach dieser Verordnung nicht mehr zuständig sind, beantragt oder eingeleitet worden sind, werden sie von diesen zu Ende geführt. Verfahren nach dem Investitionsvorranggesetz können aber an die Bundesanstalt für vereinigungsbedingte Sonderaufgaben abgegeben werden, wenn das Schreiben zur Übersendung des Vorhabenplans an den Anmelder nach § 5 Abs. 1 Satz 2 des Investitionsvorranggesetzes noch nicht abgesandt worden ist. Die Vorgänge müssen bis zum Ablauf des 31. März 1995 bei der Bundesanstalt für vereinigungsbedingte Sonderaufgaben eingegangen sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR391300994BJNE000600000",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Januar 1995 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR391300994BJNE000700000",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
