{
  "data": {
    "type": "law",
    "id": "BJNR016540980",
    "firstPublished": "1980-09-10",
    "sourceTimestamp": "20180112214039",
    "titleShort": "Transsexuellengesetz",
    "titleLong": "Gesetz über die Änderung der Vornamen und die Feststellung der Geschlechtszugehörigkeit in besonderen Fällen",
    "abbreviation": "TSG",
    "slug": "tsg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1980, 1654",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 Abs. 3 G v. 20.7.2017 I 2787",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 17.9.1980 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR016540980BJNE000500311",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR016540980BJNG000100311",
        "name": "Erster Abschnitt",
        "title": "Änderung der Vornamen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016540980BJNE000601310",
        "name": "§ 1",
        "title": "Voraussetzungen",
        "parent": {
          "type": "heading",
          "id": "BJNR016540980BJNG000100311"
        },
        "body": "<P>(1) Die Vornamen einer Person sind auf ihren Antrag vom Gericht zu ändern, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie sich auf Grund ihrer transsexuellen Prägung nicht mehr dem in ihrem Geburtseintrag angegebenen Geschlecht, sondern dem anderen Geschlecht als zugehörig empfindet und seit mindestens drei Jahren unter dem Zwang steht, ihren Vorstellungen entsprechend zu leben,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit hoher Wahrscheinlichkeit anzunehmen ist, dass sich ihr Zugehörigkeitsempfinden zum anderen Geschlecht nicht mehr ändern wird, und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Deutscher im Sinne des Grundgesetzes ist,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">als Staatenloser oder heimatloser Ausländer ihren gewöhnlichen Aufenthalt im Inland hat,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">als Asylberechtigter oder ausländischer Flüchtling ihren Wohnsitz im Inland hat oder</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">als Ausländer, dessen Heimatrecht keine diesem Gesetz vergleichbare Regelung kennt,<DL Font=\"normal\" Type=\"arabic\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein unbefristetes Aufenthaltsrecht besitzt oder</LA></DD> <DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine verlängerbare Aufenthaltserlaubnis besitzt und sich dauerhaft rechtmäßig im Inland aufhält.</LA></DD> </DL> </LA></DD> </DL></LA></DD> </DL></P><P>(2) In dem Antrag sind die Vornamen anzugeben, die der Antragsteller künftig führen will.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016540980BJNE000700311",
        "name": "§ 2",
        "title": "Zuständigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR016540980BJNG000100311"
        },
        "body": "<P>(1) Für die Entscheidung über Anträge nach § 1 sind ausschließlich die Amtsgerichte zuständig, die ihren Sitz am Ort eines Landgerichts haben. Ihr Bezirk umfaßt insoweit den Bezirk des Landgerichts. Haben am Orte des Landgerichts mehrere Amtsgerichte ihren Sitz, so bestimmt die Landesregierung durch Rechtsverordnung das zuständige Amtsgericht, soweit nicht das zuständige Amtsgericht am Sitz des Landgerichts schon allgemein durch Landesrecht bestimmt ist. Die Landesregierung kann auch bestimmen, daß ein Amtsgericht für die Bezirke mehrerer Landgerichte zuständig ist. Sie kann die Ermächtigungen nach Satz 3 und 4 durch Rechtsverordnung auf die Landesjustizverwaltung übertragen.</P><P>(2) Örtlich zuständig ist das Gericht, in dessen Bezirk der Antragsteller seinen Wohnsitz oder, falls ein solcher im Geltungsbereich dieses Gesetzes fehlt, seinen gewöhnlichen Aufenthalt hat; maßgebend ist der Zeitpunkt, in dem der Antrag eingereicht wird. Ist der Antragsteller Deutscher und hat er im Geltungsbereich dieses Gesetzes weder Wohnsitz noch gewöhnlichen Aufenthalt, so ist das Amtsgericht Schöneberg in Berlin zuständig; es kann die Sache aus wichtigen Gründen an ein anderes Gericht abgeben; die Abgabeverfügung ist für dieses Gericht bindend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016540980BJNE000803116",
        "name": "§ 3",
        "title": "Verfahrensfähigkeit, Beteiligte",
        "parent": {
          "type": "heading",
          "id": "BJNR016540980BJNG000100311"
        },
        "body": "<P>(1) Für eine geschäftsunfähige Person wird das Verfahren durch den gesetzlichen Vertreter geführt. Der gesetzliche Vertreter bedarf für einen Antrag nach § 1 der Genehmigung des Familiengerichts.</P><P>(2) Beteiligter des Verfahrens ist nur der Antragsteller oder die Antragstellerin.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016540980BJNE000901377",
        "name": "§ 4",
        "title": "Gerichtliches Verfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR016540980BJNG000100311"
        },
        "body": "<P>(1) Auf das gerichtliche Verfahren sind die Vorschriften des Gesetz über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit anzuwenden, soweit in diesem Gesetz nichts anderes bestimmt ist.</P><P>(2) Das Gericht hört den Antragsteller persönlich an.</P><P>(3) Das Gericht darf einem Antrag nach § 1 nur stattgeben, nachdem es die Gutachten von zwei Sachverständigen eingeholt hat, die auf Grund ihrer Ausbildung und ihrer beruflichen Erfahrung mit den besonderen Problemen des Transsexualismus ausreichend vertraut sind. Die Sachverständigen müssen unabhängig voneinander tätig werden; in ihren Gutachten haben sie auch dazu Stellung zu nehmen, ob sich nach den Erkenntnissen der medizinischen Wissenschaft das Zugehörigkeitsempfinden des Antragstellers mit hoher Wahrscheinlichkeit nicht mehr ändern wird.</P><P>(4) Gegen die Entscheidung, durch die einem Antrag nach § 1 stattgegeben wird, steht den Beteiligten die sofortige Beschwerde zu. Die Entscheidung wird erst mit der Rechtskraft wirksam.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016540980BJNE001001320",
        "name": "§ 5",
        "title": "Offenbarungsverbot",
        "parent": {
          "type": "heading",
          "id": "BJNR016540980BJNG000100311"
        },
        "body": "<P>(1) Ist die Entscheidung, durch welche die Vornamen des Antragstellers geändert werden, rechtskräftig, so dürfen die zur Zeit der Entscheidung geführten Vornamen ohne Zustimmung des Antragstellers nicht offenbart oder ausgeforscht werden, es sei denn, daß besondere Gründe des öffentlichen Interesses dies erfordern oder ein rechtliches Interesse glaubhaft gemacht wird.</P><P>(2) Der frühere Ehegatte, die Eltern, die Großeltern und die Abkömmlinge des Antragstellers sind nur dann verpflichtet, die neuen Vornamen anzugeben, wenn dies für die Führung öffentlicher Bücher und Register erforderlich ist. Dies gilt nicht für Kinder, die der Antragsteller nach der Rechtskraft der Entscheidung nach § 1 angenommen hat.</P><P>(3) In dem Geburtseintrag eines leiblichen Kindes des Antragstellers oder eines Kindes, das der Antragsteller vor der Rechtskraft der Entscheidung nach § 1 angenommen hat, sind bei dem Antragsteller die Vornamen anzugeben, die vor der Rechtskraft der Entscheidung nach § 1 maßgebend waren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016540980BJNE001100311",
        "name": "§ 6",
        "title": "Aufhebung auf Antrag",
        "parent": {
          "type": "heading",
          "id": "BJNR016540980BJNG000100311"
        },
        "body": "<P>(1) Die Entscheidung, durch welche die Vornamen des Antragstellers geändert worden sind, ist auf seinen Antrag vom Gericht aufzuheben, wenn er sich wieder dem in seinem Geburtseintrag angegebenen Geschlecht als zugehörig empfindet.</P><P>(2) Die §§ 2 bis 4 gelten entsprechend. In der Entscheidung ist auch anzugeben, daß der Antragsteller künftig wieder die Vornamen führt, die er zur Zeit der Entscheidung, durch welche seine Vornamen geändert worden sind, geführt hat. Das Gericht kann auf Antrag des Antragstellers diese Vornamen ändern, wenn dies aus schwerwiegenden Gründen zum Wohl des Antragstellers erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016540980BJNE001204116",
        "name": "§ 7",
        "title": "Unwirksamkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR016540980BJNG000100311"
        },
        "body": "<P>(1) Die Entscheidung, durch welche die Vornamen des Antragstellers geändert worden sind, wird unwirksam, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Ablauf von dreihundert Tagen nach der Rechtskraft der Entscheidung ein Kind des Antragstellers geboren wird, mit dem Tag der Geburt des Kindes, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einem nach Ablauf von dreihundert Tagen nach der Rechtskraft der Entscheidung geborenen Kind die Abstammung von dem Antragsteller anerkannt oder gerichtlich festgestellt wird, mit dem Tag, an dem die Anerkennung wirksam oder die Feststellung rechtskräftig wird.</LA></DD></DL></P><P>(2) Der Antragsteller führt künftig wieder die Vornamen, die er zur Zeit der Entscheidung, durch die seine Vornamen geändert worden sind, geführt hat. Diese Vornamen sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall des Absatzes 1 Nr. 1 und 2 in das Geburtenregister,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall des Absatzes 1 Nr. 3 in das Eheregister</LA></DD></DL>einzutragen.</P><P>(3) In Fällen des Absatzes 1 Nr. 1 kann das Gericht die Vornamen des Antragstellers auf dessen Antrag wieder in die Vornamen ändern, die er bis zum Unwirksamwerden der Entscheidung geführt hat, wenn festgestellt ist, daß das Kind nicht von dem Antragsteller abstammt, oder aus sonstigen schwerwiegenden Gründen anzunehmen ist, daß der Antragsteller sich weiter dem nicht seinem Geburtseintrag entsprechenden Geschlecht als zugehörig empfindet. Die §§ 2, 3, 4 Abs. 1, 2 und 4 sowie § 5 Abs. 1 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR016540980BJNG000200311",
        "name": "Zweiter Abschnitt",
        "title": "Feststellung der\nGeschlechtszugehörigkeit",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016540980BJNE001301310",
        "name": "§ 8",
        "title": "Voraussetzungen",
        "parent": {
          "type": "heading",
          "id": "BJNR016540980BJNG000200311"
        },
        "body": "<P>(1) Auf Antrag einer Person, die sich auf Grund ihrer transsexuellen Prägung nicht mehr dem in ihrem Geburtseintrag angegebenen, sondern dem anderen Geschlecht als zugehörig empfindet und die seit mindestens drei Jahren unter dem Zwang steht, ihren Vorstellungen entsprechend zu leben, ist vom Gericht festzustellen, daß sie als dem anderen Geschlecht zugehörig anzusehen ist, wenn sie <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen des § 1 Abs. 1 Nr. 1 bis 3 erfüllt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">dauernd fortpflanzungsunfähig ist und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich einem ihre äußeren Geschlechtsmerkmale verändernden operativen Eingriff unterzogen hat, durch den eine deutliche Annäherung an das Erscheinungsbild des anderen Geschlechts erreicht worden ist.</LA></DD></DL></P><P>(2) In dem Antrag sind die Vornamen anzugeben, die der Antragsteller künftig führen will; dies ist nicht erforderlich, wenn seine Vornamen bereits auf Grund von § 1 geändert worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 8 Abs. 1 Nr. 3 u. 4: Nach Maßgabe der Entscheidungsformel mit GG unvereinbar und bis zum Inkrafttreten einer gesetzlichen Neuregelung nicht anwendbar gem. BVerfGE v. 11.1.2011 I 224 - 1 BvR 3295/07 <BR />§ 8 Abs. 1 Nr. 1: Nach Maßgabe der Entscheidungsformel mit d. GG unvereinbar und daher nichtig, BVerfGE v. 16.3.1982 I 619 - 1 BvR 938/81 -</P>"
      },
      {
        "type": "article",
        "id": "BJNR016540980BJNE001401310",
        "name": "§ 9",
        "title": "Gerichtliches Verfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR016540980BJNG000200311"
        },
        "body": "<P>(1) Kann dem Antrag nur deshalb nicht stattgegeben werden, weil der Antragsteller sich einem seine äußeren Geschlechtsmerkmale verändernden operativen Eingriff noch nicht unterzogen hat oder noch nicht dauernd fortpflanzungsunfähig ist, so stellt das Gericht dies vorab fest. Gegen die Entscheidung steht den Beteiligten die sofortige Beschwerde zu.</P><P>(2) Ist die Entscheidung nach Absatz 1 Satz 1 unanfechtbar und sind die dort genannten Hinderungsgründe inzwischen entfallen, so trifft das Gericht die Entscheidung nach § 8. Dabei ist es an seine Feststellungen in der Entscheidung nach Absatz 1 Satz 1 gebunden.</P><P>(3) Die §§ 2 bis 4 und 6 gelten entsprechend; die Gutachten sind auch darauf zu erstrecken, ob die Voraussetzungen nach § 8 Abs. 1 Nr. 3 und 4 vorliegen. In der Entscheidung auf Grund von § 8 und in der Endentscheidung nach Absatz 2 sind auch die Vornamen des Antragstellers zu ändern, es sei denn, daß diese bereits auf Grund von § 1 geändert worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016540980BJNE001500311",
        "name": "§ 10",
        "title": "Wirkungen der Entscheidung",
        "parent": {
          "type": "heading",
          "id": "BJNR016540980BJNG000200311"
        },
        "body": "<P>(1) Von der Rechtskraft der Entscheidung an, daß der Antragsteller als dem anderen Geschlecht zugehörig anzusehen ist, richten sich seine vom Geschlecht abhängigen Rechte und Pflichten nach dem neuen Geschlecht, soweit durch Gesetz nichts anderes bestimmt ist.</P><P>(2) § 5 gilt sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016540980BJNE001600311",
        "name": "§ 11",
        "title": "Eltern-Kind-Verhältnis",
        "parent": {
          "type": "heading",
          "id": "BJNR016540980BJNG000200311"
        },
        "body": "<P>Die Entscheidung, daß der Antragsteller als dem anderen Geschlecht zugehörig anzusehen ist, läßt das Rechtsverhältnis zwischen dem Antragsteller und seinen Eltern sowie zwischen dem Antragsteller und seinen Kindern unberührt, bei angenommenen Kindern jedoch nur, soweit diese vor Rechtskraft der Entscheidung als Kind angenommen worden sind. Gleiches gilt im Verhältnis zu den Abkömmlingen dieser Kinder.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016540980BJNE001701307",
        "name": "§ 12",
        "title": "Renten und vergleichbare wiederkehrende Leistungen",
        "parent": {
          "type": "heading",
          "id": "BJNR016540980BJNG000200311"
        },
        "body": "<P>(1) Die Entscheidung, daß der Antragsteller als dem anderen Geschlecht zugehörig anzusehen ist, läßt seine bei Rechtskraft der Entscheidung bestehenden Ansprüche auf Renten und vergleichbare wiederkehrende Leistungen unberührt. Bei einer sich unmittelbar anschließenden Leistung aus demselben Rechtsverhältnis ist, soweit es hierbei auf das Geschlecht ankommt, weiter von den Bewertungen auszugehen, die den Leistungen bei Rechtskraft der Entscheidung zugrunde gelegen haben.</P><P>(2) Ansprüche auf Leistung aus der Versicherung oder Versorgung eines früheren Ehegatten werden durch die Entscheidung, daß der Antragsteller als dem anderen Geschlecht zugehörig anzusehen ist, nicht begründet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR016540980BJNG000300311",
        "name": "Dritter Abschnitt",
        "title": "Änderung von Gesetzen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016540980BJNE001800311",
        "name": "(XXXX) §§ 13 bis 15",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR016540980BJNG000300311"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR016540980BJNG000400311",
        "name": "Vierter Abschnitt",
        "title": "Übergangs- und Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016540980BJNE001900311",
        "name": "§ 16",
        "title": "Übergangsvorschrift",
        "parent": {
          "type": "heading",
          "id": "BJNR016540980BJNG000400311"
        },
        "body": "<P>(1) Ist vor Inkrafttreten dieses Gesetzes auf Grund des § 47 des Personenstandsgesetzes wirksam angeordnet, daß die Geschlechtsangabe im Geburtseintrag einer Person zu ändern ist, weil diese Person nunmehr als dem anderen Geschlecht zugehörig anzusehen ist, so gelten auch für diese Person die §§ 10 bis 12 dieses Gesetzes sowie § 61 Abs. 4 und § 65a Abs. 2 des Personenstandsgesetzes in der Fassung des § 15 Nr. 2 und 4 dieses Gesetzes.</P><P>(2) Ist die Person im Zeitpunkt der gerichtlichen Anordnung verheiratet gewesen und ist ihre Ehe nicht inzwischen für nichtig erklärt, aufgehoben oder geschieden worden, so gilt die Ehe mit dem Inkrafttreten dieses Gesetzes als aufgelöst. Die Folgen der Auflösung bestimmen sich nach den Vorschriften über die Scheidung.</P><P>(3) Hat eine Person vor Inkrafttreten dieses Gesetzes bei dem nach § 50 des Personenstandsgesetzes zuständigen Gericht beantragt anzuordnen, daß die Geschlechtsangabe in ihrem Geburtseintrag zu ändern ist, weil diese Person nunmehr als dem anderen Geschlecht zugehörig anzusehen ist, und ist eine wirksame Anordnung bei Inkrafttreten des Gesetzes noch nicht ergangen, so hat das damit befaßte Gericht die Sache an das nach § 9 Abs. 3 in Verbindung mit § 2 dieses Gesetzes zuständige Gericht abzugeben; für das weitere Verfahren gelten die Vorschriften dieses Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016540980BJNE002000311",
        "name": "§ 17",
        "title": "Berlin-Klausel",
        "parent": {
          "type": "heading",
          "id": "BJNR016540980BJNG000400311"
        },
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 13 Abs. 1 des Dritten Überleitungsgesetzes auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016540980BJNE002100311",
        "name": "§ 18",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR016540980BJNG000400311"
        },
        "body": "<P>§ 2 Abs. 1 Satz 3 bis 5, § 3 Abs. 3 und § 9 Abs. 3 Satz 1, soweit er auf § 2 Abs. 1 Satz 3 bis 5 und § 3 Abs. 3 verweist, treten am Tage nach der Verkündung in Kraft. Im übrigen tritt das Gesetz am 1. Januar 1981 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
