{
  "data": {
    "type": "law",
    "id": "BJNR608910021",
    "firstPublished": "2021-03-24",
    "sourceTimestamp": "20210518212022",
    "titleShort": null,
    "titleLong": "Rechtsnormen des Tarifvertrags zur Regelung der Mindestlöhne für gewerbliche Arbeitnehmer in der Gebäudereinigung im Gebiet der Bundesrepublik Deutschland (TV Mindestlohn) vom 4. November 2020",
    "abbreviation": "TVMindestlohnGebäude 2020",
    "slug": "tvmindestlohngebaeude_2020",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "AT 30.03.2021 V1",
        "periodical": "BAnz"
      }
    ],
    "statusInfo": [
      {
        "comment": "Die zugehörige V v. 24.3.2021 BAnz AT 30.03.2021 V1 (GebäudeArbbV8) tritt gem. § 2 dieser V am 31.12.2023 außer Kraft",
        "category": "Aufh"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.4.2021 +++)<BR />(+++ Text der Verordnung siehe: GebäudeArbbV8 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR608910021BJNE000100000",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<Title Align=\"auto\">§ 1</Title><Title Align=\"auto\">Geltungsbereich</Title><P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Räumlicher Geltungsbereich</LA><LA Size=\"normal\">Das Gebiet der Bundesrepublik Deutschland.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betrieblicher Geltungsbereich</LA><LA Size=\"normal\">Betriebe, die unter den betrieblichen Geltungsbereich des Rahmentarifvertrags für die gewerblichen Beschäftigten in der Gebäudereinigung (RTV Gebäudereinigung) in der jeweils geltenden Fassung (Anhang) fallen.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Persönlicher Geltungsbereich</LA><LA Size=\"normal\">Gewerbliche Arbeitnehmer und Arbeitnehmerinnen, die eine nach den Vorschriften des Sechsten Buches Sozialgesetzbuch – Gesetzliche Rentenversicherung – (SGB VI) versicherungspflichtige Tätigkeit ausüben, einschließlich derjenigen, die gemäß § 8 des Vierten Buches Sozialgesetzbuch – Gemeinsame Vorschriften für die Sozialversicherung – (SGB IV) eine geringfügige Beschäftigung ausüben.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR608910021BJNE000200000",
        "name": "§ 2",
        "title": "Mindestlöhne",
        "parent": null,
        "body": "<Title Align=\"auto\">§ 2</Title><Title Align=\"auto\">Mindestlöhne</Title><P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Mindestlöhne betragen bundeseinheitlich <table colsep=\"1\" frame=\"topbot\" pgwide=\"1\" rowsep=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"4\"><colspec align=\"center\" colname=\"col1\" colnum=\"1\" colwidth=\"35*\" /><colspec align=\"center\" colname=\"col2\" colnum=\"2\" colwidth=\"45*\" /><colspec align=\"center\" colname=\"col3\" colnum=\"3\" colwidth=\"45*\" /><colspec align=\"center\" colname=\"col4\" colnum=\"4\" colwidth=\"45*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" colname=\"col1\">Lohngruppen</entry><entry VJ=\"1\" colname=\"col2\">ab 1. Januar 2021</entry><entry VJ=\"1\" colname=\"col3\">ab 1. Januar 2022</entry><entry VJ=\"1\" colname=\"col4\">ab 1. Januar 2023</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">1</entry><entry VJ=\"1\" colname=\"col2\">11,11 €</entry><entry VJ=\"1\" colname=\"col3\">11,55 €</entry><entry VJ=\"1\" colname=\"col4\">12,00 €</entry></row><row><entry VJ=\"1\" colname=\"col1\">6</entry><entry VJ=\"1\" colname=\"col2\">14,45 €</entry><entry VJ=\"1\" colname=\"col3\">14,81 €</entry><entry VJ=\"1\" colname=\"col4\">15,20 €</entry></row></tbody></tgroup></table></LA><LA Size=\"normal\">Zu den Lohngruppen 1 und 6 gehören folgende Tätigkeiten:</LA><LA Size=\"normal\"><B>Lohngruppe 1</B></LA><LA Size=\"normal\">Innen- und Unterhaltsreinigungsarbeiten, insbesondere Reinigung, pflegende und schützende Behandlung von Innenbauteilen an Bauwerken aller Art und Verkehrsmitteln wie z. B. Bussen, Bahnen, Flugzeugen und Schiffen (mit Ausnahme der Reinigung von Autos in Autowaschanlagen und Autohäusern), Gebäudeeinrichtungen, haustechnischen Anlagen, technischen Geräten sowie von Ausstattungen in Räumen wie z. B. Möbel, Mobiliar und Bodenbelägen aller Art, maschinellen Einrichtungen sowie Beseitigung von Produktionsrückständen; Reinigung von Verkehrs- und Freiflächen einschließlich der Durchführung des Winterdienstes; Innenglasreinigung – soweit diese nicht in typischer Weise mit Glasreinigungstechnik ausgeführt wird – wie z. B. bei Glasreinigung von Mobiliar, Vitrinen und Glastüren (Beseitigung von Griffspuren).</LA><LA Size=\"normal\"><B>Lohngruppe 6</B></LA><LA Size=\"normal\">Glas- und Fassadenreinigungsarbeiten, insbesondere Reinigung, pflegende und schützende Behandlung von Glasflächen (mit Ausnahme der Innenraumglasflächen gemäß Lohngruppe 1) und Außenbauteilen an Bauwerken aller Art und Verkehrsmitteln wie z. B. Bussen, Bahnen, Flugzeugen und Schiffen (mit Ausnahme der Reinigung von Autos in Autowaschanlagen und Autohäusern); Reinigung und Pflege von Verkehrsanlagen (z. B. Verkehrsampeln, Mautanlagen) und Verkehrseinrichtungen (z. B. Verkehrsschilder) sowie von Außenbeleuchtungsanlagen; Gebäudereiniger-Gesellinnen und Gesellen, die nach Inkrafttreten des Rahmentarifvertrages, gültig ab 1. November 2019, neu eingestellt werden.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Anspruch auf den Mindestlohn der Lohngruppe 1 steht auch den Arbeitnehmern mindestens zu, die gemäß des Rahmentarifvertrages Gebäudereinigung in der jeweils gültigen Fassung aufgrund ihrer Tätigkeiten in die Lohngruppen 2, 3 oder 4, der Anspruch auf den Mindestlohn der Lohngruppe 6 auch denjenigen Arbeitnehmern, die gemäß Rahmentarifvertrag Gebäudereinigung in der jeweils gültigen Fassung aufgrund ihrer Tätigkeiten in die Lohngruppen 7 oder höher, einzugruppieren sind. Höhere Lohnansprüche aufgrund anderer Tarifverträge, betrieblicher oder einzelvertraglicher Vereinbarungen bleiben im Übrigen unberührt.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Anspruch auf den Mindestlohn wird spätestens zum 15. des Monats fällig, der dem Monat folgt, für den der Mindestlohn zu zahlen ist. Dies gilt nicht für den Mindestlohnanspruch, der nachweislich auf die in ein nach § 4 RTV geführtes Arbeitszeitkonto eingestellten Stunden entfällt.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Anspruch auf den Mindestlohn verfällt, wenn er nicht innerhalb von sechs Monaten nach seiner Fälligkeit gerichtlich geltend gemacht wird. Für die Geltendmachung des Mindestlohnes, welcher nicht ausgezahlt worden ist, sondern dem Jahresarbeitszeitkonto (§ 4 Nummer 2 RTV) gutzuschreiben war, gilt die gesetzliche regelmäßige Verjährungsfrist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR608910021BJNE000300000",
        "name": "§ 3",
        "title": "Geringfügig Beschäftigte der Lohngruppe 1 – Monatslohn",
        "parent": null,
        "body": "<Title Align=\"auto\">§ 3</Title><Title Align=\"auto\">Geringfügig Beschäftigte der Lohngruppe 1 – Monatslohn</Title><P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei geringfügig Beschäftigten (§ 8 Absatz 1 Nummer 1 SGB IV) der Lohngruppe 1 mit einer gleich bleibenden wöchentlichen Arbeitszeit kann unabhängig von der jeweiligen monatlichen Arbeitszeit ein verstetigter Monatslohn gezahlt werden.</LA><LA Size=\"normal\">Der Monatslohn berechnet sich nach der Formel:</LA><LA Size=\"normal\">Stundenlohn x Wochenarbeitszeit : 5 x 261 : 12.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zuschläge für Nacht-, Sonn- und Feiertagsarbeit, zusätzliches Urlaubsgeld, Erschwerniszuschläge sowie sonstige von der geleisteten Arbeitszeit unabhängige tarifliche, arbeitsvertragliche oder in Betriebsvereinbarungen vereinbarte Ansprüche sind gesondert zu vergüten und in der Lohnabrechnung auszuweisen.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">In der monatlichen Lohnabrechnung ist die gleichbleibende wöchentliche Arbeitszeit gemäß Nummer 1 gesondert auszuweisen. Ein Ausweis in der Lohnabrechnung ist auch in den Fällen vorzunehmen, in denen die individuelle Arbeitszeit nach Nummer 1 ausnahmsweise überschritten wird.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR608910021BJNE000400000",
        "name": "Anhang",
        "title": "(zur Anlage)<BR />Auszug aus dem Rahmentarifvertrag für die gewerblichen Beschäftigten in der Gebäudereinigung vom 31. Oktober 2019 (RTV Gebäudereinigung), in der nach § 1 Absatz 1 der Verordnung maßgeblichen, am 1. April 2021 geltenden Fassung",
        "parent": null,
        "body": "<Title Align=\"auto\">§ 1</Title><Title Align=\"auto\">Geltungsbereich</Title><P>[…]</P><P>II. Betrieblich</P><P>Alle Betriebe, die folgende, der Gebäudereinigung zuzurechnenden Tätigkeiten ausüben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Reinigung, pflegende und schützende Nachbehandlung von Außenbauteilen an Bauwerken aller Art,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Reinigung, pflegende und schützende Behandlung von Innenbauteilen an Bauwerken aller Art, Gebäudeeinrichtungen, haustechnischen Anlagen, technischen Geräten sowie von Ausstattungen in Räumen wie zum Beispiel Möbel, Mobiliar und Bodenbelägen aller Art und Verglasungen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Reinigung und Pflege von maschinellen Einrichtungen sowie Beseitigung von Produktionsrückständen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Reinigung und Pflege von Verkehrsmitteln wie zum Beispiel Bussen, Bahnen, Flugzeugen und Schiffen (mit Ausnahme der Reinigung von Autos in Autowaschanlagen und Autohäusern), Verkehrsanlagen, -einrichtungen und Beleuchtungsanlagen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Reinigung von Verkehrs- und Freiflächen einschließlich der Durchführung des Winterdienstes, soweit diese Tätigkeiten nicht durch Gesetz, Rechtsverordnung oder Satzung der Kommune bzw. dem Stadtstaat übertragen sind,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführung von Dekontaminationsmaßnahmen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführung von Desinfektionsmaßnahmen sowie von Arbeiten der Raumhygiene.</LA></DD></DL></P><P>Die Betriebe fallen, soweit von ihnen oder in ihnen Gebäudereinigungsleistungen überwiegend erbracht werden, als Ganzes unter diesen Tarifvertrag. Betriebe im Sinne dieses Tarifvertrages sind auch selbstständige Betriebsabteilungen. Als selbstständige Betriebsabteilung gilt auch eine Gesamtheit von Arbeitnehmern eines nicht von den Nummern 1 bis 7 erfassten Betriebes, die außerhalb ihres Betriebes die dort genannten Tätigkeiten ausführt.</P><P>[…]</P><Title Align=\"auto\">§ 4</Title><Title Align=\"auto\">Arbeitszeitflexibilisierung</Title><P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durch Betriebsvereinbarung oder, wenn kein Betriebsrat besteht, durch einzelvertragliche Vereinbarung kann für die gewerblich Beschäftigten, die in den Lohngruppen 6 bis 9 eingruppiert sind, vereinbart werden, dass für einen Zeitraum von zwölf zusammenhängenden Monaten (Ausgleichszeitraum) Mehrarbeit oder ausfallende Arbeitszeit durch Verkürzung oder Verlängerung der festgelegten Arbeitszeit an anderen Werktagen ausgeglichen wird. In der Vereinbarung ist zu bestimmen, in welcher Form und mit welcher Ankündigungsfrist die jeweilige werktägliche Arbeitszeit festgelegt wird.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Arbeitgeber kann innerhalb von zwölf Kalendermonaten 150 Arbeitsstunden vorarbeiten und 30 Arbeitsstunden nacharbeiten lassen (Jahresarbeitszeitkonto).</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Den Beschäftigten ist bei Anwendung des Jahresarbeitszeitkontos unabhängig von der tatsächlichen monatlichen Arbeitszeit ein gleich bleibender Monatslohn zu zahlen.</LA><LA Size=\"normal\">Dieser berechnet sich nach der Formel: Stundenlohn x Jahresarbeitszeit : 12.</LA><LA Size=\"normal\">Der Monatslohn mindert sich um den Lohn für die Arbeitsstunden, die in Folge von Kurzarbeit, Zeiten ohne Entgeltfortzahlung sowie Zeiten unbezahlter Freistellung ausfallen.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Für die Beschäftigten wird ein individuelles Ausgleichskonto eingerichtet. Auf diesem Ausgleichskonto ist die Differenz zwischen dem Lohn für die tatsächlich geleisteten Arbeitsstunden und dem nach Nummer 3 errechneten Monatslohn für jeden Arbeitnehmer gutzuschreiben beziehungsweise zu belasten.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Arbeitszeitguthaben und der dafür einbehaltene Lohn dürfen zu keinem Zeitpunkt 150 Stunden, die Arbeitszeitschuld und der dafür bereits gezahlte Lohn dürfen zu keinem Zeitpunkt 30 Stunden überschreiten. Wird ein Guthaben für 150 Stunden erreicht, so ist der Lohn für die darüber hinausgehenden Stunden neben dem Monatslohn auszuzahlen.</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auf dem Ausgleichskonto gutgeschriebener Lohn darf nur zum Ausgleich für den Monatslohn, am Ende eines Ausgleichszeitraumes nach Maßgabe des folgenden Absatzes, bei Ausscheiden von Beschäftigten oder im Todesfall ausgezahlt werden.</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Ausgleichskonto soll nach zwölf Kalendermonaten ausgeglichen sein. Besteht am Ende des Ausgleichszeitraumes noch ein Guthaben, so sind die dem Guthaben zugrunde liegenden Vorarbeitsstunden und das dafür gutgeschriebene Arbeitsentgelt unter Anrechnung auf das Vorarbeitsvolumen des neuen Ausgleichszeitraumes in diesen zu übertragen. Abweichend vom vorherigen Satz kann auch eine Abgeltung des Guthabens am Ende des Ausgleichszeitraumes durch Betriebsvereinbarung oder, sofern kein Betriebsrat besteht, einzelvertraglich vereinbart werden.</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Besteht am Ende des Ausgleichszeitraumes eine Zeitschuld, so ist diese in den nächsten Ausgleichszeitraum zu übertragen und in diesem auszugleichen. Bei Ausscheiden von Beschäftigten sind etwaige Guthaben oder Schulden auszugleichen.</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durch den Arbeitgeber ist auf seine Kosten durch geeignete Mittel sicherzustellen, dass das Guthaben jederzeit bestimmungsgemäß ausgezahlt werden kann und die steuerlichen und sozialversicherungsrechtlichen Pflichten erfüllt werden können. Bilanzielle Rückstellungen sowie zwischen Konzernunternehmen (§ 18 Aktiengesetz) begründete Einstandspflichten, wie zum Beispiel Bürgschaften, Patronatserklärungen oder Schuldbeitritte, stellen keine geeigneten Sicherungsmittel dar. Auf Verlangen einer der Tarifvertragsparteien ist dieser gegenüber die Absicherung des Ausgleichskontos nachzuweisen. Erfolgt dieser Nachweis nicht, so ist das Guthaben an die Beschäftigten auszuzahlen; die Vereinbarung über die Arbeitszeitverteilung im Ausgleichszeitraum tritt zu diesem Zeitpunkt außer Kraft.</LA></DD></DL></P><Title Align=\"auto\">§ 8</Title><Title Align=\"auto\">Lohn und Eingruppierung</Title><P>[…]</P><P>3 Lohngruppen</P><P>3.1 Eingruppierungsgrundsätze</P><P>3.1.1 Beschäftigte werden aufgrund ihrer überwiegenden Tätigkeit in eine Lohngruppe dieses Tarifvertrages eingruppiert. Für die Eingruppierung ist die tatsächlich ausgeübte Tätigkeit maßgebend.</P><P>3.1.2 Üben Beschäftigte überwiegend Tätigkeiten aus, die nicht den Lohngruppen 1 bis 9 zugeordnet werden können, so ist ihnen für die Zeit, in der sie Tätigkeiten nach den Lohngruppen 1 bis 9 durchführen, der nach diesen Lohngruppen zustehende Lohn zu zahlen.</P><P>3.1.3 Üben Beschäftigte überwiegend Tätigkeiten einer höheren Lohngruppe aus, so sind sie nach drei Monaten in die höhere Lohngruppe einzugruppieren.</P><P>3.1.4 Tätigkeiten einer höheren Lohngruppe sind im Übrigen entsprechend ihrem zeitlichem Anteil nach der höheren Lohngruppe zu entlohnen.</P><P><B>Lohngruppen</B></P><P>Lohngruppe 1</P><P>Innen- und Unterhaltsreinigungsarbeiten, insbesondere Reinigung, pflegende und schützende Behandlung von Innenbauteilen an Bauwerken aller Art und Verkehrsmitteln wie zum Beispiel Bussen, Bahnen, Flugzeugen und Schiffen (mit Ausnahme der Reinigung von Autos in Autowaschanlagen und Autohäusern), Gebäudeeinrichtungen, haustechnischen Anlagen, technischen Geräten sowie von Ausstattungen in Räumen wie zum Beispiel Möbel, Mobiliar und Bodenbelägen aller Art, maschinellen Einrichtungen sowie Beseitigung von Produktionsrückständen; Reinigung von Verkehrs- und Freiflächen einschließlich der Durchführung des Winterdienstes; Innenglasreinigung – soweit diese nicht in typischer Weise mit Glasreinigungstechnik ausgeführt wird – wie zum Beispiel bei Glasreinigung von Mobiliar, Vitrinen und Glastüren (Beseitigung von Griffspuren).</P><P>Lohngruppe 2</P><P>Innen- und Unterhaltsreinigungsarbeiten in OP-, Isolier-, Intensiv-, Dialyse-Räumen sowie TBC-Krankenstationen und Isotopenlabors (qualifizierte Innen- und Unterhaltsreinigungsarbeiten).</P><P>Lohngruppe 3</P><P>Innen- und Unterhaltsreinigungsarbeiten, die eine zusätzliche, anerkannte Qualifizierung erfordern (Desinfektoren, Strahlenschutz-, Gift- und Umweltschutz-Beauftragte).</P><P>Lohngruppe 4</P><P>Bauschlussreinigungsarbeiten und Vorarbeitende<FnR ID=\"F815577_01_BJNR608910021BJNE000400000\" /> in der Innen- und Unterhaltsreinigung.</P><P>Lohngruppe 5</P><P>Entfällt</P><P>Lohngruppe 6</P><P>Glas- und Fassadenreinigungsarbeiten, insbesondere Reinigung, pflegende und schützende Behandlung von Glasflächen (mit Ausnahme der Innenraumglasflächen gemäß Lohngruppe 1) und Außenbauteilen an Bauwerken aller Art und Verkehrsmitteln wie zum Beispiel Bussen, Bahnen, Flugzeugen und Schiffen (mit Ausnahme der Reinigung von Autos in Autowaschanlagen und Autohäusern); Reinigung und Pflege von Verkehrsanlagen (zum Beispiel Verkehrsampeln, Mautanlagen) und Verkehrseinrichtungen (zum Beispiel Verkehrsschilder) sowie von Außenbeleuchtungsanlagen; Gebäudereiniger-Gesellen*innen, die nach Inkrafttreten dieses Rahmentarifvertrages neu eingestellt werden.</P><P>Lohngruppe 7</P><P>Tätigkeiten, für die Kenntnisse und Fertigkeiten erforderlich sind, die durch eine mindestens dreijährige Berufsausbildung vermittelt werden.</P><P>Lohngruppe 8</P><P>Gesellen*innen mit Ausbildereignungsprüfung, denen die Verantwortung für die Lehrlingsausbildung übertragen worden ist.</P><P>Lohngruppe 9</P><P>Fachvorarbeitende<SUP>1</SUP> in der Glas- und Außenreinigung.</P><P>[…]</P>",
        "footnotes": "<Footnote FnZ=\"1\" Group=\"column\" ID=\"F815577_01_BJNR608910021BJNE000400000\" Pos=\"exp\">Das sind Beschäftigte, die vom Arbeitgeber schriftlich zu Fachvor- bzw. Vorarbeitenden ernannt worden sind.</Footnote>",
        "documentaryFootnotes": null
      }
    ]
  }
}
