{
  "data": {
    "type": "law",
    "id": "BJNR612040021",
    "firstPublished": "2021-04-27",
    "sourceTimestamp": "20210517212052",
    "titleShort": null,
    "titleLong": "Rechtsnormen des Tarifvertrags zur Regelung eines Mindestlohns für gewerbliche Arbeitnehmer im Maler- und Lackiererhandwerk (TV Mindestlohn) vom 27. Januar 2021",
    "abbreviation": "TVMindestlohn Maler 10",
    "slug": "tvmindestlohn_maler_10",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "AT 30.04.2021 V3",
        "periodical": "BAnz"
      }
    ],
    "statusInfo": [
      {
        "comment": "Die zugehörige V v 27.4.2021 BAnz AT 30.04.2021 V3 (MalerArbbV 10) tritt gem. § 2 dieser V mit Ablauf des 31.5.2022 außer Kraft",
        "category": "Aufh"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\"> <BR />(+++ Textnachweis ab: 1.5.2021 +++)<BR />(+++ Text der Verordnung siehe: MalerArbbV 10 +++) <BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR612040021BJNE000100000",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>(1) Räumlicher Geltungsbereich</P><P>Das Gebiet der Bundesrepublik Deutschland.</P><P>(2) Betrieblicher Geltungsbereich <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Alle Betriebe des Maler- und Lackiererhandwerks. Dies sind Betriebe und selbstständige Betriebsabteilungen, die Maler-, Lackierer-, Tüncher-, Weißbinder-, Schildermaler-, Fahrzeug- und Metalllackierer-, Gerüstbau-, Entrostungs- und Eisenanstrich-, Wärmedämmverbundsystem-, Betonschutz-, Oberflächensanierungs-, Asbestbeschichtungs-, Fahrbahnmarkierungs- sowie Bodenbeschichtungs- und -belagsarbeiten ausführen. Mit Betonschutz- und Oberflächensanierungsarbeiten sind nicht gemeint Arbeiten zur Beseitigung statisch bedeutsamer Betonschäden; mit Asbestbeschichtungen sind nicht gemeint Arbeiten, die im Zusammenhang mit anderen Asbestsanierungsarbeiten erfolgen. Zu den Bodenbeschichtungs- und -belagsarbeiten gehören nicht das Verlegen von Bodenbelägen in Verbindung mit anderen baulichen Leistungen sowie Estrich-, Fliesen-, Platten-, Mosaikansetz- und <NB>-verlege-</NB> und Terazzoarbeiten.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die in Nummer 1 genannten Betriebe und selbstständigen Betriebsabteilungen fallen grundsätzlich als Ganzes unter diesen Tarifvertrag. Von diesem Tarifvertrag werden auch selbstständige Betriebsabteilungen in fachfremden Betrieben erfasst, soweit sie Arbeiten der in Nummer 1 genannten Art ausführen.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Werden in Betrieben nach Nummer 1 in selbstständigen Abteilungen andere Arbeiten ausgeführt, so werden diese Abteilungen dann nicht von diesem Tarifvertrag erfasst, wenn ein speziellerer Tarifvertrag sie in seinen Geltungsbereich einbezieht.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nicht erfasst werden Betriebe des Baugewerbes. Dies gilt nicht für Betriebe bzw. selbstständige Betriebsabteilungen, die Arbeiten im Sinne der Nummern 5 bis 7 ausführen und unter den dort genannten Voraussetzungen von diesem Tarifvertrag erfasst werden.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nicht erfasst werden: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Entrostungs- und Eisenanstricharbeiten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Asbestbeschichtungsarbeiten</LA></DD></DL></LA><LA Size=\"normal\">ausführende Betriebe bzw. selbstständige Betriebsabteilungen, die mittelbar oder unmittelbar Mitglied des Hauptverbandes der deutschen Bauindustrie e. V. oder des Zentralverbandes des deutschen Baugewerbes e. V. sind.</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebe bzw. selbstständige Betriebsabteilungen, die <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Wärmedämmverbundsystemarbeiten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Betonschutz- und Oberflächensanierungsarbeiten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bodenbeschichtungs- und -belagsarbeiten oder</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrbahnmarkierungsarbeiten</LA></DD></DL></LA><LA Size=\"normal\">überwiegend bzw. zusammen mit anderen in Nummer 1 genannten Tätigkeiten überwiegend ausüben, werden nur erfasst, wenn sie mittelbar oder unmittelbar Mitglied des Bundesverbandes Farbe, Gestaltung, Bautenschutz – Bundesinnungsverband des deutschen Maler- und Lackiererhandwerks sind.</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Putz-, Stuck- und dazugehörige Hilfsarbeiten ausführende Betriebe bzw. selbstständige Betriebsabteilungen, die ihren Sitz in den Handwerkskammerbezirken Wiesbaden, Rhein-Main, Mainz, Erfurt, Suhl, Gera, Coburg, Oberfranken, Mittelfranken und Unterfranken haben, werden dann von diesem Tarifvertrag erfasst, wenn <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Putz-, Stuck- und dazugehörigen Hilfsarbeiten arbeitszeitlich nicht überwiegend ausgeführt werden, und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ohne Berücksichtigung der Putz-, Stuck- und dazugehörigen Hilfsarbeiten von den verbleibenden Tätigkeiten der arbeitszeitliche Anteil der Tätigkeiten, die zum Geltungsbereich dieses Tarifvertrags rechnen, den Anteil der Tätigkeiten, die zum Baugewerbe rechnen, überwiegen.</LA></DD></DL></LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nicht erfasst werden Betriebe und selbstständige Betriebsabteilungen des Gerüstbaugewerbes, deren Tätigkeit sich überwiegend auf die gewerbliche Erstellung von Gerüsten erstreckt.</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nicht erfasst werden Betriebe und selbstständige Betriebsabteilungen des Maler- und Lackiererhandwerks, die arbeitszeitlich überwiegend Fahrzeug- und Metalllackiererarbeiten, wie Kfz-Lackierungsarbeiten, ausführen, die in stationären Werkstätten ausgeführt werden und nicht im Zusammenhang mit Maler- und Lackiererarbeiten an Gebäuden stehen. Werden außerhalb der Lackierwerkstätte weitere eigenständige Arbeiten des Maler- und Lackiererhandwerks insbesondere auf Baustellen ausgeführt, werden sie mit den in diesem Teil des Betriebes beschäftigten Arbeitnehmern erfasst.</LA></DD></DL></P><P>(3) Persönlicher Geltungsbereich <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gewerbliche Arbeitnehmer, die eine nach den Vorschriften des Sechsten Buches Sozialgesetzbuch – Gesetzliche Rentenversicherung – versicherungspflichtige Tätigkeit ausüben.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nicht erfasst werden: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrzeug- und Metalllackierer, die in stationären Werkstätten tätig sind,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen, die nachweislich <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Schüler einer allgemeinbildenden, weiterführenden Schule oder – im Rahmen ihrer Erstausbildung – einer berufsvorbereitenden Schule sind, oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">aufgrund einer Schul-, Ausbildungs- oder Studienverordnung ein Praktikum absolvieren oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">innerhalb von 12 Monaten nach Beendigung ihrer Schulausbildung bis zu einer Gesamtdauer von 50 Arbeitstagen zum Zwecke der Berufsfindung beschäftigt sind,</LA></DD></DL></LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">gewerbliches Reinigungspersonal und anderes gewerbefremdes Hilfspersonal, das ausschließlich in den Verwaltungs-, Verkaufs- und Sozialräumen des Betriebs tätig ist.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR612040021BJNE000200000",
        "name": "§ 2",
        "title": "Mindestlöhne",
        "parent": null,
        "body": "<P>  <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Diese Mindestlöhne sind Löhne im Sinne des § 5 Nummer 1 des Arbeitnehmer-Entsendegesetzes für alle von dem persönlichen Geltungsbereich dieses Tarifvertrags erfassten Arbeitnehmer. Höhere Lohnansprüche aufgrund anderer Tarifverträge, betrieblicher oder einzelvertraglicher Vereinbarungen bleiben unberührt.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Mindestlöhne betragen: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">für „Ungelernte Arbeitnehmer“/Mindestlohn 1 <table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec colname=\"col1\" colwidth=\"68*\" /><colspec colname=\"col2\" colwidth=\"20*\" /><colspec colname=\"col3\" colwidth=\"74*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">mit Wirkung vom 1. Mai 2021</entry><entry VJ=\"1\" colname=\"col2\">11,40 Euro</entry><entry VJ=\"1\" colname=\"col3\" /></row></tbody></tgroup></table></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">für „Gelernte Arbeitnehmer (Gesellen)“/Mindestlohn 2 <table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec colname=\"col1\" colwidth=\"68*\" /><colspec colname=\"col2\" colwidth=\"20*\" /><colspec colname=\"col3\" colwidth=\"74*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">mit Wirkung vom 1. Mai 2021</entry><entry VJ=\"1\" colname=\"col2\">13,80 Euro</entry><entry VJ=\"1\" colname=\"col3\" /></row></tbody></tgroup></table></LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">„Gelernte Arbeitnehmer (Gesellen)“ sind Arbeitnehmer, die für das Maler- und Lackiererhandwerk oder ein anderes Handwerk einschlägige handwerkliche Tätigkeiten, insbesondere die im Anhang 1 beschriebenen Tätigkeiten des Maler- und Lackiererhandwerks, ausführen.</LA><LA Size=\"normal\">„Ungelernte Arbeitnehmer“ arbeiten unter Aufsicht und Anleitung (insbesondere von Gesellen bzw. Vorarbeitern) und führen einfache Hilfstätigkeiten aus.</LA><LA Size=\"normal\">Bei Arbeitnehmern, die über: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Gesellenbrief im Maler- und Lackiererhandwerk oder einen vergleichbaren anderen Ausbildungsabschluss oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">einen staatlich anerkannten Berufsabschluss bzw. einen entsprechenden Nachweis (Zertifikat) aus dem Ausland, der zu Maler- und Lackiererarbeiten qualifiziert,</LA></DD></DL></LA><LA Size=\"normal\">verfügen, wird vorausgesetzt, dass sie Tätigkeiten im Sinne des Satzes 1 ausüben.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR612040021BJNE000300000",
        "name": "§ 3",
        "title": "Fälligkeit des Mindestlohns",
        "parent": null,
        "body": "<P>  <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Anspruch auf den Mindestlohn wird spätestens zum 15. des Monats fällig, der dem Monat folgt, für den der Mindestlohn zu zahlen ist.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nummer 1 gilt nicht für die Entgeltansprüche der Arbeitnehmer, die nachweislich über ein Arbeitszeitkonto unter den Voraussetzungen des § 9 Nummer 1 bis 8 Satz 1 des Rahmentarifvertrags für die gewerblichen Arbeitnehmer im Maler- und Lackiererhandwerk (RTV) (Anhang 2) erfasst werden, soweit ein Ausgleich der erworbenen Mindestlohnansprüche zu einem späteren Zeitpunkt in Form von Freizeit erfolgt und für diese Mindestlohnansprüche ein wertgleicher und vollständiger Zeitausgleich innerhalb der tariflich festgelegten Ausgleichszeiträume gewährleistet ist. In diesen Fällen ist ein Lohn auf der Basis von 40 Stunden die Woche (montags bis freitags acht Stunden), bei Teilzeit auf Basis der vereinbarten regelmäßigen wöchentlichen Arbeitszeit zu zahlen, der spätestens zum 15. des Monats fällig wird, der dem Monat folgt, für den er zu zahlen ist.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ansprüche auf den Mindestlohn verfallen, wenn sie nicht innerhalb von 12 Monaten nach ihrer Fälligkeit gerichtlich geltend gemacht werden.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Für die Geltendmachung des Mindestlohnes, welcher nicht ausgezahlt worden ist, sondern dem Arbeitszeitkonto (Nummer 2) gutzuschreiben war, gilt die gesetzliche Verjährung.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR612040021BJNE000400000",
        "name": "Anhang 1",
        "title": "(zu § 2 Nummer 3 Satz 1 der Anlage)<BR />Tätigkeitsbeispiele für Facharbeiten im Sinne § 2 Nummer 3 Satz 1",
        "parent": null,
        "body": "<P>Maler <DL Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA>Prüfen, Bewerten und Vorbereiten von Untergründen</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Herstellen, Bearbeiten, Behandeln und Gestalten von Oberflächen, insbesondere: <DL Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA>Be- und Entschichten insbesondere durch mechanische, thermische, physikalische und chemische Verfahren</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Ausführung von Spachtel- und Glättarbeiten</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Ausführung von Dämm- und Isolierarbeiten, insbesondere Wärmedämmverbundsysteme (WDVS) einschließlich Schlussbeschichtung</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Tapezier-, Verlege-, Klebe- und Spannarbeiten insbesondere für Decken-, Wand- und Bodengestaltung</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Be- und Verarbeiten von Trenn- und Dämmschichten sowie Unterlagen</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Be- und Verarbeitung textiler Werkstoffe</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Ausführung von Dekorationsarbeiten insbesondere in Räumen und an Fassaden</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Ausführung von Holz- und Bautenschutzarbeiten insbesondere gegen klimatische Belastungen und biotische Angriffe</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Ausführung von Hydrophobierungen, Imprägnierungen und Festigungen</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Bauwerksabdichtungen insbesondere mit bituminösen, zement- oder kunststoffgebundenen Abdichtungsmitteln, Dichtungsbahnen und anderen Dichtstoffen</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Anwenden von Entrostungs- und Korrosionsschutzverfahren an Bauwerken und Objekten insbesondere an Brücken, Kränen und Strommasten</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Herstellen von metallischen Überzügen insbesondere durch Metallspritzen, Duplex- und Schmelztauchverfahren</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Durchführung von Ausbauarbeiten insbesondere Herstellen von Innenflächen aus Putz, Gips, Leichtbaustoffen zur Vorbereitung der Beschichtung</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Ausführung von Montagearbeiten insbesondere Aus- und Einbau von Systemelementen</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Ausführung von Schutzbeschichtungen insbesondere Brandschutzbeschichtungen und Auskleidungen mit Beschichtungsmitteln</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Betonschutz- und instandsetzungsarbeiten</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Straßenmarkierungsarbeiten</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Baufugentechnik insbesondere Anwendung von Systemen und Techniken zur Abdichtung, Instandhaltung und Sanierung von Bauteil-, Dehnungs- und Anschlussfugen an Gebäuden und Objekten im Innen- und Außenbereich, sowie Glasversiegelung</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Pflegen und Konservieren von Oberflächen</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Entwerfen und Umsetzen von kommunikativer und dekorativer Gestaltung insbesondere Schriften, Zeichen, Ornamente, bildliche Darstellungen, Signets und Symbole</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Ausführung von Lasur- und Beiztechniken</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Ausführung von Blattmetall- und Bronzetechniken</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Ausführung von Fassmal- und Verzierungstechniken, Dekorationsmalerei, Schmuck- und Imitationstechniken</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Ausführung von Sgraffito, Stuckmarmor, Stucculustro und sonstiger Putzgestaltung einschließlich der Verarbeitung von Steinersatzmassen und Beton</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Durchführung von Instandsetzungsarbeiten insbesondere Konservierung, Restaurierung, Rekonstruktion und Konsolidierung</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Ausführung von Instandhaltungsmaßnahmen an Bauwerken und Objekten</LA></DD></DL></LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Auf- und Abbauen von Arbeits- und Schutzgerüsten sowie von Arbeitsbühnen</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR612040021BJNE000500000",
        "name": "Anhang 2",
        "title": "(zu § 3 Nummer 2 der Anlage)<BR />Auszug aus dem Rahmentarifvertrag (RTV) für die gewerblichen Arbeitnehmer im Maler- und Lackiererhandwerk in der nach § 1 Satz 1 der Verordnung maßgeblichen, am 1. Mai 2021 geltenden Fassung",
        "parent": null,
        "body": "<P>[…]</P><Title Align=\"justify\">§ 9</Title><Title Align=\"auto\">Arbeitszeitkonto</Title><P>  <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Zur Vermeidung von witterungsbedingten Kündigungen (§ 46) kann vereinbart werden, dass ein Arbeitszeitkonto geführt wird. Auf dem Arbeitszeitkonto wird die abweichend von der regelmäßigen wöchentlichen Arbeitszeit geleistete Arbeitszeit erfasst: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Gutstunden (vorgearbeitete Arbeitszeit) bzw.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Minusstunden (nachzuarbeitende Arbeitszeit).</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Die im Rahmen des Arbeitszeitkontos (Nummer 3) über die regelmäßige wöchentliche Arbeitszeit hinaus gearbeitete Arbeitszeit ist zuschlagsfrei. Für die über die regelmäßigen, werktäglichen Arbeitszeiten hinaus gearbeiteten Stunden sind die Grenzen des Arbeitszeitgesetzes einzuhalten; insbesondere die Einhaltung der täglichen Arbeitszeit von höchstens zehn Stunden (§ 7 Absatz 1 Nummer 1 des Arbeitszeitgesetzes).</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Das Arbeitszeitkonto darf höchstens 170 Gutstunden bzw. 30 Minusstunden aufweisen. Ab der 171. Stunde ist die Vergütung für mehrgearbeitete Stunden mit der nächsten Lohnzahlung und mit Mehrarbeitszuschlag (§ 36) auszuzahlen.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Der jeweils aktuelle Stand des Arbeitszeitkontos (Gut- bzw. Minusstunden) ist mit der monatlichen Lohnabrechnung (§ 34 Nummer 5) separat nachzuweisen.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Die Gutstunden des Arbeitszeitkontos sind grundsätzlich zum 31. März eines jeden Kalenderjahres auszugleichen (auf „Null“ zu stellen); für Gutstunden, die bis zum Stichtag nicht durch Freizeit ausgeglichen werden, ist die Vergütung mit Mehrarbeitszuschlag (§ 36) auszuzahlen.</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Scheidet der Arbeitnehmer aus dem Betrieb aus, ist das Arbeitszeitkonto auszugleichen. Für Gutstunden, die bis zum Ausscheiden nicht durch Freizeit ausgeglichen werden, ist die Vergütung mit Mehrarbeitszuschlag (§ 36) mit der abschließenden Lohnzahlung auszuzahlen. Beim Tod des Arbeitnehmers sind Guthaben an die Erben auszuzahlen; bei mehreren Anspruchsberechtigten kann der Arbeitgeber mit befreiender Wirkung an einen Erbberechtigten zahlen.</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Bei Sonn-, Feiertags- und Nachtarbeit sind die Zuschläge für Sonn-, Feiertags- und Nachtarbeit (§ 36) mit der nächsten Lohnzahlung auszuzahlen; alternativ ist möglich, die Zuschläge in Zeit dem Arbeitszeitkonto gutzuschreiben.</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Der Arbeitgeber hat in geeigneter Weise dafür zu sorgen, dass Guthaben jederzeit bestimmungsgemäß ausgezahlt werden können.</LA></DD></DL></P><P>[…]</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
