{
  "data": {
    "type": "law",
    "id": "BJNR627110021",
    "firstPublished": "2021-09-22",
    "sourceTimestamp": "20211001213017",
    "titleShort": null,
    "titleLong": "Rechtsnormen des Tarifvertrags zur Regelung eines Mindestlohns im Gerüstbauer-Handwerk im Gebiet der Bundesrepublik Deutschland (TV Mindestlohn) vom 1. Juni 2021",
    "abbreviation": "TVMindestlohn Gerüstb 7",
    "slug": "tvmindestlohn_geruestb_7",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "AT 28.09.2021 V1",
        "periodical": "BAnz"
      }
    ],
    "statusInfo": [
      {
        "comment": "Die zugehörige V v. 22.9.2021 BAnz AT 28.09.2021 V1 (GerüstbArbbV 7) tritt gem. § 3 dieser V mit Ablauf des 30.9.2023 außer Kraft",
        "category": "Aufh"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.10.2021 +++)<BR />(+++ Text der Verordnung siehe: GerüstbArbbV 7 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR627110021BJNE000100000",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>(1) Räumlicher Geltungsbereich</P><P>Das Gebiet der Bundesrepublik Deutschland.</P><P>(2) Betrieblicher Geltungsbereich</P><P>Abschnitt I <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebe des Gerüstbauer-Handwerks. Das sind alle Betriebe, die nach ihrer durch die Art der betrieblichen Tätigkeit geprägten Zweckbestimmung mit eigenem oder fremdem Material gewerblich Gerüste erstellen. Erfasst werden insbesondere auch Betriebe, die gewerblich Gerüstmaterial bereitstellen oder gewerblich die Gerüstbaulogistik (insbesondere Lagerung, Wartung und Reparatur, Ladung oder Transport von Gerüstmaterial) übernehmen. Als Gerüste gelten alle Arten von Arbeits-, Schutz- und Traggerüsten, Fahrgerüste und Sonderkonstruktionen der Rüsttechnik.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erfasst werden auch solche Betriebe, die im Rahmen eines mit Betrieben des Gerüstbauer-Handwerks bestehenden Zusammenschlusses – unbeschadet der gewählten Rechtsform – ausschließlich oder überwiegend für die angeschlossenen Betriebe des Gerüstbauer-Handwerks die kaufmännische und/oder organisatorische Verwaltung, den Transport von Gerüstmaterial, den Vertrieb, Planungsarbeiten, Laborarbeiten oder Prüfarbeiten übernehmen, soweit diese Betriebe nicht von einem spezielleren Tarifvertrag erfasst werden.</LA></DD></DL></P><P>Abschnitt II</P><P>Ein Betrieb, soweit in ihm die in Abschnitt I beschriebenen Leistungen überwiegend erbracht werden, fällt grundsätzlich als Ganzes unter diesen Tarifvertrag. Betrieb im Sinne dieses Tarifvertrags ist auch eine selbstständige Betriebsabteilung. Als solche gilt auch eine Gesamtheit von Arbeitnehmern, die außerhalb der stationären Betriebsstätte eines nicht von Abschnitt I erfassten Betriebes Arbeiten des Gerüstbauer-Handwerks ausführt. Werden in einem Betrieb des Gerüstbauer-Handwerks in selbstständigen Betriebsabteilungen andere Arbeiten ausgeführt, so werden diese Abteilungen dann nicht von diesem Tarifvertrag erfasst, wenn sie von einem anderen Tarifvertrag erfasst werden.</P><P>Abschnitt III</P><P>Nicht erfasst werden Betriebe und selbstständige Betriebsabteilungen, die als Betriebe des Baugewerbes durch den Bundesrahmentarifvertrag für das Baugewerbe erfasst werden, Betriebe und selbstständige Betriebsabteilungen des Maler-, Lackierer- und Dachdeckerhandwerks sowie Betriebe, die ausschließlich Hersteller oder Händler sind.</P><P>(3) Persönlicher Geltungsbereich</P><P>Gewerbliche Arbeitnehmer (Arbeiter), die eine nach den Vorschriften des Sechsten Buches Sozialgesetzbuch – Gesetzliche Rentenversicherung – (SGB VI) versicherungspflichtige Tätigkeit ausüben.</P><P>Nicht erfasst werden: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen, die nachweislich aufgrund einer Schul-, Ausbildungs- oder Studienverordnung ein Praktikum absolvieren,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Schüler an allgemeinbildenden Schulen mit Ausnahme der Schüler an Abendschulen und -kollegs,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Schulabgänger, die innerhalb von zwölf Monaten nach Beendigung ihrer Schulausbildung bis zu einer Gesamtdauer von 21 Arbeitstagen beschäftigt werden,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeitnehmer, die ausschließlich auf dem Lagerplatz im Betrieb oder stationär im Betrieb tätig sind,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Reinigungspersonal, das für Reinigungsarbeiten in Verwaltungs- und Sozialräumen des Betriebes beschäftigt wird,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen, die an einer Einstiegsqualifikation nach § 54a des Dritten Buches Sozialgesetzbuch oder an einer Berufsausbildungsvorbereitung nach den §§ 68 bis 70 des Berufsbildungsgesetzes teilnehmen.</LA></DD></DL></P><BR />",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR627110021BJNE000200000",
        "name": "§ 2",
        "title": "Mindestlohn",
        "parent": null,
        "body": "<P>(1) Der Mindestlohn beträgt ab</P><P><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"25*\" /><colspec colname=\"col2\" colwidth=\"145*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">1. Oktober 2021</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">12,55 Euro,</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\">1. Oktober 2022</entry><entry VJ=\"1\" colname=\"col2\">12,85 Euro.<P /></entry></row></tbody></tgroup></table></P><P>Höhere Lohnansprüche auf Grund anderer Tarifverträge oder einzelvertraglicher Vereinbarungen bleiben unberührt.</P><P>(2) Der Anspruch auf den Mindestlohn für die im Kalendermonat geleisteten Stunden wird spätestens zum 15. des Monats fällig, der dem Monat folgt, für den der Mindestlohn zu zahlen ist.</P><P>Dies gilt nicht für den Mindestlohnanspruch, der auf die in ein Arbeitszeitkonto eingestellten Stunden entfällt, soweit das Arbeitszeitkonto nach den nachfolgenden Bestimmungen geführt wird: <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Durch Betriebsvereinbarung oder, wenn kein Betriebsrat besteht, durch einzelvertragliche Vereinbarung wird für einen Zeitraum von höchstens zwölf Monaten (Ausgleichszeitraum) eine von der tariflichen Arbeitszeitverteilung abweichende Verteilung der Arbeitszeit auf die einzelnen Werktage ohne Mehrarbeitszuschlag durchgeführt. In die Arbeitszeitverteilung darf der Samstag nicht regelmäßig mit einbezogen werden.</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Arbeitszeitguthaben auf dem Arbeitszeitkonto und der dafür einbehaltene Lohn dürfen zu keinem Zeitpunkt 150 Stunden, die Arbeitszeitschuld und der dafür bereits gezahlte Lohn dürfen zu keinem Zeitpunkt 30 Stunden überschreiten.</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei betrieblicher Arbeitszeitverteilung wird während des gesamten Ausgleichszeitraums unabhängig von der tatsächlichen monatlichen Arbeitszeit bei Vollzeitbeschäftigten in den Monaten Mai bis November ein Monatslohn in Höhe von 174 Stundenlöhnen und in den Monaten Dezember bis April ein Monatslohn in Höhe von 162 Stundenlöhnen oder monatlich durchgängig mindestens ein Monatslohn in Höhe von 169 Stundenlöhnen gezahlt, der entsprechend Satz 1 fällig ist.</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Sofern die eingestellten Stunden während des Ausgleichszeitraums durch Auszahlung ausgeglichen werden, erfolgt dies in Höhe des aktuellen Mindestlohns zum Zeitpunkt der Auszahlung.</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Die monatlichen Plus- und Minusstunden sind neben den saldierten und den kumulierten Gesamt-Gut- bzw. Minusstunden des Arbeitszeitkontos mit der monatlichen Lohnabrechnung gesondert auszuweisen. Zeiten, in denen ohne Arbeitsleistung Vergütung oder Vergütungsersatz gezahlt wird, bleiben bei der Bestimmung der Plus- und Minusstunden außer Betracht.</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Von der regelmäßigen monatlichen Arbeitszeit sind daher Zeiten abzuziehen, für die Vergütung oder Vergütungsersatz ohne Arbeitsleistung gezahlt wurde. Es ist die Arbeitszeit in Abzug zu bringen, die ohne die Arbeitsverhinderung geleistet worden wäre.</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Am Ende des Ausgleichszeitraums ist das Arbeitszeitkonto abzurechnen. Besteht zu diesem Zeitpunkt ein Zeitguthaben, kann dieses entweder zur Auszahlung gebracht werden oder unter Anrechnung auf das zuschlagsfreie Vorarbeitsvolumen in den nächsten Ausgleichszeitraum übertragen und dort ausgeglichen werden. Die Auszahlung der Gutstunden erfolgt mit einem Mehrarbeitszuschlag von 25 Prozent.</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Arbeitszeitkonto ist gegen Insolvenz abzusichern.</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">In Betrieben ohne Betriebsrat kann die einzelvertragliche Vereinbarung mit einer Frist von zwei Monaten zum Ende des Ausgleichszeitraums gekündigt werden.</LA></DD></DL></P><P>(3) Ansprüche auf den Mindestlohn verfallen, wenn sie nicht innerhalb von zwölf Monaten nach ihrer Fälligkeit gerichtlich geltend gemacht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
