{
  "data": {
    "type": "law",
    "id": "BJNR015050974",
    "firstPublished": "1974-07-22",
    "sourceTimestamp": "20200928212503",
    "titleShort": null,
    "titleLong": "Gesetz über die Errichtung eines Umweltbundesamtes",
    "abbreviation": "UBAG",
    "slug": "ubag",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1974, 1505",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 114 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 25.7.1974 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR015050974BJNE000105116",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Im Geschäftsbereich des Bundesministeriums für Umwelt, Naturschutz und nukleare Sicherheit ist eine selbständige Bundesoberbehörde unter der Bezeichnung \"Umweltbundesamt\" errichtet.</P><P>(2) Das Umweltbundesamt hat seinen Sitz in Dessau.</P><P>(2a) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015050974BJNE000204116",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Umweltbundesamt erledigt in eigener Zuständigkeit Verwaltungsaufgaben auf dem Gebiet der Umwelt und der gesundheitlichen Belange des Umweltschutzes, die ihm durch dieses Gesetz oder andere Bundesgesetze zugewiesen werden. Das Umweltbundesamt hat insbesondere folgende Aufgaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wissenschaftliche Unterstützung des Bundesministeriums für Umwelt, Naturschutz und nukleare Sicherheit in allen Angelegenheiten des Immissions- und Bodenschutzes, der Abfall- und Wasserwirtschaft, der gesundheitlichen Belange des Umweltschutzes, insbesondere bei der Erarbeitung von Rechts- und Verwaltungsvorschriften, bei der Erforschung und Entwicklung von Grundlagen für geeignete Maßnahmen sowie bei der Prüfung und Untersuchung von Verfahren und Einrichtungen.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufbau und Führung des Informationssystems zur Umweltplanung sowie einer zentralen Umweltdokumentation, Messung der großräumigen Luftbelastung, Aufklärung der Öffentlichkeit in Umweltfragen, Bereitstellung zentraler Dienste und Hilfen für die Ressortforschung und für die Koordinierung der Umweltforschung des Bundes, Unterstützung bei der Prüfung der Umweltverträglichkeit von Maßnahmen des Bundes.</LA></DD></DL></P><P>(2) Das Umweltbundesamt betreibt zur Erfüllung seiner Aufgaben wissenschaftliche Forschung auf den in Absatz 1 genannten Gebieten.</P><P>(3) Ferner können Verwaltungsaufgaben des Bundes auf den in Absatz 1 genannten Gebieten mit Zustimmung des Bundesministeriums für Umwelt, Naturschutz und nukleare Sicherheit dem Umweltbundesamt zur Erledigung in eigener Zuständigkeit zugewiesen werden, sofern die Übertragung solcher Aufgaben auf andere Bundesbehörden durch Bundesgesetz zugelassen ist oder wird.</P><P>(4) Das Umweltbundesamt erledigt als beauftragte Behörde, soweit keine andere Zuständigkeit gesetzlich festgelegt ist, Verwaltungsaufgaben des Bundes auf den in Absatz 1 genannten Gebieten, mit deren Durchführung es vom Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit oder mit seiner Zustimmung von der sachlich zuständigen obersten Bundesbehörde beauftragt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015050974BJNE000303116",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Soweit im Umweltbundesamt Aufgaben aus einem anderen Geschäftsbereich als dem des Bundesministeriums für Umwelt, Naturschutz und nukleare Sicherheit erledigt werden, steht das fachliche Weisungsrecht der sachlich zuständigen obersten Bundesbehörde zu.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015050974BJNE000401310",
        "name": "§ 4",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015050974BJNE000501310",
        "name": "§ 5",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
