{
  "data": {
    "type": "law",
    "id": "BJNR007410952",
    "firstPublished": "1952-11-24",
    "sourceTimestamp": "20130405125147",
    "titleShort": null,
    "titleLong": "Verordnung zur Durchführung des § 10 des Zweiten Überleitungsgesetzes",
    "abbreviation": "ÜblG2§10DV",
    "slug": "ueblg2_10dv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1952, 741",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 68 G v. 18.12.1989 I 2261",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 1.1.1964 +++)</P><P><BR /> Diese Vorschrift gilt nicht in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anl. I Kap. IV Sachg. B Abschn. I Nr. 1 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 966</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR007410952BJNE000100319",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 10 des Zweiten Gesetzes zur Überleitung von Lasten und Deckungsmitteln auf den Bund (Zweites Überleitungsgesetz) vom 21. August 1951 (Bundesgesetzbl. I S. 774) verordnet die Bundesregierung mit Zustimmung des Bundesrates:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007410952BJNE000201309",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Versorgungsausgaben im Sinne der Artikel I und II des Zweiten Überleitungsgesetzes sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wartegeld, Ruhegehalt, Witwen- und Waisengeld, Unterhaltsbeiträge, einschließlich der Kinderzuschläge;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gnadenbezüge auf Grund der landesrechtlichen Vorschriften über die Befreiung vom Nationalsozialismus und Militarismus, wenn sie mit Zustimmung des Bundesministers der Finanzen gewährt worden sind oder gewährt werden;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Versorgungsbezüge nach beamtenrechtlichen Grundsätzen und Ruhelohn, auf die ehemalige Angestellte und Arbeiter einen Anspruch auf Grund eines Dienstvertrages oder einer Ruhelohnordnung haben;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Versorgungsgebührnisse der entlassenen ehemaligen hauptamtlichen oder stellvertretenden Schlichter und ihrer Hinterbliebenen, soweit ihnen solche vertraglich zugesichert waren;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausgaben für die Nachversicherung nach dem Sechsten Buch Sozialgesetzbuch und Nr. 7 der Gemeinsamen Dienstordnung für die Verwaltungen und Betriebe des Reichs über die zusätzliche Alters- und Hinterbliebenenversorgung der nichtbeamteten Gefolgschaftsmitglieder (GDO-ReichVers.) vom 10. Dezember 1943 (Reichshaushalts- und Besoldungsblatt S. 218);</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Versorgungsanteile, die vom Deutschen Reich auf Grund des deutsch-französischen Abkommens über die Zahlung der elsaß-lothringischen Pensionen vom 14. Februar 1921 (Reichsgesetzbl. S. 176) und des Gesetzes vom 11. Januar 1922 (Reichsgesetzbl. I S. 29) übernommen worden sind oder zu übernehmen gewesen wären.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007410952BJNE000300319",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Als Versorgungsausgaben im Sinne der Artikel I und II des Zweiten Überleitungsgesetzes gelten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beihilfen und Unterstützungen im Rahmen der allgemein dafür geltenden Bestimmungen des Bundes;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unterstützungen für dienstunfähige Arbeiter und Angestellte der ehemaligen Heeres- und Marinebetriebe (Handbuch der Reichsversorgung Bd. I S. 843 - D 2444 -);</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unterstützungen an nichtbeamtete Arbeitnehmer der Reichsdruckerei auf Grund der Erlasse des Reichspostministers vom 14. Juni 1922 - VI a M Nr. 3485 - und vom 15. Januar 1929 - IV M 31 - und den dazu ergangenen Ergänzungserlassen des Reichspostministers;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausgleichsbeträge an die Versorgungsanstalt des Bundes und der Länder (VBL) auf Grund des Erlasses des Reichsministers der Finanzen vom 10. Dezember 1943 (Reichshaushalts- und Besoldungsblatt S. 215) zur Durchführung der GDO-ReichVers. für überversichert gewesene Angestellte;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ersatzzusatzrenten nach dem Abkommen über zusätzliche Alters- und Hinterbliebenenversorgung vom 23. Februar 1932 (Reichshaushalts- und Besoldungsblatt S. 45) an Angestellte oder angestelltenversicherungspflichtige Arbeitnehmer,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zusatzrenten nach dem Abkommen betreffend zusätzliche Alters- und Hinterbliebenenversorgung vom 17. September 1928 (Reichshaushalts- und Besoldungsblatt S. 173) an Arbeiter,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">laufende Unterstützungen als Ersatz für Renten zu a und b nach dem Einführungserlaß des Reichsministers der Finanzen vom 2. Mai 1938 (Reichshaushalts- und Besoldungsblatt S. 117).</LA></DD> </DL></LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007410952BJNE000400319",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Soweit für die Zeit vom 1. April 1950 bis zum 31. März 1952 Zahlungen der in den §§ 1 und 2 bezeichneten Arten geleistet worden sind, auf die kein Rechtsanspruch bestand, gelten sie als Versorgungsausgaben im Sinne der Artikel I und II des Zweiten Überleitungsgesetzes auch dann, wenn sie über den Rahmen der allgemein dafür geltenden Bestimmungen des Bundes hinausgehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007410952BJNE000500319",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung tritt mit Wirkung vom 1. April 1950 in Kraft. Sie gilt gemäß § 14 des Gesetzes über die Stellung des Landes Berlin im Finanzsystem des Bundes (Drittes Überleitungsgesetz) vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) mit Wirkung vom 1. April 1951 auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
