{
  "data": {
    "type": "law",
    "id": "BJNR021060990",
    "firstPublished": "1990-09-25",
    "sourceTimestamp": "20150615214017",
    "titleShort": "Sechstes Überleitungsgesetz",
    "titleLong": "Gesetz zur Überleitung von Bundesrecht nach Berlin (West)",
    "abbreviation": "ÜblG 6",
    "slug": "ueblg_6",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1990, 2106, 2153",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 31.10.2006 I 2407",
        "category": "Stand"
      },
      {
        "comment": "G in Kraft gem. § 5 iVm Bek. v. 3.10.1990 I 2153 mWv 3.10.1990",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 3.10.1990 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR021060990BJNE000100308",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021060990BJNE000200308",
        "name": "§ 1",
        "title": "Grundsatz",
        "parent": null,
        "body": "<P>Bundesrecht, das in Berlin (West) auf Grund alliierter Vorbehaltsrechte bisher nicht oder nicht in vollem Umfang gilt, gilt vom Inkrafttreten dieses Gesetzes an uneingeschränkt in Berlin (West), soweit sich aus den §§ 2 und 3 nicht etwas anderes ergibt. Entsprechendes gilt auch für bereits verkündetes, jedoch noch nicht in Kraft getretenes Bundesrecht vom Zeitpunkt des jeweils bestimmten Inkrafttretens an.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021060990BJNE000303377",
        "name": "§ 2",
        "title": "Sonderregelungen",
        "parent": null,
        "body": "<P>(1) Das Gesetz über die Erweiterung des Katastrophenschutzes in der Fassung der Bekanntmachung vom 14. Februar 1990 (BGBl. I S. 229) tritt in Berlin (West) mit der Maßgabe in Kraft, daß Katastrophenschutzhelfer, die auf Grund der Verordnung des Berliner Senats über die Erweiterung des Katastrophenschutzes vom 25. März 1974 (GVBl. S. 683), die zuletzt durch Verordnung vom 29. November 1977 (GVBl. S. 2290) geändert worden ist, im erweiterten Katastrophenschutz mitwirken und nach Inkrafttreten des Wehrpflichtgesetzes in Berlin (West) wehrpflichtig sind, als vom Wehrdienst gemäß § 8 Abs. 2 Katastrophenschutzgesetz freigestellt gelten. Die 8-Jahresfrist gemäß § 8 Abs. 3 Katastrophenschutzgesetz beginnt mit der Annahme der Verpflichtung durch die Organisation, frühestens jedoch, nachdem der Helfer das 18. Lebensjahr vollendet hat.</P><P>(2)</P><P>(3) Die Eisenbahnvorschriften des Bundesrechtes gelten in Berlin (West) nach Maßgabe der Anlage I Kapitel XI Sachgebiet A des Einigungsvertrages vom 31. August 1990 in Verbindung mit Artikel 1 des Gesetzes vom 23. September 1990 (BGBl. 1990 II S. 885, 1098).</P><P>(4) Die Flugsicherungs-An- und Abflug-Gebühren-Verordnung vom 28. September 1989 (BGBl. I S. 1809) findet auch auf die Flughäfen Berlin-Gatow, Berlin-Tegel und Berlin-Tempelhof Anwendung. Flüge militärischer Luftfahrzeuge der Warschauer Vertragsstaaten sind denen der Nato-Mitgliedsstaaten gebührenrechtlich gleichgestellt.</P><P>(5) Die auf Grund alliierten Rechts angelegten oder betriebenen Flughäfen Berlin-Gatow, Berlin-Tegel und Berlin-Tempelhof gelten nach Übergabe durch die Alliierten im Sinne der §§ 6 bis 10 des Luftverkehrsgesetzes in der Fassung der Bekanntmachung vom 14. Januar 1981 (BGBl. I S. 61), das zuletzt durch Gesetz vom 28. Juni 1990 (BGBl. I S. 1221) geändert worden ist, als genehmigt und im Plan rechtskräftig festgestellt.</P><P>(6) Das Gesetz über die Bundesanstalt für Flugsicherung in der im Bundesgesetzblatt Teil III, Gliederungsnummer 96-3, veröffentlichten bereinigten Fassung, zuletzt geändert durch Gesetz vom 18. Dezember 1989 (BGBl. I S. 2218), tritt in Berlin (West) mit der Maßgabe in Kraft, daß sich die Bundesanstalt für Flugsicherung zur Wahrnehmung ihrer Aufgaben in Berlin und im Gebiet der ehemaligen Deutschen Demokratischen Republik bis zum 31. Dezember 1994 alliierter Stellen oder alliierten Personals bedienen kann. Wird vor Ablauf des in Satz 1 genannten Zeitpunkts eine juristische Person des privaten Rechts mit der Wahrnehmung der Flugsicherungsaufgaben betraut, gilt Satz 1 für diese Stelle entsprechend.</P><P>(7) Das Bundesministerium für Verkehr, Bau und Stadtentwicklung ermächtigt, zur Überleitung des Bundesrechts im Einvernehmen mit dem Bundesministerium der Finanzen in Berlin (West) gelegene Wasserstraßen durch Rechtsverordnung zu Bundeswasserstraßen zu erklären, die als Binnenwasserstraßen dem allgemeinen Verkehr dienen. In der Rechtsverordnung ist die Anlage zum Bundeswasserstraßengesetz in der Fassung der Bekanntmachung vom 23. August 1990 (BGBl. I S. 1818) zu ändern. § 2 des Bundeswasserstraßengesetzes findet keine Anwendung.</P><P>(8) Die Vorschriften der §§ 1 bis 12 des Gesetzes zum Schutz gegen Fluglärm vom 30. März 1971 (BGBl. I S. 282), das zuletzt durch Artikel 39 des Gesetzes vom 16. Dezember 1986 (BGBl. I S. 2441) geändert worden ist, treten in Berlin (West) mit folgenden Maßgaben in Kraft: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Verordnung des Berliner Senats über die Festsetzung des Lärmschutzbereichs für den Flughafen Berlin-Tegel vom 4. Juni 1976 (GVBl. S. 1242) gilt als bundesrechtliche Verordnung zu § 4 Abs. 1 des Gesetzes zum Schutz gegen Fluglärm fort.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Entschädigung bei Bauverboten wird nach den bisher geltenden Vorschriften gewährt, wenn der Antrag vor Inkrafttreten dieses Gesetzes gestellt worden ist.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Erstattung der Kosten für bauliche Schallschutzmaßnahmen wird nach den bisher geltenden Vorschriften vorgenommen, wenn die Maßnahmen vor Inkrafttreten dieses Gesetzes ins Werk gesetzt worden sind.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021060990BJNE000400308",
        "name": "§ 3",
        "title": "Ausnahmen",
        "parent": null,
        "body": "<P>Folgendes Bundesrecht findet in Berlin (West) weiterhin keine Anwendung: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vertrag über die Beziehungen zwischen der Bundesrepublik Deutschland und den Drei Mächten vom 26. Mai 1952 in der gemäß Liste I des Protokolls über die Beendigung des Besatzungsregimes in der Bundesrepublik Deutschland vom 23. Oktober 1954 geänderten Fassung (BGBl. 1955 II S. 305),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vertrag zur Regelung aus Krieg und Besatzung entstandener Fragen vom 26. Mai 1952 in der gemäß Liste IV des Protokolls über die Beendigung des Besatzungsregimes in der Bundesrepublik Deutschland vom 23. Oktober 1954 geänderten Fassung (BGBl. 1955 II S. 405),</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vertrag über den Aufenthalt ausländischer Streitkräfte in der Bundesrepublik Deutschland vom 23. Oktober 1954 nebst zugehörigem Vertragsgesetz vom 24. März 1955 (BGBl. 1955 II S. 253),</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Deutsch-französische Regierungsvereinbarung - Das Stationierungsrecht und die Statusfragen der französischen Truppen in Deutschland - Der Wortlaut des Briefwechsels vom 21. Dezember 1966 (Bulletin vom 23. Dezember 1966 Nr. 161 S. 1304),</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">NATO-Truppenstatut vom 19. Juni 1951 nebst zugehörigem Vertragsgesetz vom 18. August 1961 (BGBl. 1961 II S. 1183, 1190),</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zusatzvereinbarungen zum NATO-Truppenstatut:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zusatzabkommen zu dem Abkommen zwischen den Parteien des Nordatlantikvertrages über die Rechtsstellung ihrer Truppen hinsichtlich der in der Bundesrepublik Deutschland stationierten ausländischen Truppen vom 3. August 1959 nebst zugehörigem Vertragsgesetz vom 18. August 1961 (BGBl. 1961 II S. 1183, 1218) in der Fassung vom 21. Oktober 1971 (BGBl. 1973 II S. 1022),</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Unterzeichnungsprotokoll zum Zusatzabkommen vom 3. August 1959 nebst zugehörigem Vertragsgesetz vom 18. August 1961 (BGBl. 1961 II S. 1183, 1313) in der Fassung vom 18. Mai 1981 (BGBl. 1982 II S. 531),</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Abkommen zu Artikel 45 Absatz 5 des Zusatzabkommens zu dem Abkommen zwischen den Parteien des Nordatlantikvertrages über die Rechtsstellung ihrer Truppen hinsichtlich der in der Bundesrepublik Deutschland stationierten ausländischen Truppen vom 3. August 1959 nebst zugehörigem Vertragsgesetz vom 18. August 1961 (BGBl. 1961 II S. 1183, 1355),</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Abkommen zwischen der Bundesrepublik Deutschland, Kanada und dem Vereinigten Königreich von Großbritannien und Nordirland über die Durchführung von Manövern und anderen Übungen im Raume Soltau - Lüneburg vom 3. August 1959 nebst zugehörigem Vertragsgesetz vom 18. August 1961 (BGBl. 1961 II S. 1183, 1362) in der Fassung vom 12. Mai 1970 (BGBl. 1971 II S. 1078),</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Abkommen zwischen der Bundesrepublik Deutschland und dem Königreich Belgien über die Beilegung von Streitigkeiten bei Direktbeschaffungen vom 3. August 1959 nebst zugehörigem Vertragsgesetz vom 18. August 1961 (BGBl. 1961 II S. 1183, 1368),</LA></DD> <DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Abkommen zwischen der Bundesrepublik Deutschland und Kanada über die Beilegung von Streitigkeiten bei Direktbeschaffungen vom 3. August 1959 nebst zugehörigem Vertragsgesetz vom 18. August 1961 (BGBl. 1961 II S. 1183, 1371),</LA></DD> <DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Abkommen zwischen der Bundesrepublik Deutschland und der Französischen Republik über die Beilegung von Streitigkeiten bei Direktbeschaffungen vom 3. August 1959 nebst zugehörigem Vertragsgesetz vom 18. August 1961 (BGBl. 1961 II S. 1183, 1374),</LA></DD> <DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Abkommen zwischen der Bundesrepublik Deutschland und dem Vereinigten Königreich von Großbritannien und Nordirland über die Beilegung von Streitigkeiten bei Direktbeschaffungen vom 3. August 1959 nebst zugehörigem Vertragsgesetz vom 18. August 1961 (BGBl. 1961 II S. 1183, 1377),</LA></DD> <DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Abkommen zwischen der Bundesrepublik Deutschland und den Vereinigten Staaten von Amerika über die Beilegung von Streitigkeiten bei Direktbeschaffungen vom 3. August 1959 nebst zugehörigem Vertragsgesetz vom 18. August 1961 (BGBl. 1961 II S. 1183, 1382)</LA></DD> <DT>j)</DT><DD Font=\"normal\"><LA Size=\"normal\">Abkommen zwischen der Bundesrepublik Deutschland und den Vereinigten Staaten von Amerika über die Rechtsstellung von Urlaubern vom 3. August 1959 nebst zugehörigem Vertragsgesetz vom 18. August 1961 (BGBl. 1961 II S. 1183, 1385),</LA></DD> </DL></LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Protokoll über die Rechtsstellung der auf Grund des Nordatlantikvertrages errichteten internationalen militärischen Hauptquartiere vom 28. August 1952 nebst zugehörigem Vertragsgesetz vom 17. Oktober 1969 (BGBl. 1969 II S. 1997, 2000),</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abkommen zwischen der Bundesrepublik Deutschland und dem Obersten Hauptquartier der Alliierten Mächte, Europa, über die besonderen Bedingungen für die Einrichtung und den Betrieb internationaler militärischer Hauptquartiere in der Bundesrepublik Deutschland vom 13. März 1967 nebst zugehörigem Vertragsgesetz vom 17. Oktober 1969 (BGBl. 1969 II S. 1997, 2009),</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Übereinkommen zwischen den Vereinigten Staaten von Amerika und dem Königreich Belgien, der Bundesrepublik Deutschland, der Italienischen Republik, dem Königreich der Niederlande und dem Vereinigten Königreich von Großbritannien und Nordirland über Inspektionen in bezug auf den Vertrag zwischen den Vereinigten Staaten von Amerika und der Union der Sozialistischen Sowjetrepubliken über die Beseitigung ihrer Flugkörper mittlerer und kürzerer Reichweite vom 11. Dezember 1987 nebst zugehörigem Vertragsgesetz vom 29. April 1988 (BGBl. 1988 II S. 429),</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Notenwechsel vom 4. Mai 1988 zwischen der Bundesrepublik Deutschland und der Union der Sozialistischen Sowjetrepubliken über Inspektionen in bezug auf den Vertrag vom 8. Dezember 1987 zwischen den Vereinigten Staaten von Amerika und der Union der Sozialistischen Sowjetrepubliken über die Beseitigung ihrer Flugkörper mittlerer und kürzerer Reichweite mit Verordnung vom 30. Mai 1988 (BGBl. 1988 II S. 534) - Verordnung über Inspektionen nach dem INF-Vertrag -.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021060990BJNE000500308",
        "name": "§ 4",
        "title": "Außerkrafttretende Sondervorschriften",
        "parent": null,
        "body": "<P>(1) Mit dem Inkrafttreten dieses Gesetzes treten außer Kraft: <BR />1. <DL Font=\"normal\" Type=\"arabic\"><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bis 4.</LA></DD> </DL>5. <DL Font=\"normal\" Type=\"arabic\"><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\"><I>Verordnung des Berliner Senats zur Durchführung des Reichswaffengesetzes vom 21. September 1956 (GVBl. S. 1064), geändert durch Verordnung vom 4. April 1962 (GVBl. S. 316),</I></LA></DD> </DL>7. <DL Font=\"normal\" Type=\"arabic\"><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\"><I>Verordnung des Berliner Senats zur Durchführung des Beschußgesetzes vom 9. November 1983 (GVBl. S. 1494),</I></LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">bis 11.</LA></DD> </DL>12. <DL Font=\"normal\" Type=\"arabic\"><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">und 14.</LA></DD> </DL> </P><P>(2) <I>Mit dem Inkrafttreten dieses Gesetzes tritt das Gesetz zur Regelung der Rechtsverhältnisse der in einzelnen Verwaltungszweigen des Landes Berlin beschäftigten Personen in der im Bundesgesetzblatt Teil III, Gliederungsnummer 2030-4, veröffentlichten bereinigten Fassung, zuletzt geändert durch Artikel II § 4 des Gesetzes vom 20. Juli 1967 (BGBl. I S. 725), außer Kraft.</I> Die durch dieses Gesetz erfaßten Rechtsverhältnisse der Beamten, Angestellten und Arbeiter sowie die öffentlich-rechtlichen Amtsverhältnisse des Präsidenten und Vizepräsidenten der Landespostdirektion Berlin werden mit dem Bund fortgesetzt. § 9 Abs. 2 Satz 1 des Finanzverwaltungsgesetzes vom 30. August 1971 (BGBl. I S. 1426, 1427), das zuletzt durch Artikel 4 des Gesetzes vom 19. Dezember 1985 (BGBl. I S. 2436) geändert worden ist, bleibt unberührt. Für die Arbeitnehmer gelten die bei Inkrafttreten dieses Gesetzes maßgebenden Tarifverträge weiter, bis sie durch andere Tarifverträge ersetzt oder aufgehoben werden. Entsprechendes gilt für Arbeitnehmer, die bei Weitergeltung des Gesetzes im bisherigen räumlichen Geltungsbereich hiervon erfaßt worden wären.</P><P><DL Font=\"normal\" Type=\"arabic\"><DT>(3)</DT><DD Font=\"normal\"><LA Size=\"normal\">bis (5)</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 4 Abs. 1 Nr. 6 Kursivdruck: Betr. Landesrecht <BR />§ 4 Abs. 1 Nr. 8 Kursivdruck: Betr. Landesrecht <BR />§ 4 Abs. 2 Satz 1 Kursivdruck: Aufhebungsvorschrift</P>"
      },
      {
        "type": "article",
        "id": "BJNR021060990BJNE000601377",
        "name": "§ 5",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt in dem Zeitpunkt in Kraft, in dem die alliierten Vorbehaltsrechte in bezug auf Berlin fortfallen oder suspendiert werden.</P><P>(2) Das Auswärtige Amt gibt den Zeitpunkt des Inkrafttretens im Bundesgesetzblatt bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
