{
  "data": {
    "type": "law",
    "id": "BJNR019820975",
    "firstPublished": "1975-07-23",
    "sourceTimestamp": "20130405125947",
    "titleShort": "Übergangszahlungsverordnung",
    "titleLong": "Verordnung zur Regelung einer Übergangszahlung an Beamte",
    "abbreviation": "ÜZV",
    "slug": "uezv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1975, 1982",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 14 G v. 23.12.2003 I 2848",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.12.1978 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR019820975BJNE000100319",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 75 des Bundesbesoldungsgesetzes in der Fassung des Zweiten Gesetzes zur Vereinheitlichung und Neuregelung des Besoldungsrechts in Bund und Ländern vom 23. Mai 1975 (Bundesgesetzbl. I S. 1173) wird mit Zustimmung des Bundesrates verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019820975BJNE000203320",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>(1) Diese Verordnung regelt die Gewährung einer Übergangszahlung an Beamte des einfachen und mittleren Dienstes, die im Dienst eines öffentlich-rechtlichen Dienstherrn (§ 29 Abs. 1 Bundesbesoldungsgesetz) vom Arbeitnehmerverhältnis in das Beamtenverhältnis übernommen worden sind und deren Nettobezüge nach der Übernahme in das Beamtenverhältnis geringer sind als die Nettobezüge, die zuletzt im Arbeitnehmerverhältnis gewährt worden sind.</P><P>(2) Eine Übergangszahlung wird an Beamte in Laufbahnen mit folgenden Eingangsämtern gewährt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Im Bereich des Bundeseisenbahnvermögens:</LA><LA Size=\"normal\">Betriebsaufseher,</LA><LA Size=\"normal\">Bundesbahnschaffner,</LA><LA Size=\"normal\">Triebwagenführer,</LA><LA Size=\"normal\">Bundesbahnassistent,</LA><LA Size=\"normal\">Reservelokomotivführer,</LA><LA Size=\"normal\">Technischer Bundesbahnassistent,</LA><LA Size=\"normal\">Werkführer;</LA></DD>        <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Bereich der Bundesanstalt für Post und Telekommunikation Deutsche Bundespost:</LA><LA Size=\"normal\">Technischer Regierungsobersekretär;</LA></DD>  <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Bereich des Bundesministers der Verteidigung:</LA><LA Size=\"normal\">Panzerwart, Betriebsaufseher,</LA><LA Size=\"normal\">Regierungsassistent im Fernmeldedienst sowie in der Fernmelde- und elektronischen Aufklärung,</LA><LA Size=\"normal\">Technischer Regierungsassistent bei den Marinearsenalbetrieben und bei den Erprobungsstellen der Bundeswehr;</LA></DD>    <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Bereich der Bundeswirtschaftsverwaltung:</LA><LA Size=\"normal\">Technischer Regierungsassistent bei der Physikalisch-Technischen Bundesanstalt, der Bundesanstalt für Materialprüfung, der Bundesanstalt für Geowissenschaften und Rohstoffe und dem Bundesinstitut für chemisch-technische Untersuchungen;</LA></DD>  <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Bereich eines Landes, wenn die Voraussetzungen des § 75 Abs. 1 Satz 2 des Bundesbesoldungsgesetzes für den gesamten Landesbereich erfüllt sind:</LA><LA Size=\"normal\">Aufseher, Betriebsgehilfe, Oberbetriebsgehilfe, Wart, Assistent, Meister oder Werkführer im staatlichen und kommunalen Werk- und Betriebsdienst, Hafen- und Schleusendienst sowie bautechnischen Dienst,</LA><LA Size=\"normal\">Assistent im staatlichen und kommunalen Gesundheitsdienst, Krankenpfleger, Krankenschwester,</LA><LA Size=\"normal\">Assistent im allgemeinen Aufsichtsdienst bei den Justizvollzugsanstalten.</LA></DD>    </DL>Eine Übergangszahlung wird nur gewährt, wenn der Zugang zu den genannten Laufbahnen aus dem Arbeitnehmerverhältnis unmittelbar in das Beamtenverhältnis mit Dienstbezügen erfolgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019820975BJNE000301320",
        "name": "§ 2",
        "title": "Höhe der Übergangszahlung",
        "parent": null,
        "body": "<P>(1) Die Übergangszahlung wird in Höhe des Dreizehnfachen des Unterschiedsbetrages gewährt, um den die monatlichen Nettobezüge im Beamtenverhältnis geringer sind als die monatlichen Nettobezüge im Arbeitnehmerverhältnis. Sie beträgt höchstens 1.533,88 Euro.</P><P>(2) Beträgt der Unterschiedsbetrag monatlich 5,11 Euro oder weniger, wird eine Übergangszahlung nicht gewährt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019820975BJNE000403310",
        "name": "§ 3",
        "title": "Vergleichsberechnung",
        "parent": null,
        "body": "<P>(1) Der Unterschiedsbetrag wird ermittelt, indem die Nettobezüge einander gegenübergestellt werden. Zur Ermittlung der Nettobezüge sind die Bruttobezüge im Arbeitnehmerverhältnis um die darauf entfallenden Beträge der Lohn- und Kirchensteuer sowie der Sozialversicherungsbeiträge einschließlich der Beiträge zur Bundesagentur für Arbeit und die Bruttobezüge im Beamtenverhältnis um die darauf entfallenden Beträge der Lohn- und Kirchensteuer sowie die angemessenen Aufwendungen für eine private Krankenversicherung oder die Aufwendungen für eine freiwillige Versicherung in der gesetzlichen Krankenkasse zu vermindern. Maßgebend sind die Bruttobezüge, die im Monat der Übernahme gezahlt worden sind oder zu zahlen gewesen wären, wenn das Arbeitnehmerverhältnis oder das Beamtenverhältnis den ganzen Monat bestanden hätte. Eine bei weiterem Verbleiben im Arbeitnehmerverhältnis anstehende Höhergruppierung im Monat der Übernahme ist nicht zu berücksichtigen. Lohn- und Kirchensteuer richten sich nach den persönlichen Merkmalen des Bezügeempfängers.</P><P>(2) Bei den Bruttobezügen im Arbeitnehmerverhältnis sind zu berücksichtigen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Übernahme aus dem Arbeiterverhältnis:</LA><LA Size=\"normal\">Monatslohn, im Bereich des Bundes und der Länder Monatsregellohn, im Anwendungsbereich des Bundesmanteltarifvertrages für Arbeiter gemeindlicher Verwaltungen und Betriebe (BMT-G II) Monatsgrundlohn gem. § 67 Nr. 26b BMT-G II,</LA><LA Size=\"normal\">örtlicher Sonderzuschlag,</LA><LA Size=\"normal\">allgemeine Zulage,</LA><LA Size=\"normal\">Sozialzuschlag,</LA><LA Size=\"normal\">Leistungslohnbestandteile im Bereich des Bundeseisenbahnvermögens und im Bereich des Bundes,</LA><LA Size=\"normal\">Erschwerniszulagen im Bereich des Bundeseisenbahnvermögens</LA><LA Size=\"normal\">Gefahren- und Erschwerniszuschläge gem. § 29 Abs. 1 des Mantel-Tarifvertrages für Arbeiter des Bundes - MTB II - oder des Manteltarifvertrages für Arbeiter der Länder (MTL II),</LA><LA Size=\"normal\">Erschwerniszuschläge nach § 23 Abs. 1 BMT-G II, im Falle der Pauschalierung der in dem Pauschalbetrag enthaltene Anteil der Erschwerniszuschläge;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Übernahme aus dem Angestelltenverhältnis:</LA><LA Size=\"normal\">Grundvergütung,</LA><LA Size=\"normal\">Ortszuschlag,</LA><LA Size=\"normal\">örtlicher Sonderzuschlag,</LA><LA Size=\"normal\">allgemeine Zulage, Technikerzulage, Programmierdienstzulage,</LA><LA Size=\"normal\">Zulage entsprechend Nr. 12 der Vorbemerkungen zu den Besoldungsordnungen A und B (Anlage I zum Bundesbesoldungsgesetz),</LA><LA Size=\"normal\">Zulagen nach § 13 Abs. 3 Nr. 3 Satz 2 Buchstabe d des Tarifvertrages für die Angestellten der Deutschen Bundesbahn, soweit nicht bereits vorstehend aufgeführt,</LA><LA Size=\"normal\">Zulagen nach dem Tarifvertrag über die Gewährung von Zulagen gemäß § 33 Nr. 1 Buchstabe c des Bundes-Angestelltentarifvertrages (BAT) vom 11. Januar 1962,</LA><LA Size=\"normal\">Zulagen nach den Protokollerklärungen zur Vergütungsordnung für Angestellte im Pflegedienst (Anl. 1b zum BAT).</LA></DD></DL>Die Leistungslohnbestandteile, Erschwerniszulagen, Gefahren- und Erschwerniszuschläge nach Satz 1 Nr. 1 sind zusammen mit höchstens 15 vom Hundert des im Übernahmemonat zugrunde zu legenden Monatslohns, Monatsregellohns oder Monatsgrundlohns zu berücksichtigen. Der Vomhundertsatz ist das Verhältnis, in dem die in den letzten 12 Monaten vor dem Monat der Übernahme insgesamt gezahlten Leistungslohnbestandteile, Erschwerniszulagen, Gefahren- und Erschwerniszuschläge zu den in demselben Zeitraum insgesamt gezahlten Monatslöhnen, Monatsregellöhnen oder Monatsgrundlöhnen stehen. Bei der Zusammenfassung der gezahlten Monatslöhne, Monatsregellöhne oder Monatsgrundlöhne bleiben Tage außer Betracht, an denen der Arbeitnehmer krank war, sich in Urlaub oder Ausbildung befand oder Dienstbefreiung unter Fortzahlung der Bezüge erhielt; in jedem Fall sind jedoch mindestens drei Monate zugrunde zu legen. Werden auf Grund von Fortzahlungsbestimmungen im Tarifbereich regelmäßig Vomhundertsätze der Leistungslohnbestandteile, Erschwerniszulagen, Gefahren- und Erschwerniszuschläge festgestellt, so treten die zum Zeitpunkt der Übernahme für den Tarifbereich geltenden Vomhundertsätze an die Stelle der nach Satz 3 und 4 zu ermittelnden Vomhundertsätze; bei den Erschwerniszulagen oder Erschwerniszuschlägen nicht zu berücksichtigende Bestandteile sind entsprechend pauschal abzusetzen; Satz 2 ist zu beachten. Die Sätze 2 bis 5 gelten entsprechend, wenn Leistungszulagen, Erschwerniszulagen oder Erschwerniszuschläge nach Satz 1 Nr. 2 gezahlt worden sind. An die Stelle des Monatslohns, Monatsregellohns oder Monatsgrundlohns tritt die Grundvergütung zuzüglich Ortszuschlag der Stufe 2 und örtlichem Sonderzuschlag.</P><P>(3) Bei den Bruttobezügen im Beamtenverhältnis sind Grundgehalt, Ortszuschlag, örtlicher Sonderzuschlag, Amts- und Stellenzulagen, Erschwerniszulagen ohne die Zulage für Dienst zu ungünstigen Zeiten zu berücksichtigen, die Erschwerniszulagen jedoch mit höchstens 15 vom Hundert des Betrages aus Grundgehalt, Ortszuschlag der Stufe 2 und örtlichem Sonderzuschlag.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019820975BJNE000500319",
        "name": "§ 4",
        "title": "Berlin-Klausel",
        "parent": null,
        "body": "<P>Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) in Verbindung mit Artikel I § 82 des Zweiten Gesetzes zur Vereinheitlichung und Neuregelung des Besoldungsrechts in Bund und Ländern vom 23. Mai 1975 (Bundesgesetzbl. I S. 1173) auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019820975BJNE000600319",
        "name": "§ 5",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt mit Wirkung vom 1. Juli 1975 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019820975BJNE000700319",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Bundesminister des Innern</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
