{
  "data": {
    "type": "law",
    "id": "BJNR253800005",
    "firstPublished": "2005-08-24",
    "sourceTimestamp": "20161111221516",
    "titleShort": "Unabkömmlichstellungsverordnung",
    "titleLong": "Verordnung über die Zuständigkeit und das Verfahren bei der Unabkömmlichstellung",
    "abbreviation": "UkV",
    "slug": "ukv",
    "extraAbbreviations": [
      "UkV 2005"
    ],
    "publicationInfo": [
      {
        "reference": "2005, 2538",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 8 V v. 2.6.2016 I 1257",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 31.8.2005 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR253800005BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 13 Abs. 2 in Verbindung mit § 50 Abs. 1 Nr. 2 und § 50 Abs. 2 des Wehrpflichtgesetzes in der Fassung der Bekanntmachung vom 30. Mai 2005 (BGBl. I S. 1465) sowie des § 68 Abs. 2 in Verbindung mit § 93 Abs. 1 Nr. 9 und § 93 Abs. 4 des Soldatengesetzes in der Fassung der Bekanntmachung vom 30. Mai 2005 (BGBl. I S. 1482) verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR253800005BJNE000203116",
        "name": "§ 1",
        "title": "Vorschlagsrecht",
        "parent": null,
        "body": "<P>(1) Die Unabkömmlichstellung von Wehrpflichtigen oder Dienstleistungspflichtigen im Spannungs- oder Verteidigungsfall können der zuständigen Wehrersatzbehörde vorschlagen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die im öffentlichen Dienst des Bundes oder bei einer der Aufsicht einer Bundesbehörde unterstehenden Körperschaft, Anstalt oder Stiftung des öffentlichen Rechts Beschäftigten die oberste Bundesbehörde;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die im öffentlichen Dienst eines Landes, einer Gemeinde, eines Gemeindeverbandes oder bei einer anderen der Aufsicht einer Landesbehörde unterstehenden Körperschaft, Anstalt oder Stiftung des öffentlichen Rechts Beschäftigten die oberste Landesbehörde;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die im Zivilschutz Beschäftigten, die Angehörigen des Technischen Hilfswerks oder einer Hilfsorganisation des Katastrophenschutzes die oberste Bundes- oder Landesbehörde;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Angehörige freier Berufe mit Aufgaben von besonderer Bedeutung die oberste Bundes- oder Landesbehörde;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Angehörige von Betrieben, die der Aufsicht der Bergbehörden unterstehen die oberste Landesbehörde;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die in der Seefischerei Beschäftigten die oberste Landesbehörde;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Beschäftigten bei den nichtbundeseigenen Eisenbahnen, in der Hafenschifffahrt sowie bei See- oder Binnenhäfen, Flugplätzen oder den unmittelbar hierzu gehörenden Umschlagsbetrieben die oberste Landesverkehrsbehörde;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die im gewerbsmäßigen Güterkraft- oder Straßenpersonenverkehr Beschäftigten die oberste Landesbehörde;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die in gewerblichen Betrieben der Ernährungswirtschaft Beschäftigten die oberste Landesbehörde;</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">für diejenigen, die bei Unternehmen beschäftigt sind, die Telekommunikationsdienste für die Öffentlichkeit oder Postdienstleistungen für die Öffentlichkeit erbringen das Bundesministerium für Wirtschaft und Energie;</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die im überregionalen gewerblichen Güterkraftverkehr Beschäftigten, für die in der Seeschifffahrt, Binnenschifffahrt (außer Hafenschifffahrt) oder bei einem Luftfahrtunternehmen Beschäftigten, für die bei Eisenbahnen des Bundes Beschäftigten sowie für die bei der Deutsche Flugsicherung GmbH Beschäftigten das Bundesministerium für Verkehr und digitale Infrastruktur;</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">in allen anderen Fällen die von der Landesregierung bestimmte Behörde.</LA></DD></DL></P><P>(2) Die Landesregierungen oder die in Absatz 1 Nr. 1 bis 12 genannten Stellen können das Vorschlagsrecht auf nachgeordnete Behörden oder der Aufsicht des Landes unterstehende Stellen der öffentlichen Verwaltung übertragen.</P><P>(3) Die obersten Bundes- oder Landesbehörden können in Fällen von besonderer Bedeutung unabhängig von der Regelung nach Absatz 1 die Unabkömmlichstellung von Wehrpflichtigen oder Dienstleistungspflichtigen vorschlagen.</P><P>(4) Die örtliche Zuständigkeit der vorschlagsberechtigten Behörde richtet sich nach dem Ort, an dem der Dienstherr oder der Arbeitgeber oder die Arbeitgeberin, für den oder die unabkömmlich gestellt werden soll, seinen oder ihren Sitz hat.</P><P>(5) Die Vorschläge sind zu begründen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR253800005BJNE000301116",
        "name": "§ 2",
        "title": "Gutachtliche Stellungnahmen",
        "parent": null,
        "body": "<P>(1) Wer, ohne selbst vorschlagsberechtigt zu sein, als Dienstherr, Arbeitgeber oder Arbeitgeberin die Unabkömmlichstellung von Wehrpflichtigen oder Dienstleistungspflichtigen anstrebt, benennt diese mit Begründung der nach § 1 vorschlagsberechtigten Behörde.</P><P>(2) Die Behörde schlägt der zuständigen Wehrersatzbehörde die Unabkömmlichstellung der ihr nach Absatz 1 benannten Wehrpflichtigen oder Dienstleistungspflichtigen vor, wenn diese begründet erscheint. In den Fällen des § 1 Abs. 1 Nr. 12 holt sie gutachtliche Stellungnahmen ein, und zwar <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von der Landwirtschaftskammer oder, soweit eine solche nicht besteht, von der Dienststelle der landwirtschaftlichen oder forstlichen Verwaltung für die in der Land- und Forstwirtschaft Beschäftigten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von der Industrie- und Handelskammer oder der Handwerkskammer für die in der gewerblichen Wirtschaft Beschäftigten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">von sachverständigen Stellen, soweit die Behörde nicht selbst sachverständig ist, für die übrigen Beschäftigten in anderen Bereichen.</LA></DD></DL></P><P>(3) In den Fällen des Absatzes 2 Satz 2 Nr. 2 ist für nachstehend aufgeführte Wehrpflichtige oder Dienstleistungspflichtige außerdem eine gutachtliche Stellungnahme einzuholen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Beschäftigten für den Bau, die Unterhaltung oder die Instandsetzung von Anlagen und Einrichtungen<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Eisenbahnen des Bundes vom Eisenbahn-Bundesamt,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der nichtbundeseigenen Eisenbahnen von der für die nichtbundeseigenen Eisenbahnen zuständigen obersten Landesbehörde oder der von ihr bestimmten Behörde,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Flugsicherung vom Luftfahrt-Bundesamt,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Flugplätze von der für den Luftverkehr zuständigen obersten Landesbehörde oder der von ihr bestimmten Behörde,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bundeswasserstraßen und bundeseigenen Häfen von der Generaldirektion Wasserstraßen und Schifffahrt, der Elbe im Bereich des Hamburger Hafens von der Wirtschaftsbehörde der Freien und Hansestadt Hamburg,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">der nichtbundeseigenen Wasserstraßen von den höheren Wasserbehörden der Länder,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">der nichtbundeseigenen Häfen von der für Häfen zuständigen obersten Landesbehörde oder der von ihr bestimmten Behörde;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Beschäftigten für den Bau, die Unterhaltung oder die Instandsetzung von Straßen von der für den Straßenbau zuständigen obersten Landesbehörde oder von der von ihr bestimmten Behörde.</LA></DD></DL></P><P>(4) Die Behörde beteiligt, soweit erforderlich, die Agentur für Arbeit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR253800005BJNE000401310",
        "name": "§ 3",
        "title": "Verfahrensgrundsätze",
        "parent": null,
        "body": "<P>(1) Vorschläge zur Unabkömmlichstellung können eingereicht werden, wenn die Bundesregierung den Bereitschaftsdienst angeordnet hat oder der Spannungs- oder der Verteidigungsfall festgestellt worden ist.</P><P>(2) Über die Vorschläge, Wehrpflichtige oder Dienstleistungspflichtige unabkömmlich zu stellen, entscheidet das für den Wohnsitz zuständige Kreiswehrersatzamt. Vorschläge oberster Landesbehörden sind der Wehrbereichsverwaltung, Vorschläge oberster Bundesbehörden dem Bundesamt für Wehrverwaltung zur Entscheidung vorzulegen, wenn dem Kreiswehrersatzamt die Vorschläge nicht begründet erscheinen.</P><P>(3) Vor Ablehnung einer Unabkömmlichstellung soll die vorschlagsberechtigte Behörde gehört werden.</P><P>(4) Die Einberufung von Wehrpflichtigen oder die Heranziehung von Dienstleistungspflichtigen, deren Unabkömmlichstellung vorgeschlagen wird, ist bis zur Entscheidung über die Unabkömmlichstellung auszusetzen.</P><P>(5) Unabkömmlichstellungen können ausgesprochen werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für begrenzte Zeit,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für unbegrenzte Zeit.</LA></DD></DL></P><P>(6) In der Entscheidung über die Unabkömmlichstellung sind die Tätigkeit und die Dauer, für welche die Unabkömmlichstellung ausgesprochen wird, und bei nicht selbständig Tätigen der Dienstherr, der Arbeitgeber oder die Arbeitgeberin anzugeben.</P><P>(7) Die Entscheidung ist der vorschlagsberechtigten Behörde schriftlich mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR253800005BJNE000501310",
        "name": "§ 4",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR253800005BJNE000600000",
        "name": "§ 5",
        "title": "Widerruf der Unabkömmlichstellung",
        "parent": null,
        "body": "<P>(1) Die Unabkömmlichstellung ist bei Wegfall ihrer Voraussetzungen schriftlich zu widerrufen.</P><P>(2) Zuständig für den Widerruf ist für Vorschläge <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer obersten Bundesbehörde das Bundesamt für Wehrverwaltung,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer obersten Landesbehörde die zuständige Wehrbereichsverwaltung,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Übrigen das für den Wohnsitz des Wehrpflichtigen oder des oder der Dienstleistungspflichtigen zuständige Kreiswehrersatzamt.</LA></DD> </DL> </P><P>(3) Vor dem Widerruf einer Unabkömmlichstellung soll die vorschlagsberechtigte Behörde gehört werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR253800005BJNE000701310",
        "name": "§ 6",
        "title": "Ausgleich von Meinungsverschiedenheiten",
        "parent": null,
        "body": "<P>(1) Lehnt die Wehrersatzbehörde eine Unabkömmlichstellung ab oder widerruft sie diese nach § 5, kann die vorschlagsberechtigte Behörde innerhalb einer Woche nach Zugang der Entscheidung einen bei der Wehrersatzbehörde gebildeten Ausschuss anrufen.</P><P>(2) Der Ausschuss beim Kreiswehrersatzamt und bei der Wehrbereichsverwaltung besteht aus der Leitung der Behörde oder deren Vertretung als Vorsitzender oder Vorsitzende sowie jeweils einem oder einer von der Landesregierung und von dem Vorstand der Bundesagentur für Arbeit zu benennenden Beisitzer oder Beisitzerin. Die Landesregierung kann das Recht zur Benennung der Beisitzer und Beisitzerinnen auf eine andere Behörde übertragen. Der Vorstand der Bundesagentur kann das Recht zur Benennung der Beisitzer und Beisitzerinnen auf die Geschäftsführungen der Regionaldirektionen übertragen. Der Ausschuss beim Bundesamt für Wehrverwaltung besteht aus der Leitung der Behörde oder deren Vertretung als Vorsitzender oder Vorsitzende sowie jeweils einem oder einer von dem Bundesministerium für Arbeit und Soziales und von der obersten Bundesbehörde, die die Unabkömmlichstellung der Wehrpflichtigen oder der Dienstleistungspflichtigen vorgeschlagen hat, zu benennenden Beisitzer oder Beisitzerin.</P><P>(3) Zuständig ist der Ausschuss bei der Wehrersatzbehörde, die die Unabkömmlichstellung abgelehnt oder widerrufen hat. Befinden sich der Sitz der vorschlagsberechtigten Behörde und der Sitz des Kreiswehrersatzamtes in verschiedenen Ländern, ist diejenige Landesregierung für die Entsendung des Beisitzers oder der Beisitzerin zuständig, in deren Zuständigkeitsbereich das Kreiswehrersatzamt seinen Sitz hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR253800005BJNE000800000",
        "name": "§ 7",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR253800005BJNE000900000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
