{
  "data": {
    "type": "law",
    "id": "BJNR005890958",
    "firstPublished": "1958-08-11",
    "sourceTimestamp": "20210817213053",
    "titleShort": null,
    "titleLong": "Verordnung über die Umstellungsrechnung der Geldinstitute aus Anlaß der\nNeuordnung des Geldwesens",
    "abbreviation": "UmstGeldInstV",
    "slug": "umstgeldinstv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1958, 589",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Änderung durch Art. 89 G v. 10.8.2021 I 3436 (Nr. 53) mWv 1.1.2024 noch nicht berücksichtigt",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab:  1. 1.1964 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR005890958BJNE000600326",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 1 des Gesetzes über den Erlaß von Rechtsverordnungen auf dem Gebiet der Neuordnung des Geldwesens und über die Neufestsetzung des Nennkapitals von Geldinstituten in der Rechtsform von Kapitalgesellschaften vom 21. April 1953 (Bundesgesetzbl. I S. 127) verordnet die Bundesregierung mit Zustimmung des Bundesrates:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005890958BJNG000100326",
        "name": "Abschnitt I",
        "title": "Allgemeine Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005890958BJNE000700326",
        "name": "§ 1",
        "title": "Allgemeine Vorschriften für den Ansatz der\nAktiven und der Passiven",
        "parent": {
          "type": "heading",
          "id": "BJNR005890958BJNG000100326"
        },
        "body": "<P>(1) Für die Umstellungsrechnung von Geldinstituten, die eine Ausgleichsforderung in Anspruch nehmen, sind die für die Aktiven vorgeschriebenen Wertansätze Mindestwerte und die für die Passiven zugelassenen Wertansätze Höchstwerte.</P><P>(2) Die für die Aktiven vorgeschriebenen Wertansätze sind für die Eigenkapitalberechnung von Geldinstituten, die eine Ausgleichsforderung in Anspruch nehmen und das vorläufige Eigenkapital nach § 5 Abs. 2 der Zweiten Durchführungsverordnung zum Umstellungsgesetz (Bankenverordnung) in die Umstellungsrechnung einstellen, Höchstwerte.</P><P>(3) Soweit die Absätze 1 und 2 nicht entgegenstehen, dürfen Geldinstitute ihre Aktiven und ihre Passiven in der Umstellungsrechnung in den nach den Vorschriften des D-Markbilanzgesetzes zulässigen Grenzen bewerten. Weichen sie dabei von den nach Absatz 1 für die Aktiven vorgeschriebenen und für die Passiven zugelassenen Wertansätzen ab, so ist dies ohne Einfluß auf die Höhe des nach § 8 Satz 3 der Bankenverordnung abzuführenden Überschusses. Geldinstitute, die eine Ausgleichsforderung nicht in Anspruch nehmen und bei der Bewertung von den Vorschriften des Absatzes 1 abweichen, haben dies in dem der <I>Bankaufsichtsbehörde</I> nach § 3 Abs. 2 Satz 1 der Bankenverordnung einzureichenden Bericht zu erläutern.</P><P>(4) Auf Geldinstitute, die eine Ausgleichsforderung nicht in Anspruch nehmen, findet § 75 des D-Markbilanzgesetzes mit der Maßgabe Anwendung, daß an die Stelle der Wertansätze nach den Grundsätzen des D-Markbilanzgesetzes die nach Absatz 1 sich ergebenden Wertansätze treten.</P><P>(5) Als Ausgleichsforderungen im Sinne der Absätze 1 bis 4 gelten nicht Sonderausgleichsforderungen gemäß § 2 der Fünfundvierzigsten Durchführungsverordnung zum Umstellungsgesetz sowie Ausgleichsforderungen, die nicht auf § 11 des Umstellungsgesetzes und § 8 der Bankenverordnung beruhen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005890958BJNE000800326",
        "name": "§ 2",
        "title": "Rückbezüglichkeit später eintretender Umstände",
        "parent": {
          "type": "heading",
          "id": "BJNR005890958BJNG000100326"
        },
        "body": "<P>Waren die für die Bewertung von Aktiven oder Passiven maßgebenden Verhältnisse am 21. Juni 1948 nicht oder nicht zuverlässig übersehbar, haben sie sich aber später geklärt, so ist dies auch dann zu berücksichtigen, wenn die tatsächlichen oder rechtlichen Umstände, die zur Klärung geführt haben, erst nach dem 21. Juni 1948 eingetreten sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005890958BJNG000200326",
        "name": "Abschnitt II",
        "title": "Aktiven",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005890958BJNE000900326",
        "name": "§ 3",
        "title": "Gebietsmäßige Abgrenzung",
        "parent": {
          "type": "heading",
          "id": "BJNR005890958BJNG000200326"
        },
        "body": "<P>(1) Hängt die Verpflichtung, einen Vermögensgegenstand in die Umstellungsrechnung einzustellen, davon ab, ob dieser am 21. Juni 1948 im Bundesgebiet belegen war, so gelten als dort belegen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">verbriefte und unverbriefte Forderungen, wenn ein Schuldner oder ein für die Inanspruchnahme in Frage kommender Dritter am 21. Juni 1948 einen Gerichtsstand im Bundesgebiet hatte,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anteilsrechte an Unternehmen, die am 21. Juni 1948 ihren Sitz oder Mittelpunkt der Verwaltung im Bundesgebiet hatten.</LA></DD> </DL> </P><P>(2) Hängt die Verpflichtung, einen Vermögensgegenstand in die Umstellungsrechnung einzustellen, davon ab, ob dieser am 21. Juni 1948 in einem anderen Gebiet belegen war, so gilt Absatz 1 sinngemäß.</P><P>(3) Die Verpflichtung, einen nach den Absätzen 1 oder 2 im Bundesgebiet oder im Ausland belegenen Vermögensgegenstand in die Umstellungsrechnung einzustellen, besteht nicht, soweit sich aus Verwaltungsvereinbarungen über die Abgrenzung zwischen den in die Umstellungsrechnung und in die Altbankenrechnung einzustellenden Vermögenswerten etwas anderes ergibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005890958BJNE001000326",
        "name": "§ 4",
        "title": "Nichtbewertungsfähige Vermögensgegenstände",
        "parent": {
          "type": "heading",
          "id": "BJNR005890958BJNG000200326"
        },
        "body": "<P>Solange ein Vermögensgegenstand nicht genau bewertet werden kann, ist er mit dem Betrag anzusetzen, bis zu dem eine zuverlässige Bewertung möglich ist. Solange eine Bewertung überhaupt nicht möglich ist, ist er mit einem Merkposten von einer Deutschen Mark anzusetzen. Mehrere Vermögensgegenstände derselben Art können zu einem Merkposten von einer Deutschen Mark zusammengefaßt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005890958BJNE001100326",
        "name": "§ 5",
        "title": "Verfügungsbeschränkungen",
        "parent": {
          "type": "heading",
          "id": "BJNR005890958BJNG000200326"
        },
        "body": "<P>(1) Ist ein Geldinstitut in der Verfügung über einen Vermögensgegenstand in der Weise beschränkt, daß es über ihn nur mit Genehmigung einer Behörde oder mit Zustimmung eines Dritten verfügen kann, so rechtfertigt eine solche Verfügungsbeschränkung für sich allein noch keine Minderbewertung dieses Vermögensgegenstandes.</P><P>(2) Ist einem Geldinstitut die Verfügungsgewalt über einen Vermögensgegenstand entzogen worden, so braucht es diesen bis zu seiner Freigabe nur mit einem Merkposten anzusetzen. Wird der Vermögensgegenstand freigegeben, so ist er mit dem ihm zukommenden Wert anzusetzen. Erlangt das Geldinstitut für einen ihm entzogenen Vermögensgegenstand einen anderen Vermögensgegenstand, so gilt Satz 2 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005890958BJNE001200326",
        "name": "§ 6",
        "title": "Wertpapiere und unverbriefte Anteilsrechte an\nKapitalgesellschaften",
        "parent": {
          "type": "heading",
          "id": "BJNR005890958BJNG000200326"
        },
        "body": "<P>(1) Wertpapiere, für die ein Steuerkurswert auf den 31. Dezember 1948 festgesetzt worden ist, sind, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit es sich um Stücke, für welche die Voraussetzungen für die Erteilung einer Lieferbarkeitsbescheinigung gegeben waren, oder um nach § 2 Abs. 1 Nr. 4 des Wertpapierbereinigungsgesetzes in Kraft gebliebene Stücke handelt, mit diesen Steuerkurswerten anzusetzen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit es sich um der Wertpapierbereinigung unterliegende Girosammeldepotanteile oder um solche der Wertpapierbereinigung unterliegende Stücke handelt, für welche die Voraussetzungen für die Erteilung einer Lieferbarkeitsbescheinigung nicht gegeben waren, mit 70 vom Hundert des sich nach Nummer 1 ergebenden Wertes anzusetzen.</LA></DD> </DL> </P><P>(2) Für Wertpapiere, für die ein Steuerkurswert auf den 31. Dezember 1948 nicht festgesetzt worden ist, die aber im Kurszettel der Bank deutscher Länder vom 2. Mai 1949 (Öffentlicher Anzeiger für das Vereinigte Wirtschaftsgebiet Nr. 36 vom 7. Mai 1949 und Nr. 55 vom 9. Juli 1949) verzeichnet sind, gilt Absatz 1 unter Zugrundelegung der sich nach diesem Kurszettel ergebenden Werte.</P><P>(3) Für Schuldverschreibungen und Schuldbuchforderungen, für die ein Steuerkurswert auf den 31. Dezember 1948 nicht festgesetzt worden ist und die auch im Kurszettel der Bank deutscher Länder nicht verzeichnet sind, gilt Absatz 1 mit der Maßgabe, daß an die Stelle des Steuerkurswertes der erste nach dem 20. Juni 1948 feststellbare, amtliche oder im geregelten Freiverkehr notierte Kurs tritt. Ist ein solcher Kurs bis zum 31. Dezember 1952 nicht feststellbar, so sind Schuldverschreibungen und Schuldbuchforderungen dieser Art wie Forderungen zu bewerten.</P><P>(4) Schuldverschreibungen, für die das Bereinigungsgesetz für deutsche Auslandsbonds vom 25. August 1952 (Bundesgesetzbl. I S. 553) oder das Gesetz zur Bereinigung der auf Reichsmark lautenden Wertpapiere der Konversionskasse für deutsche Auslandsschulden vom 5. März 1955 (Bundesgesetzbl. I S. 86) gilt und die nach diesen Gesetzen anerkannt worden sind oder für die ein Feststellungsbescheid erteilt worden ist, sind mit 50 vom Hundert des Nennbetrages am 21. Juni 1948 anzusetzen. Hierzu treten 50 vom Hundert der mit ihnen für die Zeit bis zum 20. Juni 1948 verbundenen Zinsansprüche, soweit diese nach dem Abkommen vom 27. Februar 1953 über deutsche Auslandsschulden (Bundesgesetzbl. II S. 331) geltend gemacht werden können. Die Umrechnung auf Deutsche Mark ist unter Zugrundelegung der Währung vorzunehmen, auf welche die nach dem Abkommen über deutsche Auslandsschulden zum Umtausch gegebenen Schuldverschreibungen lauten. Handelt es sich um Schuldverschreibungen, für die der Schuldner nach § 6 der Fünfunddreißigsten Durchführungsverordnung zum Umstellungsgesetz oder nach § 8 des Berliner Altbankengesetzes vom 10. Dezember 1953 (Gesetz- und Verordnungsblatt für Berlin S. 1483) nur wegen eines Teilbetrages in Anspruch genommen werden kann, so ist der Satz von 50 vom Hundert auf diesen Teilbetrag zu beziehen. Solange Schuldverschreibungen dieser Art nicht anerkannt sind und für sie auch ein Feststellungsbescheid noch nicht erteilt ist, brauchen sie nur mit einem Merkposten von einer Deutschen Mark angesetzt zu werden.</P><P>(5) Für unverbriefte und für solche verbriefte Anteilsrechte an Kapitalgesellschaften, für die ein Steuerkurswert auf den 31. Dezember 1948 nicht festgesetzt worden ist und die auch im Kurszettel der Bank deutscher Länder nicht verzeichnet sind, gilt Absatz 1 mit der Maßgabe, daß an die Stelle des Steuerkurswertes der vom Betriebsfinanzamt festgestellte Vermögensteuerwert tritt.</P><P>(6) Schuldverschreibungen und Schuldbuchforderungen, die vor dem 21. Juni 1948 fällig waren, sind mit den Werten anzusetzen, die sich nach den für Forderungen geltenden Vorschriften ergeben. Das gleiche gilt für vor dem 21. Juni 1948 fällig gewordene Ansprüche aus Zinsscheinen, deren Fälligkeit nicht nach § 2 Abs. 1 der Siebenundzwanzigsten Durchführungsverordnung zum Umstellungsgesetz oder nach § 10 Abs. 1 des Berliner Altbankengesetzes hinausgeschoben worden ist, oder die bei einer Veräußerung von Schuldverschreibungen durch ein Geldinstitut vor dem 21. Juni 1948 nicht auf den Erwerber übergegangen sind, sowie für Ansprüche aus vor dem 21. Juni 1948 fällig gewordenen Gewinnanteilscheinen.</P><P>(7) Soweit Wertpapiere und unverbriefte Anteilsrechte einstweilen mit einem Merkposten von einer Deutschen Mark angesetzt werden, ist dieser Wert durch den Vermögensteuerwert zu ersetzen, der bei einer späteren Hauptfeststellung des Einheitswertes erstmalig anzusetzen ist, abgezinst auf den 21. Juni 1948 mit dem Zinssatz, der für den Teil der Ausgleichsforderung gilt, der sich mindert.</P><P>(8) <I>§ 60</I> des Bewertungsgesetzes vom 16. Oktober 1934 (Reichsgesetzbl. I S. 1035) <I>in der Fassung des Artikels 8 des Gesetzes zur Änderung steuerrechtlicher Vorschriften vom 26. Juli 1957 (Bundesgesetzbl. I S. 848)</I> gilt nicht für den Ansatz von Anteilsrechten in der Umstellungsrechnung.</P><P>(9) Sofern die Voraussetzungen des <I>§ 13 Abs. 3</I> des Bewertungsgesetzes gegeben sind, ist zu dem Ansatz für die Anteilsrechte ein entsprechender Zuschlag zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 6 Abs. 8 Kursivdruck \"§ 60\": Vgl. jetzt § 102 Bewertungsgesetz 610-7 <BR />§ 6 Abs. 9 Kursivdruck: Vgl. jetzt § 11 Abs. 3 Bewertungsgesetz 610-7</P>"
      },
      {
        "type": "article",
        "id": "BJNR005890958BJNE001300326",
        "name": "§ 7",
        "title": "Anteile an Personengesellschaften",
        "parent": {
          "type": "heading",
          "id": "BJNR005890958BJNG000200326"
        },
        "body": "<P>(1) Ist ein Geldinstitut an einer Personengesellschaft in der Weise beteiligt, daß es im Sinne des Vermögensteuerrechts als Mitunternehmer anzusehen ist, so ist seine Beteiligung mit dem Betrage anzusetzen, den das Finanzamt als Vermögensteuerwert feststellt.</P><P>(2) Ist ein Geldinstitut an einer Personengesellschaft in der Weise beteiligt, daß es im Sinne des Vermögensteuerrechts nicht als Mitunternehmer anzusehen ist, so ist seine Beteiligung mit dem Nennbetrage in Deutscher Mark anzusetzen, es sei denn, daß besondere Umstände einen höheren oder geringeren Wert begründen.</P><P>(3) § 6 Abs. 7 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005890958BJNE001400326",
        "name": "§ 8",
        "title": "Eigene Aktien und eigene Schuldverschreibungen",
        "parent": {
          "type": "heading",
          "id": "BJNR005890958BJNG000200326"
        },
        "body": "<P>(1) Der Bestand an eigenen Aktien ist nicht anzusetzen.</P><P>(2) Eigene Schuldverschreibungen sind auf der Aktivseite in Höhe des Betrages anzusetzen, mit dem sie in den auf der Passivseite ausgewiesenen Verpflichtungen aus Schuldverschreibungen enthalten sind. Der Bestand an eigenen Schuldverschreibungen ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Berechnung des vorläufigen Eigenkapitals nach § 5 Abs. 2 der Bankenverordnung von der Gesamtheit der Aktivposten und Passivposten abzusetzen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Berechnung des vorläufigen Eigenkapitals nach § 5 Abs. 3 der Bankenverordnung von den Verbindlichkeiten abzusetzen und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Berechnung des mit jährlich 4,5 vom Hundert verzinslichen Teiles der Ausgleichsforderung von den Verbindlichkeiten abzusetzen und nicht in die deckungsfähigen Forderungen einzubeziehen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005890958BJNE001500326",
        "name": "§ 9",
        "title": "Konsortialkredite",
        "parent": {
          "type": "heading",
          "id": "BJNR005890958BJNG000200326"
        },
        "body": "<P>(1) Ist ein Geldinstitut an einem Konsortialkredit beteiligt, so hat es mindestens seinen Anteil an dem von dem Kreditnehmer am 21. Juni 1948 geschuldeten Betrag anzusetzen.</P><P>(2) Forderungen aus Konsortialkrediten dürfen bei der Berechnung des Eigenkapitals nach § 5 Abs. 2 der Bankenverordnung nur mit dem Anteil des Geldinstituts an dem von dem Kreditnehmer am 21. Juni 1948 noch geschuldeten Betrag angesetzt werden. Verpflichtungen, die sich aus der Beteiligung anderer Geldinstitute an dem Konsortialkredit ergeben, gelten nicht als Passiven im Sinne des § 5 Abs. 2 der Bankenverordnung und nicht als Verbindlichkeiten im Sinne des § 5 Abs. 3 der Bankenverordnung.</P><P>(3) Hat ein Geldinstitut einen Konsortialkredit mit einer nur im Innenverhältnis wirksamen ein- oder mehrstufigen Beteiligung oder Unterbeteiligung anderer Geldinstitute gewährt, so gelten die Absätze 1 und 2 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005890958BJNE001600326",
        "name": "§ 10",
        "title": "Grundstücke",
        "parent": {
          "type": "heading",
          "id": "BJNR005890958BJNG000200326"
        },
        "body": "<P>Grundstücke im Bundesgebiet und in Berlin (West) sind mit einer Deutschen Mark für je eine Reichsmark des zuletzt vor dem 21. Juni 1948 festgesetzten Einheitswertes anzusetzen. Wertfortschreibungen nach dem 20. Juni 1948 sind insoweit zu berücksichtigen, als sie im Hinblick auf die Verhältnisse des Grundstücks vorgenommen wurden oder werden, die am 21. Juni 1948 bestanden haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005890958BJNE001700326",
        "name": "§ 11",
        "title": "Einrichtungsgegenstände",
        "parent": {
          "type": "heading",
          "id": "BJNR005890958BJNG000200326"
        },
        "body": "<P>(1) Einrichtungsgegenstände sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit den am 31. August 1948 geltenden gewöhnlichen Wiederbeschaffungs- oder Herstellungskosten für neue Gegenstände dieser Art oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit 120 vom Hundert, Büromaschinen mit 150 vom Hundert, der tatsächlichen Anschaffungskosten</LA></DD> </DL>unter Berücksichtigung der Restnutzungsdauer im Verhältnis zur bisherigen Nutzungsdauer anzusetzen.</P><P>(2) Die gesamten Einrichtungsgegenstände dürfen mit 20 vom Hundert des sich nach Absatz 1 ergebenden Ausgangsbetrages angesetzt werden, wenn mehr als 70 vom Hundert dieses Betrages auf Einrichtungsgegenstände entfallen, die bereits seit dem 1. Januar 1940 zum Betriebsvermögen des Geldinstituts gehört haben.</P><P>(3) Bei dem Ansatz der Einrichtungsgegenstände nach Absatz 2 sind festeingebaute Tresoranlagen, Stahl- und Panzerkammern (Betonverstärkungen der Decken, Wände und Böden, Stahlbewehrungen, Panzer- und Gittertüren) nicht zu berücksichtigen. Soweit sie nicht bei der Festsetzung des Einheitswertes des Grundstücks berücksichtigt sind, sind sie nach Absatz 1 anzusetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005890958BJNE001800326",
        "name": "§ 12",
        "title": "Warenvorräte",
        "parent": {
          "type": "heading",
          "id": "BJNR005890958BJNG000200326"
        },
        "body": "<P>Warenvorräte sind mit den am 31. August 1948 geltenden gewöhnlichen Wiederbeschaffungs- oder Herstellungskosten für Waren dieser Art anzusetzen. Soweit Warenvorräte vor dem 1. September 1948 veräußert wurden, sind sie mit dem Veräußerungserlös unter Abzug der handelsüblichen Verdienstspanne anzusetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005890958BJNE001900326",
        "name": "§ 13",
        "title": "Unterverzinsliche Forderungen",
        "parent": {
          "type": "heading",
          "id": "BJNR005890958BJNG000200326"
        },
        "body": "<P>(1) Ist eine befristete Forderung unterverzinslich, so braucht sie nur mit einem unter dem Nennbetrag liegenden Wert angesetzt zu werden.</P><P>(2) Als befristete Forderung im Sinne des Absatzes 1 gilt eine Forderung, deren Fälligkeit auf Grund einer vor dem 21. Juni 1948 getroffenen Vereinbarung oder auf Grund einer vor diesem Zeitpunkt ergangenen Rechtsvorschrift oder gerichtlichen Entscheidung ganz oder zum Teil frühestens nach mehr als einem Jahr, vom Zeitpunkt der Vereinbarung oder des Erlasses der Rechtsvorschrift oder der gerichtlichen Entscheidung an gerechnet, eintreten sollte.</P><P>(3) Unterverzinslich im Sinne des Absatzes 1 sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Forderungen, denen Verbindlichkeiten aus Schuldverschreibungen oder aus Darlehen im Sinne des § 22 Abs. 1 des Umstellungsgesetzes gegenüberstehen, sofern ihr Zinssatz am 21. Juni 1948 geringer war oder seit diesem Tage durch Maßnahmen der in Nummer 2 bezeichneten Art geringer geworden ist als der Zinssatz der ihnen gegenüberstehenden Verbindlichkeiten zuzüglich 0,5 vom Hundert (Normalverzinsung);</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">andere Forderungen, wenn ihr Zinssatz nach dem 20. Juni 1948 durch eine gesetzliche Vorschrift, im Wege der Vertragshilfe, auf Grund einer anderen gerichtlichen Entscheidung, durch eine behördliche Maßnahme oder durch eine von der <I>Bankaufsichtsbehörde</I> genehmigte oder sonst für die Umstellungsrechnung wirksame Vereinbarung unter 3 vom Hundert (Normalverzinsung) herabgesetzt worden ist.</LA></DD> </DL> </P><P>(4) Der Minderwert einer unterverzinslichen Forderung ist zu errechnen als Gegenwartswert der Beträge, um die das Zinssoll bis zu den jeweiligen Fälligkeitsterminen hinter der Normalverzinsung zurückbleibt. Der Gegenwartswert ist unter Zugrundelegung des Zinssatzes der entsprechenden Ausgleichsforderung zu errechnen.</P><P>(5) Der in Absatz 3 Nr. 1 genannte Zuschlag von 0,5 vom Hundert mindert sich insoweit, als in der Zeit vor dem 21. Juni 1948 eine geringere Zinsspanne oder ein geringerer Verwaltungskostenbeitrag vereinbart oder festgesetzt worden war.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005890958BJNG000300326",
        "name": "Abschnitt III",
        "title": "Passiven",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005890958BJNE002000326",
        "name": "§ 14",
        "title": "Unklagbare und einredebehaftete Verbindlichkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR005890958BJNG000300326"
        },
        "body": "<P>Unklagbare Verbindlichkeiten und Verbindlichkeiten mit einem dauernden Leistungsverweigerungsrecht dürfen in die Umstellungsrechnung nicht eingestellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005890958BJNE002100326",
        "name": "§ 15",
        "title": "Überverzinsliche Verbindlichkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR005890958BJNG000300326"
        },
        "body": "<P>(1) Ist eine Verbindlichkeit aus nicht im Eigenbesitz befindlichen Schuldverschreibungen oder aus Darlehen im Sinne des § 22 Abs. 1 des Umstellungsgesetzes überverzinslich, so darf der Teil der Verbindlichkeit, der über den Ansatz der ihr gegenüberstehenden Forderungen hinausgeht, mit einem über dem Nennbetrag dieses Teiles liegenden Werte angesetzt werden.</P><P>(2) Überverzinslich im Sinne des Absatzes 1 ist eine Verbindlichkeit, deren Zinssatz höher ist als 4 vom Hundert (Normalverzinsung).</P><P>(3) Der Mehrwert einer überverzinslichen Verbindlichkeit ist zu errechnen als Gegenwartswert der Beträge, um die der Zinsaufwand bis zu den jeweiligen Fälligkeitsterminen die Normalverzinsung übersteigt. Der Gegenwartswert ist unter Zugrundelegung des Zinssatzes der entsprechenden Ausgleichsforderung zu errechnen.</P><P>(4) Ist vor dem 21. Juni 1948 eine geringere Zinsspanne oder ein geringerer Verwaltungskostenbeitrag als 0,5 vom Hundert vereinbart oder festgesetzt worden, so erhöht sich die Normalverzinsung um den Betrag, um den die Zinsspanne oder der Verwaltungskostenbeitrag hinter 0,5 vom Hundert zurückbleibt.</P><P>(5) Der Mehrwert einer überverzinslichen Verbindlichkeit ist durch Bildung eines entsprechenden Zusatzpostens zu berücksichtigen. Dieser Zusatzposten gilt nicht als Passivposten im Sinne des § 5 Abs. 2 der Bankenverordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005890958BJNE002200326",
        "name": "§ 16",
        "title": "Ausstehende Kapitaleinlagen",
        "parent": {
          "type": "heading",
          "id": "BJNR005890958BJNG000300326"
        },
        "body": "<P>Eine Verpflichtung zur Leistung von ausstehenden Kapitaleinlagen oder von Nachschüssen darf nur insoweit berücksichtigt werden, als sie am 21. Juni 1948 zum Ausgleich einer Überschuldung diente oder für eingezogene Anteile bestand.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005890958BJNE002300326",
        "name": "§ 17",
        "title": "Rückstellungen",
        "parent": {
          "type": "heading",
          "id": "BJNR005890958BJNG000300326"
        },
        "body": "<P>(1) Rückstellungen dürfen gebildet werden, soweit der Grund für eine Verbindlichkeit, deren Höhe am 21. Juni 1948 noch nicht feststand, bereits am 21. Juni 1948 gegeben war.</P><P>(2) Rückstellungen dürfen auch für die Kosten einer zweckentsprechenden Rechtsverteidigung wegen einer Verbindlichkeit gebildet werden, die in die Umstellungsrechnung einzustellen wäre. Das gleiche gilt für die Kosten einer nicht mutwilligen oder einer auf Veranlassung der <I>Bankaufsichtsbehörde</I> durchgeführten Rechtsverfolgung wegen eines Vermögenswertes, der in die Umstellungsrechnung einzustellen wäre.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005890958BJNE002400326",
        "name": "§ 18",
        "title": "Pensionsrückstellungen",
        "parent": {
          "type": "heading",
          "id": "BJNR005890958BJNG000300326"
        },
        "body": "<P>(1) Für eine Pensionsverpflichtung darf eine Rückstellung gebildet werden, wenn der Begünstigte am 21. Juni 1948 einen Rechtsanspruch auf eine Versorgungsleistung hatte oder das Geldinstitut einem Dritten gegenüber zur Erstattung von Versorgungsleistungen verpflichtet war, gleichviel ob ein derartiger Rechtsanspruch auf Gesetz, Besoldungsordnung, Tarifvertrag, Betriebsvereinbarung, Arbeitsvertrag, längerer betrieblicher Übung oder einem sonstigen Rechtsgrund beruht.</P><P>(2) Laufende Pensionen im Sinne der Absätze 3 und 7 sind Pensionsverpflichtungen, auf Grund deren Versorgungsleistungen bereits am 21. Juni 1948 zu zahlen waren. Pensionsanwartschaften im Sinne der Absätze 3, 6 bis 8 und 11 sind Pensionsverpflichtungen, auf Grund deren der Berechtigte am 21. Juni 1948 eine Versorgungsanwartschaft hatte.</P><P>(3) Eine Rückstellung darf gebildet werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für laufende Pensionen in Höhe des versicherungsmathematischen Barwerts einer laufenden Rente, gegebenenfalls einschließlich des Barwerts der Anwartschaft auf eine Witwen- und Waisenrente,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Pensionsanwartschaften in Höhe des versicherungsmathematischen Barwerts der künftigen Versorgungsleistungen abzüglich des Barwerts der in den nachfolgenden Jahren der Beschäftigung rechnungsmäßig aufzubringenden gleichbleibenden Jahresbeträge. Diese Jahresbeträge (fiktive gleichbleibende Jahresprämien) sind auf den Zeitpunkt der Entstehung der Pensionsverpflichtung (Pensionszusage) zu berechnen.</LA></DD> </DL> </P><P>(4) Bei der Berechnung der Werte nach Absatz 3 ist der Teil der Pensionsverpflichtung zugrunde zu legen, der nach § 1 Abs. 2 der Achtunddreißigsten Durchführungsverordnung zum Umstellungsgesetz berücksichtigt werden darf. Dabei ist ein Rechnungszinsfuß von 3 vom Hundert anzuwenden.</P><P>(5) Ist eine Pensionsverpflichtung von der Höhe der Dienstbezüge des Berechtigten oder von Vergleichsbezügen abhängig, so dürfen bei der Berechnung der Rückstellung bei privaten Kreditinstituten die Dienstbezüge oder Vergleichsbezüge nach dem Stande vom 1. Mai 1949 und bei öffentlich-rechtlichen Kreditinstituten die Bezüge nach dem Stande vom 1. Oktober 1949 zugrunde gelegt werden. Dagegen dürfen spätere Erhöhungen der Dienst- oder Vergleichsbezüge nur insoweit berücksichtigt werden, als sie sich aus einer in dem nach Satz 1 maßgebenden Zeitpunkt geltenden Besoldungs-, Tarif- oder Betriebsordnung oder aus einer vertraglichen Vereinbarung ergeben. Ist eine Pensionsverpflichtung von der Höhe der Leistungen aus der Sozialversicherung an den Berechtigten abhängig, so ist diesen Leistungen das Gesetz über die Anpassung von Leistungen der Sozialversicherung an das veränderte Lohn- und Preisgefüge und über ihre finanzielle Sicherstellung (Sozialversicherungs-Anpassungsgesetz) vom 17. Juni 1949 (WiGBl. S. 99) zugrunde zu legen.</P><P>(6) Soweit die Höhe von Pensionsanwartschaften von der Dauer der Betriebs- oder Berufsangehörigkeit abhängt, ist zu ermitteln, in welchem Verhältnis der gemäß § 1 Abs. 2 der Achtunddreißigsten Durchführungsverordnung zum Umstellungsgesetz berücksichtigungsfähige Teil <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu der am 21. Juni 1948 oder im Falle einer späteren Beendigung der Wartezeit in diesem Zeitpunkt bestehenden Anwartschaft,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu der im Endzeitpunkt der vorgesehenen Steigerungen oder Minderungen bestehenden Anwartschaft</LA></DD> </DL>steht. <BR />Entsprechend dem sich aus diesen beiden Verhältniszahlen ergebenden arithmetischen Mittel ist die Rückstellung, die sich ohne Berücksichtigung der Achtunddreißigsten Durchführungsverordnung zum Umstellungsgesetz ergeben würde, zu mindern.</P><P>(7) Bei den einzelnen Arten von laufenden Pensionen und Anwartschaften (Alters- und Invaliditätsrenten, Witwenrente, Waisenrente) ist das Verfahren nach den Absätzen 4 bis 6 gesondert anzuwenden.</P><P>(8) Die Absätze 1 bis 7 gelten auch bei Rückstellungen wegen subsidiärer Pensionsverpflichtungen im Sinne des Absatzes 9. Sie gelten mit der Maßgabe, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auch bei Anwartschaften entsprechend der Regelung in Absatz 3 Nr. 1 das Verfahren der Einmalprämie angewendet werden kann,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Berechnung der Rückstellung von dem am 21. Juni 1948 vorhanden gewesenen Bestand an Versorgungsberechtigten und dem Teil der Pensionsverpflichtungen auszugehen ist, auf den die Berechtigten einen Anspruch gegen das Geldinstitut über den ihnen unter Berücksichtigung des Gesetzes über Leistungen aus vor der Währungsreform eingegangenen Renten- und Pensionsversicherungen (Rentenaufbesserungsgesetz) in der Fassung vom 15. Februar 1952 (Bundesgesetzbl. I S. 118), des Gesetzes zur Aufbesserung von Leistungen aus Renten- und Pensionsversicherungen sowie aus Kapitalzwangsversicherungen vom 24. Dezember 1956 (Bundesgesetzbl. I S. 1074) und des Gesetzes zur weiteren Aufbesserung von Leistungen aus Renten- und Pensionsversicherungen sowie aus Kapitalzwangsversicherungen vom 19. März 1963 (Bundesgesetzbl. I S. 161) gegen den primär Verpflichteten zustehenden Anspruch hinaus haben. Dabei darf dem Umstand Rechnung getragen werden, daß die in Satz 2 genannten Vorschriften erst vom 1. April 1951, vom 1. Januar 1957 oder vom 1. Juli 1962 an zu einer Entlastung des Geldinstituts geführt haben. Dies kann in der Weise geschehen,<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">daß der sich nach Satz 2 ergebende Betrag wegen der für die Zeit vom 21. Juni 1948 bis zum 30. Juni 1962 von dem Geldinstitut pflichtmäßig gezahlten Versorgungsleistungen erhöht wird, und zwar um den Unterschiedsbetrag zwischen den ohne Berücksichtigung und den mit Berücksichtigung der in Satz 2 genannten Vorschriften, jeweils in den Grenzen des § 1 Abs. 2 der Achtunddreißigsten Durchführungsverordnung zum Umstellungsgesetz sich ergebenden Leistungen des Geldinstituts, gekürzt um 3 vom Hundert, soweit sie auf die Zeit vom 1. Januar bis zum 31. Dezember 1949, um 6 vom Hundert, soweit sie auf die Zeit vom 1. Januar 1950 bis zum 31. März 1951, um 17 vom Hundert, soweit sie auf die Zeit vom 1. April 1951 bis zum 31. Dezember 1956 und um 33,5 vom Hundert, soweit sie auf die Zeit vom 1. Januar 1957 bis zum 30. Juni 1962 entfallen;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">daß von der ohne Berücksichtigung der Gesetze vom 24. Dezember 1956 und vom 19. März 1963 berechneten Rückstellung ausgegangen und deren Verminderung unter Berücksichtigung dieser Gesetze besonders ermittelt wird; dabei können die Verminderungen zum 1. Januar 1957 und zum 1. Juli 1962 für den zu diesen Zeitpunkten vorhandenen Bestand an Versorgungsberechtigten berechnet und die so erhaltenen Beträge mit jährlich 3 vom Hundert auf den 21. Juni 1948 abgezinst werden;</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">daß von der ohne Berücksichtigung des Gesetzes vom 19. März 1963 berechneten Rückstellung ausgegangen und deren Verminderung unter Berücksichtigung dieses Gesetzes besonders ermittelt wird; dabei kann die Verminderung zum 1. Juli 1962 für den zu diesem Zeitpunkt vorhandenen Bestand an Versorgungsberechtigten berechnet und der so erhaltene Betrag mit jährlich 3 vom Hundert auf den 21. Juni 1948 abgezinst werden.</LA></DD> </DL> </LA></DD> </DL></P><P>(9) Als subsidiäre Pensionsverpflichtungen gelten Verbindlichkeiten der in Absatz 1 bezeichneten Art des Inhalts, daß das Geldinstitut zu Versorgungsleistungen verpflichtet ist, soweit unter Berücksichtigung der in Absatz 8 genannten Rentenaufbesserungsgesetze der gegen einen primär Verpflichteten gerichtete Anspruch des Versorgungsberechtigten auf einen geringeren Betrag als eine Deutsche Mark für je eine Reichsmark des am 20. Juni 1948 gegen den primär Verpflichteten bestehenden Anspruchs lautet.</P><P>(10) Für die Berechnung der Pensionsrückstellung ist das Tabellenwerk von Meissner-Meewes (Hauptwerk) zugrunde zu legen, und zwar auch bei monatlicher Pensionszahlung. Hat ein Geldinstitut die Pensionsrückstellung mit einem nach anderen Berechnungsgrundlagen berechneten Betrag in die Umstellungsrechnung eingestellt, so ist durch Schätzung nach versicherungsmathematischen Grundsätzen zu ermitteln, wie sich die zunächst in die Umstellungsrechnung eingestellte Pensionsrückstellung zu dem nach dem Tabellenwerk von Meissner-Meewes zu erwartenden Ergebnis verhält. Ist der zunächst in die Umstellungsrechnung eingestellte Betrag höher als das nach dem Tabellenwerk von Meissner-Meewes zu erwartende Ergebnis, so ist die bisherige Pensionsrückstellung durch Berichtigung der Umstellungsrechnung um den Mehrbetrag zu kürzen. Ist die zunächst in die Umstellungsrechnung eingestellte Pensionsrückstellung geringer als das nach dem Tabellenwerk von Meissner-Meewes zu erwartende Ergebnis, so darf die bisher in die Umstellungsrechnung eingestellte Pensionsrückstellung durch Berichtigung der Umstellungsrechnung um den Unterschiedsbetrag erhöht werden.</P><P>(11) Handelt es sich um Pensionsverpflichtungen gegenüber weniger als zehn Berechtigten, so ist die in dem Tabellenwerk von Meissner-Meewes berücksichtigte Wahrscheinlichkeit des Verheiratetseins auszuschalten. Dies kann durch ein Näherungsverfahren geschehen. In diesem Fall darf eine besondere Rückstellung wegen der Anwartschaft auf Witwenrente in der Umstellungsrechnung nach Satz 1 und 2 gebildet werden, wenn der Berechtigte am 21. Juni 1948 verheiratet war.</P><P>(12) Wegen Waisenrenten darf eine besondere Rückstellung nach den Absätzen 3 bis 7, 10 und 11 gebildet werden.</P><P>(13) Hat das Geldinstitut sich wegen einer Pensionsverpflichtung durch einen Versicherungsvertrag in der Weise rückgedeckt, daß aus dem Versicherungsvertrag nur das Geldinstitut anspruchsberechtigt ist, während die Ansprüche des Versorgungsberechtigten sich ausschließlich gegen das Geldinstitut richten, so darf das Geldinstitut wegen seiner Verpflichtung gegenüber dem Versorgungsberechtigten eine Rückstellung nach den Absätzen 10 bis 12 bilden. Dabei hat es seinen Anspruch aus dem Versicherungsvertrag als Aktivposten in die Umstellungsrechnung einzustellen, und zwar mit dem Betrage der Prämienreserve bei dem Versicherungsunternehmen, bei dem es sich rückgedeckt hat, auf den 21. Juni 1948 zuzüglich der mit jährlich 3,5 vom Hundert auf den 21. Juni 1948 abgezinsten Erhöhungen der Prämienreserve bei diesem Versicherungsunternehmen, auf den 1. April 1951 gemäß § 5 des Rentenaufbesserungsgesetzes, auf den 1. Januar 1957 gemäß § 3 des Gesetzes zur Aufbesserung von Leistungen aus Renten- und Pensionsversicherungen sowie aus Kapitalzwangsversicherungen vom 24. Dezember 1956 und auf den 1. Juli 1962 gemäß § 3 des Gesetzes zur weiteren Aufbesserung von Leistungen aus Renten- und Pensionsversicherungen sowie aus Kapitalzwangsversicherungen vom 19. März 1963.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005890958BJNE002500326",
        "name": "§ 19",
        "title": "Rückstellungen für Verpflichtungen auf Grund\ndes Gesetzes zur Regelung der Rechtsverhältnisse\nder unter Artikel 131 des Grundgesetzes fallenden\nPersonen",
        "parent": {
          "type": "heading",
          "id": "BJNR005890958BJNG000300326"
        },
        "body": "<P>(1) Für Verpflichtungen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Zahlung von Ruhegehältern, Witwen- und Waisengeldern, Übergangsgehältern, Übergangsbezügen und Unterhaltsbeiträgen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Erstattung von Versorgungsbezügen auf Grund des nach § 63 Abs. 3 des Gesetzes zur Regelung der Rechtsverhältnisse der unter Artikel 131 des Grundgesetzes fallenden Personen (Gesetz zu Artikel 131 des Grundgesetzes) geltenden Landesrechts für vor dem 1. April 1951 endgültig übernommene Beamte sowie Angestellte und Arbeiter mit Anwartschaft auf Versorgung nach beamtenrechtlichen Vorschriften oder Grundsätzen oder auf Ruhelohn;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Gewährung von Entlassungsgeld;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Erstattung von Leistungen nach § 72 Abs. 11 des Gesetzes zu Artikel 131 des Grundgesetzes,</LA></DD> </DL>die ein Geldinstitut auf Grund der §§ 63, 82 des Gesetzes zu Artikel 131 des Grundgesetzes zu zahlen hat, darf eine Rückstellung gemäß § 18 gebildet werden.</P><P>(2) Der Berechnung der Rückstellung sind zugrunde zu legen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">laufende Zahlungen nach Absatz 1 Nr. 1 in Höhe der nach § 1 Abs. 2 der Achtunddreißigsten Durchführungsverordnung zum Umstellungsgesetz gekürzten Monatsbezüge, die nach dem Gesetz zu Artikel 131 des Grundgesetzes dem Dienstangehörigen am 1. April 1951 zustanden oder zugestanden hätten, wenn er bereits zu diesem Zeitpunkt die Voraussetzungen für die Gewährung von Versorgungsleistungen erfüllt hätte; ist der Dienstangehörige vor dem 1. April 1951 verstorben, so gilt Entsprechendes für seine Hinterbliebenen. Soweit Versorgungsleistungen für einen erst nach dem 1. April 1951 beginnenden Zeitraum bezogen werden, ist von der für diesen Fall berechneten Rückstellung der Barwert des bei der Berechnung der Rückstellung berücksichtigten Betrages des Versorgungsanspruchs abzusetzen, der auf die Zeit vom 1. April 1951 bis zum Beginn der Zahlungen entfällt;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Versorgungsverpflichtungen nach Absatz 1 Nr. 2 in Höhe der nach § 1 Abs. 2 der Achtunddreißigsten Durchführungsverordnung zum Umstellungsgesetz gekürzten anteiligen Monatsbezüge nach dem Stand vom 1. April 1951;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Entlassungsgelder in Höhe der gezahlten Beträge;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen nach Absatz 1 Nr. 4 in vierfacher Höhe des mit den Zeiten der Nachversicherung vervielfachten Beitrags zu den gesetzlichen Rentenversicherungen (Arbeitgeber- und Arbeitnehmeranteil), der zu zahlen gewesen wäre, wenn derjenige, der am 1. April 1951 als nachversichert galt oder gegolten hätte, wenn er an diesem Tage die Voraussetzungen für die Nachversicherung erfüllt hätte, am 8. Mai 1945 nicht versicherungsfrei gewesen wäre oder der Versicherungspflicht unterlegen hätte.</LA></DD> </DL> </P><P>(3) Die nach Absatz 2 Nrn. 1 und 2 berechnete Rückstellung ist auf den Währungsstichtag abzuzinsen. Entlassungsgelder sind vom Tage der Zahlung auf den Währungsstichtag abzuzinsen. Der Abzinsung ist ein Rechnungszinssatz von jährlich 3 vom Hundert zugrunde zu legen.</P><P>(4) Soweit Verpflichtungen im Sinne des Absatzes 1 sich aus dem in Berlin (West) ergangenen Gesetz zur Regelung der Rechtsverhältnisse von Personen, die am 8. Mai 1945 im öffentlichen Dienst standen oder versorgungsberechtigt waren, ergeben, tritt an die Stelle des 1. April 1951 der 1. Oktober 1951.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005890958BJNE002600326",
        "name": "§ 20",
        "title": "Rückerstattungs- und Wiedergutmachungsverbindlichkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR005890958BJNG000300326"
        },
        "body": "<P>Rückerstattungs- und Wiedergutmachungsverbindlichkeiten dürfen erst berücksichtigt werden, wenn ihr Umfang durch Entscheidung oder Vergleich festgestellt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005890958BJNG000400326",
        "name": "Abschnitt IV",
        "title": "Gemeinsame Vorschriften für Aktiven\nund Passiven",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005890958BJNE002700326",
        "name": "§ 21",
        "title": "Forderungen und Verbindlichkeiten in ausländischer\nWährung",
        "parent": {
          "type": "heading",
          "id": "BJNR005890958BJNG000400326"
        },
        "body": "<P>(1) Für die Umrechnung des Nennbetrages von Forderungen und Verbindlichkeiten in ausländischer Währung in Deutsche Mark gilt die anliegende Tabelle.</P><P>(2) Ist eine Forderung oder eine Verbindlichkeit vor dem Inkrafttreten dieser Verordnung erfüllt worden, so ist sie zum Erfüllungskurs in Deutsche Mark umzurechnen. Der Erfüllung einer Forderung oder Verbindlichkeit steht ihre Umwandlung in eine auf Deutsche Mark lautende Forderung oder Verbindlichkeit gleich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005890958BJNE002800326",
        "name": "§ 22",
        "title": "Geldwertschuldverhältnisse",
        "parent": {
          "type": "heading",
          "id": "BJNR005890958BJNG000400326"
        },
        "body": "<P>(1) Für Forderungen und Verbindlichkeiten, die nicht auf einen bestimmten Geldbetrag lauten, sondern nach dem Inhalt des Schuldverhältnisses in deutscher Währung in Höhe des Wertes einer bestimmten Menge von Edelmetallen, Waren, Wertpapieren oder ausländischen Zahlungsmitteln oder von Sach- und Dienstleistungen zu erfüllen sind, ist der Wert anzusetzen, der diesen Gegenständen oder Leistungen als Aktivposten in der Umstellungsrechnung beizulegen wäre.</P><P>(2) Absatz 1 findet keine Anwendung, wenn der Wert einer bestimmten Menge Feingold geschuldet wird. In diesem Fall ist der Betrag in Deutscher Mark anzusetzen, der sich nach den Vorschriften des Umstellungsgesetzes für den durch den Preis von 2.790 Reichsmark für ein Kilogramm Feingold bestimmten Reichsmarkbetrag ergibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005890958BJNE002900326",
        "name": "§ 23",
        "title": "Durchlaufende Kredite",
        "parent": {
          "type": "heading",
          "id": "BJNR005890958BJNG000400326"
        },
        "body": "<P>Durchlaufende Kredite aus Treuhandgeschäften sind auf der Aktivseite und auf der Passivseite mit dem gleichen Betrag anzusetzen und <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Berechnung des vorläufigen Eigenkapitals nach § 5 Abs. 2 der Bankenverordnung sowohl von den Aktivposten als auch den Passivposten,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Berechnung des vorläufigen Eigenkapitals nach § 5 Abs. 3 der Bankenverordnung von den Verbindlichkeiten</LA></DD> </DL>abzusetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005890958BJNE003000326",
        "name": "§ 24",
        "title": "Wertberichtigungen",
        "parent": {
          "type": "heading",
          "id": "BJNR005890958BJNG000400326"
        },
        "body": "<P>Falls eine Forderung mit einem unter dem Nennbetrag liegenden Wert eingestellt werden darf, kann dies auch in der Weise geschehen, daß auf der Aktivseite der Nennbetrag der Forderung und auf der Passivseite ein entsprechender Wertberichtigungsposten angesetzt wird. Bei Berechnung des vorläufigen Eigenkapitals nach § 5 Abs. 2 der Bankenverordnung gilt nur der Unterschiedsbetrag zwischen dem Nennbetrag der Forderung und dem Wertberichtigungsposten als Aktivposten; der Wertberichtigungsposten gilt nicht als Passivposten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005890958BJNE003100326",
        "name": "§ 25",
        "title": "Abgrenzungsposten",
        "parent": {
          "type": "heading",
          "id": "BJNR005890958BJNG000400326"
        },
        "body": "<P>(1) Als Abgrenzungsposten sind anzusetzen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auf der Aktivseite<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausgaben vor dem 21. Juni 1948, soweit sie Aufwand für eine Zeit nach dem 20. Juni 1948 darstellen,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Einnahmen nach dem 20. Juni 1948, soweit sie Ertrag für eine Zeit vor dem 21. Juni 1948 darstellen.</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auf der Passivseite<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Einnahmen vor dem 21. Juni 1948, soweit sie Ertrag für eine Zeit nach dem 20. Juni 1948 darstellen,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausgaben nach dem 20. Juni 1948, soweit sie Aufwand für eine Zeit vor dem 21. Juni 1948 darstellen.</LA></DD> </DL> </LA></DD> </DL></P><P>(2) Auf der Aktivseite sind die Abgrenzungsposten mit den Beträgen anzusetzen, um die sich nach dem 20. Juni 1948 die Ausgaben tatsächlich vermindern oder die Einnahmen tatsächlich erhöhen. Auf der Passivseite sind die Abgrenzungsposten mit den Beträgen anzusetzen, um die sich nach dem 20. Juni 1948 die Einnahmen tatsächlich vermindern oder die Ausgaben tatsächlich erhöhen.</P><P>(3) Für anteilige Zinsen gilt Absatz 1 auch dann, wenn sie nicht in einem als Rechnungsabgrenzung bezeichneten Posten ausgewiesen werden.</P><P>(4) Absatz 1 gilt auch für Löhne und Gehälter für einen am 21. Juni 1948 laufenden Zeitabschnitt. Nach dem 20. Juni 1948 gezahlte, anteilig zu berechnende Sondervergütungen, auf die der Empfänger einen Anspruch hatte, dürfen mit einer Deutschen Mark für je zehn Reichsmark des auf die Zeit bis zum 31. Mai 1948 und mit einer Deutschen Mark für je eine Reichsmark des auf die Zeit vom 1. bis zum 20. Juni 1948 entfallenden Betrages als passiver Abgrenzungsposten angesetzt werden. Vor dem 21. Juni 1948 gezahlte Vergütungen dieser Art sind mit einer Deutschen Mark für je eine Reichsmark des auf die Zeit nach dem 20. Juni 1948 entfallenden Betrages als aktiver Abgrenzungsposten anzusetzen.</P><P>(5) Nachzahlungsverpflichtungen nach <I>§ 5</I> des Währungsgesetzes können in voller Höhe als Passivposten angesetzt werden.</P><P>(6) Bei Berechnung des vorläufigen Eigenkapitals nach § 5 Abs. 2 der Bankenverordnung gelten die unter Absatz 1 Nr. 1 fallenden Abgrenzungsposten als Aktivposten und die unter Absatz 1 Nr. 2 fallenden Abgrenzungsposten als Verbindlichkeiten. Bei Berechnung des vorläufigen Eigenkapitals nach § 5 Abs. 3 der Bankenverordnung gelten die unter Absatz 1 Nr. 2 fallenden Abgrenzungsposten als Verbindlichkeiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 25 Abs. 5 Kursivdruck: § 5 WährG 7600-1-a gegenstandslos</P>"
      },
      {
        "type": "article",
        "id": "BJNR005890958BJNE003200326",
        "name": "§ 26",
        "title": "Berichtigung der Umstellungsrechnung",
        "parent": {
          "type": "heading",
          "id": "BJNR005890958BJNG000400326"
        },
        "body": "<P>(1) Die Umstellungsrechnung unterliegt der Berichtigung (§ 3 Abs. 6 der Bankenverordnung), soweit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Posten in sie nicht eingestellt worden sind, die einbezogen werden müssen oder dürfen, oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Posten in sie eingestellt worden sind, die nicht einbezogen werden dürfen oder nicht einbezogen zu werden brauchen, oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Posten in sie mit einem nicht mehr berechtigten Merkposten oder mit einem unzutreffenden Betrag auf Grund einer Bewertung, die von den für die Umstellungsrechnung geltenden Vorschriften abweicht, oder auf Grund einer unzutreffenden Berechnung eingestellt worden sind, oder</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Posten in ihr nicht entsprechend den Vorschriften über die Gliederung der Bilanz des Geldinstituts ausgewiesen worden sind.</LA></DD> </DL> </P><P>(2) Sind die Voraussetzungen des Absatzes 1 gegeben, so muß die Umstellungsrechnung berichtigt werden, wenn die Berichtigung eine Verminderung der Ausgleichsforderung oder eine Erhöhung des nach § 8 Satz 3 der Bankenverordnung abzuführenden Überschusses zur Folge hat. Sie darf berichtigt werden, wenn die Berichtigung eine Erhöhung der Ausgleichsforderung oder eine Verminderung des nach § 8 Satz 3 der Bankenverordnung abzuführenden Überschusses zur Folge hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005890958BJNG000500326",
        "name": "Abschnitt V",
        "title": "Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005890958BJNE003300326",
        "name": "§ 27",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005890958BJNG000500326"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005890958BJNE003400326",
        "name": "§ 28",
        "title": "Berlin-Klausel",
        "parent": {
          "type": "heading",
          "id": "BJNR005890958BJNG000500326"
        },
        "body": "<P>Diese Verordnung gilt im Land Berlin für die Altbankenrechnungen der Berliner Altbanken nach § 14 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) in Verbindung mit § 9 des Gesetzes über den Erlaß von Rechtsverordnungen auf dem Gebiet der Neuordnung des Geldwesens und über die Neufestsetzung des Nennkapitals von Geldinstituten in der Rechtsform von Kapitalgesellschaften vom 21. April 1953 (Bundesgesetzbl. I S. 127) mit folgenden Maßgaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Den in § 1 Abs. 1 und 2 bezeichneten Geldinstituten stehen Altbanken gleich, die für ihre in § 37 Abs. 2 des Umstellungsergänzungsgesetzes vom 21. September 1953 (Bundesgesetzbl. I S. 1439) bezeichneten Verbindlichkeiten nicht oder nicht in voller Höhe in Anspruch genommen werden können. Den in § 1 Abs. 3 bezeichneten Geldinstituten stehen Altbanken gleich, die für ihre in § 37 Abs. 2 des Umstellungsergänzungsgesetzes bezeichneten Verbindlichkeiten voll in Anspruch genommen werden können.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">In § 1 Abs. 2 sind die Worte \"in die Umstellungsrechnung einstellen\" zu ersetzen durch das Wort \"berechnen\".</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausgleichsforderungen im Sinne des § 1 Abs. 1 bis 3 sind nur Ausgleichsforderungen nach § 45 Abs. 1 und 2 des Umstellungsergänzungsgesetzes.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Es treten<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in § 1 Abs. 2, § 8 Abs. 2 Nr. 1, § 9 Abs. 2, § 15 Abs. 5, § 23 Nr. 1, §§ 24 und 25 Abs. 6 Satz 1 an die Stelle der Worte \"§ 5 Abs. 2 der Bankenverordnung\" die Worte \"§ 45 Abs. 3 Buchstabe b des Umstellungsergänzungsgesetzes\",</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in § 8 Abs. 2 Nr. 2, § 9 Abs. 2 Satz 2, § 23 Nr. 2 und § 25 Abs. 6 Satz 2 an die Stelle der Worte \"§ 5 Abs. 3 der Bankenverordnung\" die Worte \"§ 45 Abs. 3 Buchstabe c des Umstellungsergänzungsgesetzes\",</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">in § 1 Abs. 3 Satz 3 an die Stelle der Worte \"nach § 3 Abs. 2 Satz 1 der Bankenverordnung\" die Worte \"nach § 5 Abs. 1 des Altbanken-Bilanz-Gesetzes vom 10. Dezember 1953 (Gesetz- und Verordnungsblatt für Berlin S. 1488)\",</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">in §§ 2, 6 Abs. 4 Satz 2, Abs. 6 und 7, § 9 Abs. 1, §§ 10, 13 Abs. 2 und Abs. 5, § 15 Abs. 4, §§ 16, 17 Abs. 1, § 18 Abs. 1, Abs. 2 Satz 2, Abs. 6 Nr. 1, Abs. 8 Nr. 2 Satz 1, Abs. 11 Satz 3 und Abs. 13 und § 25 Abs. 1 und 2 an die Stelle der Worte \"20. Juni 1948\" und \"21. Juni 1948\" die Worte \"Stichtag der Altbankenrechnung\",</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">in § 3 Abs. 1 und 3 an die Stelle der Worte \"im Bundesgebiet\" die Worte \"in Berlin oder im Saarland\",</LA></DD> <DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">in § 6 Abs. 1, 3 und 5 an die Stelle der Worte \"Steuerkurswert auf den 31. Dezember 1948\" die Worte \"Steuerkurswert auf den 31. Dezember 1952\",</LA></DD> <DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">in § 6 Abs. 1 Nr. 2 an die Stelle der Worte \"mit 70 vom Hundert\" die Worte \"mit 90 vom Hundert\",</LA></DD> <DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">in § 6 Abs. 3 Satz 1 an die Stelle der Worte \"der erste nach dem 20. Juni 1948 feststellbare\" die Worte \"der letzte vor dem 1. Januar 1953 feststellbare\",</LA></DD> <DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">in § 6 Abs. 3 Satz 2 an die Stelle der Worte \"bis zum 31. Dezember 1952\" die Worte \"nach dem 20. Juni 1948\",</LA></DD> <DT>j)</DT><DD Font=\"normal\"><LA Size=\"normal\">in § 18 Abs. 4 Satz 1, Abs. 6 Satz 1, Abs. 8 Satz 4 und § 19 Abs. 2 Nr. 1 Satz 1 und Nr. 2 an die Stelle der Worte \"§ 1 Abs. 2 der Achtunddreißigsten Durchführungsverordnung zum Umstellungsgesetz\" die Worte \"§ 8 Abs. 3 des Altbanken-Bilanz-Gesetzes\" und in § 18 Abs. 6 Satz 2 an die Stelle der Worte \"der Achtunddreißigsten Durchführungsverordnung zum Umstellungsgesetz\" die Worte \"des § 8 Abs. 3 des Altbanken-Bilanz-Gesetzes\",</LA></DD> <DT>k)</DT><DD Font=\"normal\"><LA Size=\"normal\">in § 18 Abs. 5 an die Stelle der Worte \"1. Mai 1949\" und \"1. Oktober 1949\" die Worte \"1. Januar 1953\",</LA></DD> <DT>l)</DT><DD Font=\"normal\"><LA Size=\"normal\">in § 18 Abs. 2 Satz 1 und Abs. 8 Satz 4 an die Stelle der Worte \"21. Juni 1948\" die Worte \"1. Januar 1953\",</LA></DD> <DT>m)</DT><DD Font=\"normal\"><LA Size=\"normal\">in § 18 Abs. 8 Satz 3 an die Stelle der Worte \"gekürzt um 3 vom Hundert\" bis \"entfallen\" die Worte \"gekürzt um 12 vom Hundert, soweit sie auf die Zeit vom 1. Januar 1953 bis zum 31. Dezember 1956 entfallen\",</LA></DD> <DT>n)</DT><DD Font=\"normal\"><LA Size=\"normal\">in § 19 Abs. 2 Nrn. 1, 2 und 4 an die Stelle der Worte \"1. April 1951\" und in § 19 Abs. 3 Satz 2 an die Stelle des Wortes \"Währungsstichtag\" die Worte \"1. Januar 1953\",</LA></DD> <DT>o)</DT><DD Font=\"normal\"><LA Size=\"normal\">an die Stelle des § 26 § 9 des Altbanken-Bilanz-Gesetzes.</LA></DD> </DL></LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 1 Abs. 4, §§ 11, 12 und § 19 Abs. 3 Satz 1 finden keine Anwendung.</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Für den Ansatz von Entschädigungsansprüchen für Tilgungsstücke im Sinne des § 54 Abs. 2 Satz 1 Halbsatz 1 des Bereinigungsgesetzes für deutsche Auslandsbonds gilt § 6 Abs. 4 entsprechend.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005890958BJNE003500326",
        "name": "§ 29",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005890958BJNG000500326"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005890958BJNE003600326",
        "name": "Anlage",
        "title": "(zu § 21)",
        "parent": {
          "type": "heading",
          "id": "BJNR005890958BJNG000500326"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\"> Fundstelle des Originaltextes: BGBl. I 1958, 598 - 599 </kommentar> <BR /> <BR /><table frame=\"top\" tocentry=\"%yes;\">\n<Title Align=\"auto\">Umrechnungstabelle für ausländische Währungen zur Erstellung der Umstellungsrechnung der Geldinstitute nach dem Stichtag von Ende Dezember 1953</Title>\n\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\" colsep=\"0\" rowsep=\"0\">\n\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"40*\" />\n\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"40*\" />\n\t\t<colspec align=\"char\" char=\",\" colname=\"col3\" colnum=\"3\" colwidth=\"30*\" />\n\t\t<thead valign=\"bottom\">\n\t\t\t<row rowsep=\"1\">\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">Land</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">Währung</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">DM</entry>\n\t\t\t</row>\n\t\t</thead>\n\t\t<tbody valign=\"top\">\n\t\t\t\n\t\t\t\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Ägypten</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1 Ägypt. Pfund</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">12,06</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Äthiopien</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Äthiop. Dollars</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">169,05</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Afghanistan</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Afghanis</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">24,84</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Argentinien</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Argent. Pesos</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">30,11</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Australischer Bund</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1 Austr. Pfund</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">9,41</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Belgien</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Belg. Francs</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">8,359</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Belgisch-Kongo</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Kongo Francs</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">8,359</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Bolivien</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Bolivianos</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">2,21</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Brasilien</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Cruzeiros</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">10,77</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Bulgarien</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Lewa</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">61,77</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Ceylon</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Ceylon Rupien</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">88,20</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Chile</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Chilen. Pesos</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">3,82</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Costa Rica</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Costa Rica Colones</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">74,80</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Dänemark</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Dän. Kronen</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">60,365</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Dominikanische Republik</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Dominikan. Pesos</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">420,00</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Ecuador</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Sucres</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">27,86</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Estland</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">-</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">-</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Finnland</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Finnmark</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1,83</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Frankreich</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Französ. Francs</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1,1912</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Griechenland</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Drachmen</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">0,01</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Großbritannien</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1 Pfund Sterling</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">11,679</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Hongkong</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Hongkong Dollar</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">73,50</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Guatemala</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Quetzales</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">420,00</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Honduras (Republik)</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Lempiras</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">210,00</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Indische Union</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Indische Rupien</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">88,20</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Irak</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1 Irak-Dinar</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">11,679</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Iran</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Rials</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">5,19</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Irland</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1 Ir. Pfund</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">11,679</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Island</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Isländ. Kronen</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">25,79</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Italien</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Ital. Lire</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">0,672</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Japan</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Yen</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1,17</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Jugoslawien</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Jugosl. Dinar</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1,40</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Kanada</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1 Kanad. Dollar</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">4,31</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Kolumbien</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Kolumb. Pesos</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">165,19</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Kroatien</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">-</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">-</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Kuba</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Kuban. Pesos</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">420,00</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Lettland</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">-</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">-</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Litauen</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">-</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">-</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Luxemburg</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Luxemb. Francs</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">8,359</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Mexiko</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Mexik. Pesos</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">48,55</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Neuseeland</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1 Neuseeländ. Pfund</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">11,679</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Nicaragua</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Cordobas</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">84,00</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Niederlande</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Holländ. Gulden</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">110,03</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Norwegen</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Norw. Kronen</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">58,36</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Österreich</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Schilling</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">16,15</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Pakistan</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Pakistan. Rupien</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">126,95</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Panama</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Balboas</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">420,00</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Paraguay</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Guaranis</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">28,00</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Peru</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Soles</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">21,08</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Polen</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Zloty</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">105,00</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Portugal</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Escudos</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">14,61</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Rumänien</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Lei</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">37,50</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Salvador</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Colones</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">168,00</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Schweden</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Schwed. Kronen</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">80,65</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Schweiz</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Schweizer Franken</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">95,62</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Serbien</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">-</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">-</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Slowakei</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">-</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">-</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Spanien</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Pesetas</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">10,78</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Südafrikanische Union</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1 Südafrik. Pfund</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">11,679</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Tschechoslowakei</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Tschechoslow. Kronen</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">58,33</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Türkei</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Türkische Pfund</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">150,00</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Ungarn</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Forint</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">35,78</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Uruguay</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Uruguayische Pesos</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">138,61</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Venezuela</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Bolivares</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">125,37</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Vereinigte Staaten von Amerika (USA)</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1 Dollar</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">4,20</entry>\n\t\t\t</row>\n\t\t</tbody>\n\t</tgroup>\n</table> </P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
