{
  "data": {
    "type": "law",
    "id": "BJNR001490962",
    "firstPublished": "1962-02-21",
    "sourceTimestamp": "20130405124512",
    "titleShort": null,
    "titleLong": "Verordnung zur Durchführung des Gesetzes über die Bildung von\nRückstellungen in der Umstellungsrechnung der Geldinstitute,\nVersicherungsunternehmen und Bausparkassen und in der Altbankenrechnung der\nBerliner Altbanken",
    "abbreviation": "UmstRückstGDV",
    "slug": "umstrueckstgdv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1962, 149",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab:  1. 1.1964 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR001490962BJNE000400325",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 2 des Gesetzes über die Bildung von Rückstellungen in der Umstellungsrechnung der Geldinstitute, Versicherungsunternehmen und Bausparkassen und in der Altbankenrechnung der Berliner Altbanken vom 21. Dezember 1960 (Bundesgesetzbl. I S. 1053) und des § 1 des Gesetzes über den Erlaß von Rechtsverordnungen auf dem Gebiet der Neuordnung des Geldwesens und über die Neufestsetzung des Nennkapitals von Geldinstituten in der Rechtsform von Kapitalgesellschaften vom 21. April 1953 (Bundesgesetzbl. I S. 127) verordnet die Bundesregierung mit Zustimmung des Bundesrates:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001490962BJNG000100325",
        "name": "Abschnitt I",
        "title": "Rückstellungen auf Grund des Gesetzes\nvom 21. Dezember 1960",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001490962BJNE000500325",
        "name": "§ 1",
        "title": "Versorgungsverpflichtungen",
        "parent": {
          "type": "heading",
          "id": "BJNR001490962BJNG000100325"
        },
        "body": "<P>Versorgungsverpflichtungen im Sinne des § 1 des Gesetzes vom 21. Dezember 1960 sind Verpflichtungen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Zahlung von Ruhegehältern, Witwen- und Waisengeldern, Übergangsgehältern, Übergangsbezügen, Unterhaltsbeiträgen und Beihilfen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Erstattung von Versorgungsbezügen nach § 42 des Gesetzes zur Regelung der Rechtsverhältnisse der unter Artikel 131 des Grundgesetzes fallenden Personen (Gesetz zu Artikel 131 des Grundgesetzes);</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Gewährung von Entlassungsgeld;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Erstattung von Leistungen nach § 72 Abs. 11 des Gesetzes zu Artikel 131 des Grundgesetzes.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001490962BJNE000600325",
        "name": "§ 2",
        "title": "Berechnung der Rückstellung",
        "parent": {
          "type": "heading",
          "id": "BJNR001490962BJNG000100325"
        },
        "body": "<P>(1) Der Berechnung der Rückstellung sind zugrunde zu legen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">laufende Zahlungen nach § 1 Nr. 1 in Höhe der nach § 1 Abs. 2 der Achtunddreißigsten Durchführungsverordnung zum Umstellungsgesetz gekürzten Monatsbezüge, die nach dem Gesetz zu Artikel 131 des Grundgesetzes dem Dienstangehörigen am 1. April 1951 zustanden oder zugestanden hätten, wenn er bereits zu diesem Zeitpunkt die Voraussetzungen für die Gewährung von Versorgungsleistungen erfüllt hätte; ist der Dienstangehörige vor dem 1. April 1951 verstorben, so gilt Entsprechendes für seine Hinterbliebenen. Soweit Versorgungsleistungen für einen erst nach dem 1. April 1951 beginnenden Zeitraum bezogen werden, ist von der für diesen Fall berechneten Rückstellung der Barwert des bei der Berechnung der Rückstellung berücksichtigten Betrages des Versorgungsanspruchs abzusetzen, der auf die Zeit vom 1. April 1951 bis zum Beginn der Zahlungen entfällt;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Versorgungsverpflichtungen nach § 1 Nr. 2 in Höhe der nach § 1 Abs. 2 der Achtunddreißigsten Durchführungsverordnung zum Umstellungsgesetz gekürzten anteiligen Monatsbezüge nach dem Stand vom 1. April 1951;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beihilfen und Entlassungsgelder in Höhe der gezahlten Beträge;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen nach § 1 Nr. 4 in vierfacher Höhe des mit den Zeiten der Nachversicherung vervielfachten Beitrags zu den gesetzlichen Rentenversicherungen (Arbeitgeber- und Arbeitnehmeranteil), der zu zahlen gewesen wäre, wenn derjenige, der am 1. April 1951 als nachversichert galt oder gegolten hätte, wenn er an diesem Tage die Voraussetzungen für die Nachversicherung erfüllt hätte, am 8. Mai 1945 nicht versicherungsfrei gewesen wäre oder der Versicherungspflicht unterlegen hätte.</LA></DD> </DL> </P><P>(2) Die nach Absatz 1 Nr. 1 und 2 berechnete Rückstellung ist auf den Währungsstichtag abzuzinsen. Beihilfen und Entlassungsgelder sind vom Tage der Zahlung auf den Währungsstichtag abzuzinsen. Der Abzinsung ist bei Geldinstituten ein Rechnungszinssatz von jährlich 3 vom Hundert, bei Versicherungsunternehmen und Bausparkassen von jährlich 3,5 vom Hundert zugrunde zu legen.</P><P>(3) Soweit in den Absätzen 1 und 2 nichts Abweichendes bestimmt ist, sind die Vorschriften über die Bildung von Pensionsrückstellungen in der Umstellungsrechnung der Geldinstitute, Versicherungsunternehmen und Bausparkassen entsprechend anzuwenden.</P><P>(4) Soweit Verpflichtungen im Sinne des § 1 dieser Verordnung sich aus dem in Berlin (West) ergangenen Gesetz zur Regelung der Rechtsverhältnisse von Personen, die am 8. Mai 1945 im öffentlichen Dienst standen oder versorgungsberechtigt waren, ergeben, tritt an die Stelle des 1. April 1951 der 1. Oktober 1951.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001490962BJNE000700325",
        "name": "§ 3",
        "title": "Berechnung und Prüfung der Gesamtrückstellung",
        "parent": {
          "type": "heading",
          "id": "BJNR001490962BJNG000100325"
        },
        "body": "<P>(1) Haben Aufnahmeeinrichtungen die Mittel für die Erfüllung der Versorgungsverpflichtungen gemeinschaftlich aufzubringen, so berechnet der von ihnen bestellte Treuhänder eine Gesamtrückstellung für alle Aufnahmeeinrichtungen nach Maßgabe von § 2 sowie die auf die einzelnen Institute nach § 4 Abs. 1 entfallenden Anteile.</P><P>(2) Die Berechnungen des Treuhänders sind von den für die Bestätigung der Umstellungsrechnungen zuständigen Stellen zu prüfen.</P><P>(3) Absatz 1 gilt entsprechend, sofern ein Dritter die Geschäfte eines Treuhänders wahrnimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001490962BJNE000800325",
        "name": "§ 4",
        "title": "Einstellung in die Umstellungsrechnung oder Altbankenrechnung",
        "parent": {
          "type": "heading",
          "id": "BJNR001490962BJNG000100325"
        },
        "body": "<P>(1) In die Umstellungsrechnung oder Altbankenrechnung eines jeden beteiligten Instituts kann der Teil der Gesamtrückstellung eingestellt werden, der auf dieses Institut entfiele, wenn das erstmals angewendete oder anzuwendende Aufbringungsverhältnis nur auf die beteiligten Institute bezogen würde, die am Währungsstichtag bestanden haben und eine Umstellungsrechnung oder eine Altbankenrechnung aufstellen müssen. Bei den unter Abschnitt II Nr. 3 und 4 der Anlage zu § 1 der Achtundzwanzigsten Durchführungsverordnung zum Gesetz zur Regelung der Rechtsverhältnisse der unter Artikel 131 des Grundgesetzes fallenden Personen vom 7. August 1960 (Bundesgesetzbl. I S. 684) aufgeführten Aufnahmeeinrichtungen kann dabei das am 4. Mai 1961, bei Versicherungsunternehmen das am 1. Januar 1958 angewandte Aufbringungsverhältnis zugrunde gelegt werden.</P><P>(2) Bei Instituten, die mehrere Umstellungsrechnungen oder eine Umstellungsrechnung und eine Altbankenrechnung aufstellen, ist die Rückstellung in die Umstellungsrechnung einzustellen, die auf Grund der Zweiten, der Dreiundzwanzigsten oder der Dreiunddreißigsten Durchführungsverordnung zum Umstellungsgesetz aufgestellt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001490962BJNG000200325",
        "name": "Abschnitt II",
        "title": null,
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001490962BJNE000900325",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001490962BJNG000200325"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001490962BJNG000300325",
        "name": "Abschnitt III",
        "title": "Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001490962BJNE001000325",
        "name": "§ 6",
        "title": "Berlin-Klausel",
        "parent": {
          "type": "heading",
          "id": "BJNR001490962BJNG000300325"
        },
        "body": "<P>Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) in Verbindung mit § 3 des Gesetzes über die Bildung von Rückstellungen in der Umstellungsrechnung der Geldinstitute, Versicherungsunternehmen und Bausparkassen und in der Altbankenrechnung der Berliner Altbanken und mit § 9 des Gesetzes über den Erlaß von Rechtsverordnungen auf dem Gebiet der Neuordnung des Geldwesens und über die Neufestsetzung des Nennkapitals von Geldinstituten in der Rechtsform von Kapitalgesellschaften im Land Berlin. Dabei treten in § 2 Abs. 1 Nr. 1 und 2 an Stelle der Worte \"§ 1 Abs. 2 der Achtunddreißigsten Durchführungsverordnung zum Umstellungsgesetz\" <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Berliner Altbanken die Worte \"§ 8 Abs. 3 des Altbankenbilanz-Gesetzes vom 10. Dezember 1953 (Gesetz- und Verordnungsblatt für Berlin S. 1488)\",</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Versicherungsunternehmen die Worte \"Artikel 1 Abs. 2 der Durchführungsbestimmung Nr. 5 zur Umstellungsergänzungsverordnung vom 15. Mai 1950 (Verordnungsblatt für Groß-Berlin I S. 211)\" und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Bausparkassen die Worte \"Artikel 8 Abs. 1 A c der Durchführungsbestimmung Nr. 7 zur Umstellungsergänzungsverordnung vom 26. Oktober 1950 (Verordnungsblatt für Groß-Berlin I S. 494)\".</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001490962BJNE001100325",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001490962BJNG000300325"
        },
        "body": "<P>Diese Verordnung gilt nicht im Saarland.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001490962BJNE001200325",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001490962BJNG000300325"
        },
        "body": "<P>Diese Verordnung tritt am Tage nach ihrer Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
