{
  "data": {
    "type": "law",
    "id": "BJNR350400004",
    "firstPublished": "2004-12-15",
    "sourceTimestamp": "20130405132924",
    "titleShort": "Leistungsbezügeverordnung UniBw",
    "titleLong": "Verordnung über Leistungsbezüge und Zulagen an den Universitäten der Bundeswehr",
    "abbreviation": "UniBwLeistBV",
    "slug": "unibwleistbv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2004, 3504",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 15 Abs. 39 G v. 5.2.2009 I 160",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab:  1. 1.2005 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR350400004BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 33 Abs. 4 und des § 35 Abs. 2 des Bundesbesoldungsgesetzes in der Fassung der Bekanntmachung vom 6. August 2002 (BGBl. I S. 3020) verordnet das Bundesministerium der Verteidigung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR350400004BJNE000200000",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung regelt die Vergabe von Leistungsbezügen sowie von Forschungs- und Lehrzulagen an Professorinnen und Professoren, Präsidentinnen und Präsidenten sowie Kanzlerinnen und Kanzler an den Universitäten der Bundeswehr, soweit ihnen Ämter der Bundesbesoldungsordnung W übertragen sind. Die Verordnung regelt ferner die Ruhegehaltfähigkeit befristet gewährter Leistungsbezüge und die Teilnahme von Leistungsbezügen an den regelmäßigen Besoldungsanpassungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR350400004BJNE000300000",
        "name": "§ 2",
        "title": "Leistungsbezüge",
        "parent": null,
        "body": "<P>Leistungsbezüge werden in den Besoldungsgruppen W 2 und W 3 vergeben <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus Anlass von Berufungs- und Bleibeverhandlungen (Berufungs- und Bleibe-Leistungsbezüge),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für besondere Leistungen in Forschung, Lehre, Weiterbildung und Nachwuchsförderung (besondere Leistungsbezüge) und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Wahrnehmung von Funktionen oder besonderen Aufgaben im Rahmen der Selbstverwaltung oder der Leitung der Universität (Funktions-Leistungsbezüge).</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR350400004BJNE000400000",
        "name": "§ 3",
        "title": "Berufungs- und Bleibe-Leistungsbezüge",
        "parent": null,
        "body": "<P>(1) Leistungsbezüge können aus Anlass der Berufung vergeben werden, soweit dies erforderlich ist, um qualifizierte Professorinnen und Professoren für die Universität zu gewinnen. Bei der Bemessung der Leistungsbezüge können insbesondere berücksichtigt werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Qualifikation,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Managementerfahrung in Wissenschaft und Wirtschaft,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Qualität der Forschungs- oder Wissenschaftsleistung,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beteiligung an Forschungs- und Entwicklungsvorhaben,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Engagement in der Aus- und Weiterbildung (Lehre) und in der Förderung des wissenschaftlichen Nachwuchses,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die besondere Bedeutung der Professur und</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bewerbungs- und Arbeitsmarktlage.</LA></DD> </DL> </P><P>(2) Leistungsbezüge können aus Anlass von Bleibeverhandlungen vergeben werden, soweit dies erforderlich ist, um die Abwanderung einer Professorin oder eines Professors an eine andere Hochschule außerhalb der Bundeswehr oder in die Wirtschaft abzuwenden. Absatz 1 Satz 2 gilt entsprechend. Die Vergabe setzt voraus, dass die Professorin oder der Professor das Einstellungsinteresse eines anderen Dienstherrn oder Arbeitgebers nachweist.</P><P>(3) Unbefristet vergebene Leistungsbezüge nehmen an den regelmäßigen Besoldungsanpassungen nach § 14 des Bundesbesoldungsgesetzes mit dem Prozentsatz teil, um den sich das Grundgehalt der Besoldungsgruppe verändert, der die Professorin oder der Professor angehört.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR350400004BJNE000501310",
        "name": "§ 4",
        "title": "Besondere Leistungsbezüge",
        "parent": null,
        "body": "<P>(1) Leistungsbezüge können für besondere Leistungen in Forschung, Lehre, Weiterbildung und Nachwuchsförderung vergeben werden. Dies sind Leistungen, die erheblich über dem Durchschnitt liegen und in der Regel über mehrere Jahre erbracht worden sind. Berücksichtigungsfähig sind ausschließlich individuell zurechenbare Leistungen; dies gilt auch für gemeinschaftliche Leistungen. Leistungen in Nebentätigkeiten können nur berücksichtigt werden, wenn diese unentgeltlich und auf Verlangen, Vorschlag oder Veranlassung von Dienstvorgesetzten ausgeübt werden oder Dienstvorgesetzte ein dienstliches Interesse an der Übernahme anerkannt haben.</P><P>(2) Besondere Leistungen in der Forschung können insbesondere nachgewiesen werden durch <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auszeichnungen und Forschungsevaluationen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Publikationen oder wissenschaftliche Redaktion von Fachzeitschriften,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erfindungen, Patente oder Forschungstransfer,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufbau und Leitung wissenschaftlicher Arbeitsgruppen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">besondere Aktivitäten beim Technologietransfer sowie in der angewandten Forschung und Entwicklung auch im Fachhochschulbereich, insbesondere im Rahmen begutachteter Programme, und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einwerbung von öffentlichen Drittmitteln für Forschungsvorhaben.</LA></DD></DL></P><P>(3) Besondere Leistungen in der Lehre können außer durch Lehrevaluation insbesondere nachgewiesen werden durch <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine über die Lehrverpflichtung hinausgehende Lehrtätigkeit,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entwicklung von besonderen Studienangeboten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entwicklung von besonderen Formen der Lehre und von Lehr- und Lernmaterialien (z. B. multimediale Lehrangebote),</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">besondere Belastungen durch Prüfungstätigkeiten oder Betreuung von Diplomarbeiten und Praktika im Zusammenhang mit den Lehraufgaben und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einwerbung von öffentlichen Drittmitteln für Lehrvorhaben.</LA></DD></DL></P><P>(4) Besondere Leistungen in der Weiterbildung können insbesondere nachgewiesen werden durch <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">über die Lehrverpflichtung hinausgehende Lehrtätigkeiten in der Weiterbildung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen überdurchschnittlichen Betreuungsaufwand in der Weiterbildung und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">besondere Initiativen bei der Entwicklung von Weiterbildungsangeboten.</LA></DD></DL></P><P>(5) Besondere Leistungen in der Nachwuchsförderung können insbesondere nachgewiesen werden durch <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Betreuung von Promotionen und weiterführenden wissenschaftlichen Qualifikationen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betreuung und Angebot von Promotionsstudien, die nicht auf die Erfüllung der Lehrverpflichtung angerechnet werden oder über diese hinausgehen, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Durchführung besonderer Aktivitäten zur Förderung des wissenschaftlichen Nachwuchses.</LA></DD></DL></P><P>(6) Leistungsbezüge nach Absatz 1 können als Einmalzahlung oder als befristete monatliche Zahlung für einen Zeitraum von mindestens einem bis zu höchstens fünf Jahren vergeben werden. Leistungsbezüge können unbefristet vergeben werden, wenn sie insgesamt mehr als drei Jahre als befristete Bezüge gewährt wurden und zu erwarten ist, dass besondere Leistungen dauerhaft erbracht werden. Dies gilt auch für Professorinnen und Professoren, die die Voraussetzungen des § 77 Abs. 1 Satz 2 des Bundesbesoldungsgesetzes erfüllen und zum Zeitpunkt des Wechsels in ein Amt der Bundesbesoldungsordnung W mehr als drei Jahre besondere Leistungen im Sinne des Absatzes 1 erbracht haben. Die wiederholte Vergabe einer Einmalzahlung ist frühestens nach Ablauf eines Jahres möglich. Gleiches gilt für eine nach einer Einmalzahlung aus gleichem Grund beabsichtigte befristete monatliche Zahlung.</P><P>(7) § 3 Abs. 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR350400004BJNE000600000",
        "name": "§ 5",
        "title": "Funktions-Leistungsbezüge",
        "parent": null,
        "body": "<P>(1) Funktions-Leistungsbezüge können an die hauptamtlichen Mitglieder der Universitätsleitungen (Präsidentin oder Präsident, Kanzlerin oder Kanzler), soweit ihre Ämter nicht den Bundesbesoldungsordnungen A und B zugewiesen sind, und an die Professorinnen und Professoren, die als nebenamtliche Vizepräsidentin oder nebenamtlicher Vizepräsident oder als Dekanin, Dekan, Studiendekanin oder Studiendekan tätig sind, vergeben werden. Dies gilt auch für die Wahrnehmung weiterer Funktionen oder besonderer Aufgaben im Rahmen der Leitung oder Selbstverwaltung der Universität. Neben einem Funktions-Leistungsbezug nach Satz 1 oder 2 darf kein weiterer Funktions-Leistungsbezug vergeben werden.</P><P>(2) Bei der Bemessung der Funktions-Leistungsbezüge sind unter Beachtung des Grundsatzes der funktionsgerechten Besoldung (§ 18 des Bundesbesoldungsgesetzes) die mit der Funktion oder der Aufgabe verbundene Verantwortung und Belastung zu berücksichtigen. Funktions-Leistungsbezüge können ganz oder teilweise erfolgsabhängig gewährt werden. Nicht erfolgsabhängig gewährte Leistungsbezüge nehmen an den regelmäßigen Besoldungsanpassungen nach § 14 des Bundesbesoldungsgesetzes mit dem Prozentsatz teil, um den sich das Grundgehalt der Besoldungsgruppe verändert, der die Professorin oder der Professor oder das Mitglied der Universitätsleitung angehört.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR350400004BJNE000700000",
        "name": "§ 6",
        "title": "Forschungs- und Lehrzulage",
        "parent": null,
        "body": "<P>(1) An Professorinnen und Professoren, die Mittel privater Dritter für Forschungs- oder Lehrvorhaben der Universität (Drittmittel) einwerben und diese Vorhaben durchführen, kann für die Dauer des Drittmittelflusses aus diesen Mitteln eine nicht ruhegehaltfähige Zulage vergeben werden, soweit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Drittmittelgeber bestimmte Mittel ausdrücklich zu diesem Zweck vorgesehen hat,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">neben den übrigen Kosten des Forschungs- oder Lehrvorhabens auch die Zulagen durch die Drittmittel gedeckt sind und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Durchführung von Lehrvorhaben die Lehrtätigkeit der Professorin oder des Professors nicht auf die Regellehrverpflichtung angerechnet wird.</LA></DD> </DL> </P><P>(2) In einem Kalenderjahr dürfen an eine Professorin oder einen Professor Forschungs- und Lehrzulagen insgesamt bis zur Höhe ihres oder seines Jahresgrundgehalts vergeben werden; bei einem Wechsel der Besoldungsgruppe während eines Kalenderjahres ist die höhere Besoldungsgruppe maßgebend. In Ausnahmefällen, insbesondere wenn für die Bindung eines Forschungs- oder Lehrvorhabens an eine Universität der Bundeswehr ein besonderes Bundesinteresse besteht, kann der in Satz 1 festgelegte Höchstsatz überschritten werden.</P><P>(3) Über die Vergabe von Forschungs- und Lehrzulagen entscheidet die Universität. Ein Überschreiten des in Absatz 2 Satz 1 festgelegten Höchstsatzes bedarf der Zustimmung des Bundesministeriums der Verteidigung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR350400004BJNE000800000",
        "name": "§ 7",
        "title": "Ruhegehaltfähigkeit",
        "parent": null,
        "body": "<P>(1) Wiederholt befristet vergebene Leistungsbezüge nach den §§ 3 und 4 sind bis zur Höhe von zusammen 40 Prozent des zum Zeitpunkt der Festsetzung der Versorgungsbezüge maßgeblichen Grundgehalts ruhegehaltfähig, soweit sie insgesamt über einen Zeitraum von mindestens zehn Jahren bezogen wurden.</P><P>(2) Treffen Bezüge nach Absatz 1 mit unbefristet vergebenen Leistungsbezügen nach den §§ 3 und 4 zusammen, gilt für die Höhe des ruhegehaltfähigen Betrages der unbefristet und befristet vergebenen Leistungsbezüge insgesamt die Begrenzung in § 33 Abs. 3 Satz 1 Halbsatz 1 des Bundesbesoldungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR350400004BJNE000900000",
        "name": "§ 8",
        "title": "Sonstige Bestimmungen",
        "parent": null,
        "body": "<P>(1) Mehrere Leistungsbezüge nach § 3 oder nach § 4 können nebeneinander vergeben werden. Leistungsbezüge nach den §§ 3 bis 5 können nebeneinander und auch neben einer Forschungs- und Lehrzulage nach § 6 vergeben werden; § 5 Abs. 1 Satz 3 bleibt unberührt. Dabei dürfen für dieselbe Leistung nicht zwei oder mehrere Leistungsbezüge vergeben werden.</P><P>(2) Leistungsbezüge nach § 4, die unbefristet vergeben werden, sowie erfolgsabhängig vergebene Leistungsbezüge nach § 5 stehen unter dem Vorbehalt des Widerrufs für die Zukunft bei erheblichem Leistungsabfall. Über das Vorliegen eines erheblichen Leistungsabfalls entscheidet bei hauptamtlichen Mitgliedern einer Universitätsleitung das Bundesministerium der Verteidigung, im Übrigen die Universität.</P><P>(3) Über die Vergabe von Leistungsbezügen nach den §§ 3 bis 5 entscheidet die Präsidentin oder der Präsident einer Universität der Bundeswehr nach Richtlinien, die die Universität mit Zustimmung des Bundesministeriums der Verteidigung erlässt. Abweichend von Satz 1 entscheidet über die Vergabe von Funktions-Leistungsbezügen nach § 5 für die hauptamtlichen Mitglieder der Universitätsleitung das Bundesministerium der Verteidigung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR350400004BJNE001000000",
        "name": "§ 9",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Die Verordnung tritt am 1. Januar 2005 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
