{
  "data": {
    "type": "law",
    "id": "BJNR281700019",
    "firstPublished": "2019-12-16",
    "sourceTimestamp": "20200130213036",
    "titleShort": "Universalschlichtungsstellenverordnung",
    "titleLong": "Verordnung zur Regelung der Organisation, des Verfahrens und der Beendigung der Beleihung oder der Beauftragung der Universalschlichtungsstelle des Bundes",
    "abbreviation": "UnivSchlichtV",
    "slug": "univschlichtv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2019, 2817",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2020 +++)<BR />(+++ Zur Anwendung vgl. § 8 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR281700019BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 42 Absatz 2 des Verbraucherstreitbeilegungsgesetzes, der durch Artikel 1 Nummer 14 Buchstabe b des Gesetzes vom 30. November 2019 (BGBl. I S. 1942) neu gefasst worden ist, verordnet das Bundesministerium der Justiz und für Verbraucherschutz:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR281700019BJNE000200000",
        "name": "§ 1",
        "title": "Bestellung von Streitmittlern",
        "parent": null,
        "body": "<P>(1) Die Universalschlichtungsstelle des Bundes ist mit mindestens zwei Streitmittlern zu besetzen, die sich untereinander vertreten.</P><P>(2) Vor der Bestellung einer Person zum Streitmittler hat die Universalschlichtungsstelle des Bundes deren Namen, Qualifikation, beruflichen Werdegang und etwaige Vortätigkeiten als Streitmittler dem Bundesamt für Justiz schriftlich mitzuteilen. Teilt das Bundesamt für Justiz nicht innerhalb von zwei Monaten ab Zugang dieser Mitteilung schriftlich der Universalschlichtungsstelle des Bundes begründete Bedenken hinsichtlich der Qualifikation oder der Unparteilichkeit der Person mit, kann diese zum Streitmittler bestellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR281700019BJNE000300000",
        "name": "§ 2",
        "title": "Geschäftsverteilung",
        "parent": null,
        "body": "<P>Die Streitmittler bestimmen vor jedem Kalenderjahr gemeinsam die Verteilung der Geschäfte und regeln die Vertretung. Diese Vereinbarungen dürfen während des Kalenderjahres nur aus wichtigem Grund geändert werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR281700019BJNE000400000",
        "name": "§ 3",
        "title": "Allgemeine Verfahrensregeln",
        "parent": null,
        "body": "<P>(1) Erklärungen im Streitbeilegungsverfahren, insbesondere Schlichtungsbegehren und sonstige Mitteilungen der Beteiligten oder der Schlichtungsstelle, bedürfen der Textform.</P><P>(2) Erklärungen und Belege der Beteiligten können elektronisch bei der Universalschlichtungsstelle des Bundes eingereicht werden. Werden Erklärungen und Belege der Beteiligten nicht elektronisch eingereicht, kann die Universalschlichtungsstelle des Bundes außerdem die Übermittlung einer Abschrift verlangen.</P><P>(3) Die Universalschlichtungsstelle des Bundes kann Erklärungen und Dokumente an einen Beteiligten elektronisch übermitteln, wenn dieser hierfür einen Zugang eröffnet hat.</P><P>(4) Das Streitbeilegungsverfahren wird grundsätzlich in deutscher Sprache geführt. Das Verfahren wird in einer anderen Sprache geführt, wenn ein Beteiligter dies beantragt und der andere Beteiligte dem zustimmt. Handelt es sich bei dieser Sprache um eine andere als die englische Sprache, bedarf es auch der Zustimmung der Universalschlichtungsstelle des Bundes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR281700019BJNE000500000",
        "name": "§ 4",
        "title": "Durchführung des Streitbeilegungsverfahrens",
        "parent": null,
        "body": "<P>(1) Der Streitmittler kann die Streitigkeit mit den Beteiligten mündlich erörtern. Als mündliche Erörterung ist auch eine Erörterung mittels Telefon oder Bild- und Ton-Übertragung anzusehen.</P><P>(2) Beabsichtigt der Streitmittler, die Streitigkeit mit den Beteiligten mündlich zu erörtern, ist den Beteiligten die Art und Weise der mündlichen Erörterung mitzuteilen und eine angemessene Frist zu setzen, innerhalb derer sie der mündlichen Erörterung zustimmen können. Haben die Beteiligten der vorgeschlagenen Verfahrensweise zugestimmt, bestimmt der Streitmittler einen Termin für eine mündliche Erörterung und gibt diesen den Beteiligten mindestens zwei Wochen vor dem Termin bekannt. Zur Vorbereitung des Termins kann der Streitmittler jeden Beteiligten zu ergänzenden Auskünften in Textform sowie zur Vorlage von Unterlagen auffordern. Die Aufforderung ist mit einer Fristsetzung zu verbinden, die in der Regel drei Wochen nicht unterschreiten soll. Die Frist kann auf Antrag verlängert werden.</P><P>(3) Der Streitmittler kann mit den Beteiligten oder deren Vertretern Einzelgespräche führen, wenn er dies für zweckdienlich erachtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR281700019BJNE000600000",
        "name": "§ 5",
        "title": "Ablehnung der Durchführung des Streitbeilegungsverfahrens",
        "parent": null,
        "body": "<P>(1) Die Universalschlichtungsstelle des Bundes lehnt die Durchführung des Streitbeilegungsverfahrens ab, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Streitigkeit bereits Gegenstand eines Verfahrens vor einer Verbraucherschlichtungsstelle war oder ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ein Gericht zu der Streitigkeit bereits eine Sachentscheidung getroffen hat oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Streitigkeit bei einem Gericht rechtshängig ist, es sei denn, das Gericht ordnet nach § 278a Absatz 2 der Zivilprozessordnung im Hinblick auf das Verfahren vor der Universalschlichtungsstelle des Bundes das Ruhen des Verfahrens an.</LA></DD></DL>§ 30 Absatz 2 des Verbraucherstreitbeilegungsgesetzes bleibt unberührt.</P><P>(2) Die Universalschlichtungsstelle des Bundes kann die Durchführung des Streitbeilegungsverfahrens ablehnen, wenn die Behandlung der Streitigkeit den effektiven Betrieb der Universalschlichtungsstelle ernsthaft beeinträchtigen würde, insbesondere <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>weil die Universalschlichtungsstelle des Bundes den Sachverhalt oder rechtliche Fragen nur mit einem unangemessenen Aufwand klären könnte oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>weil eine grundsätzliche Rechtsfrage, die für die Bewertung der Streitigkeit erheblich ist, nicht geklärt ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR281700019BJNE000700000",
        "name": "§ 6",
        "title": "Gebühren",
        "parent": null,
        "body": "<P>(1) Die Universalschlichtungsstelle des Bundes erhebt für die Durchführung des Streitbeilegungsverfahrens vom Unternehmer, der zur Teilnahme an dem Streitbeilegungsverfahren bereit oder verpflichtet ist, eine Gebühr, deren Höhe sich an dem jeweiligen Streitwert orientiert. Die Gebühr beträgt <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bei Streitwerten bis einschließlich 100 Euro: 40 Euro,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei Streitwerten von 100,01 Euro bis einschließlich 200 Euro: 80 Euro,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>bei Streitwerten von 200,01 Euro bis einschließlich 500 Euro: 150 Euro,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>bei Streitwerten von 500,01 Euro bis einschließlich 2 000 Euro: 300 Euro,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>bei Streitwerten von 2 000,01 Euro bis einschließlich 5 000 Euro: 400 Euro,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>bei Streitwerten von 5 000,01 Euro bis 10 000 Euro: 500 Euro,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>bei Streitwerten von 10 000,01 Euro bis 30 000 Euro: 650 Euro und</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>bei Streitwerten ab 30 000,01 Euro: 800 Euro.</LA></DD></DL></P><P>(2) Erkennt der Unternehmer den geltend gemachten Anspruch sofort vollständig an, ermäßigt sich die Gebühr <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bei Streitwerten bis einschließlich 100 Euro: auf 35 Euro,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei Streitwerten von 100,01 Euro bis einschließlich 200 Euro: auf 50 Euro,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>bei Streitwerten von 200,01 Euro bis einschließlich 2 000 Euro: auf 75 Euro,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>bei Streitwerten von 2 000,01 Euro bis einschließlich 5 000 Euro: auf 150 Euro und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>bei Streitwerten ab 5 000,01 Euro: auf 250 Euro.</LA></DD></DL>Die Gebühr entfällt, wenn der Unternehmer den streitigen Anspruch innerhalb von zwei Monaten ab dessen Geltendmachung vollständig anerkennt und der Streitmittler daraufhin nach § 14 Absatz 5 Satz 2 des Verbraucherstreitbeilegungsgesetzes die weitere Durchführung des Streitbeilegungsverfahrens ablehnt.</P><P>(3) In Streitbeilegungsverfahren mit einem Streitwert ab 100,01 Euro kann die Universalschlichtungsstelle des Bundes die Gebühr nach Absatz 1 auf den hälftigen Betrag ermäßigen, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>wenn sich der Verbraucher ohne Angabe von Gründen nicht mehr an dem Streitbeilegungsverfahren beteiligt und die Universalschlichtungsstelle des Bundes daraufhin das Streitbeilegungsverfahren gegenüber den Beteiligten für beendet erklärt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>wenn eine Ermäßigung der Gebühr nach dem Inhalt des Schlichtungsvorschlages, den die Universalschlichtungsstelle des Bundes den Beteiligten unterbreitet, sachgerecht erscheint, insbesondere wenn der Streitmittler in seinem Schlichtungsvorschlag davon ausgeht, dass der vom Verbraucher geltend gemachte Anspruch offensichtlich unbegründet ist.</LA></DD></DL></P><P>(4) In Schlichtungsverfahren mit einem Streitwert ab 100,01 Euro kann die Universalschlichtungsstelle des Bundes die Gebühr nach Absatz 1 um ein Viertel ermäßigen, wenn sich die Beteiligten im Streitbeilegungsverfahren über die Beilegung der Streitigkeit einigen, bevor der Streitmittler den Beteiligten einen Schlichtungsvorschlag unterbreitet hat.</P><P>(5) Von dem Verbraucher, der die Durchführung eines Streitbeilegungsverfahrens beantragt hat, kann eine Gebühr nur erhoben werden, wenn der Antrag unter Berücksichtigung der gesamten Umstände als missbräuchlich anzusehen ist. In diesem Fall beträgt die Gebühr 30 Euro.</P><P>(6) Die von der Universalschlichtungsstelle des Bundes erhobenen Gebühren sind am 1. Juni und am 1. Dezember eines jeden Jahres an die Bundeskasse abzuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR281700019BJNE000800000",
        "name": "§ 7",
        "title": "Vorzeitige Beendigung der Beleihung",
        "parent": null,
        "body": "<P>(1) Ist eine geeignete anerkannte Verbraucherschlichtungsstelle mit der Aufgabe der Universalschlichtungsstelle einschließlich der Befugnis, für die Durchführung des Streitbeilegungsverfahrens Gebühren zu erheben, nach § 29 Absatz 2 Satz 1 Nummer 2 des Verbraucherstreitbeilegungsgesetzes beliehen, ist das Bundesamt für Justiz berechtigt, die Beleihung vorzeitig und ohne Entschädigung zu beenden, wenn ein wichtiger Grund vorliegt. § 49 des Verwaltungsverfahrensgesetzes bleibt unberührt.</P><P>(2) Ein wichtiger Grund nach Absatz 1 Satz 1 liegt insbesondere vor, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>wenn die Beliehene die ihr übertragene Aufgabe nicht erfüllt oder die dauerhafte Erfüllung der übertragenen Aufgabe durch die Beliehene nicht sichergestellt ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>wenn über das Vermögen der Beliehenen das Insolvenzverfahren eröffnet oder ein Antrag auf Eröffnung des Insolvenzverfahrens mangels Masse abgewiesen ist.</LA></DD></DL></P><P>(3) Die Beliehene kann jederzeit schriftlich die vorzeitige Beendigung der Beleihung aus wichtigem Grund verlangen. Dem Begehren ist innerhalb einer angemessenen Frist, die zur Fortführung der Aufgabenerfüllung erforderlich ist, zu entsprechen. Bis zur Beendigung der Beleihung ist die Beliehene zur ordnungsgemäßen Wahrnehmung der ihr übertragenen Aufgaben verpflichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 7: Zur Anwendung vgl. § 8 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR281700019BJNE000900000",
        "name": "§ 8",
        "title": "Vorzeitige Beendigung der Beauftragung",
        "parent": null,
        "body": "<P>Für die vorzeitige Beendigung der Beauftragung einer geeigneten anerkannten Verbraucherschlichtungsstelle mit der Aufgabe der Universalschlichtungsstelle ist § 7 entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR281700019BJNE001000000",
        "name": "§ 9",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Januar 2020 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
