{
  "data": {
    "type": "law",
    "id": "BJNR099000994",
    "firstPublished": "1994-05-06",
    "sourceTimestamp": "20200103213303",
    "titleShort": "Unterstützungsabschlußgesetz",
    "titleLong": "Gesetz über den Abschluß von Unterstützungen der Bürger der ehemaligen Deutschen Demokratischen Republik bei Gesundheitsschäden infolge medizinischer Maßnahmen",
    "abbreviation": "UntAbschlG",
    "slug": "untabschlg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 990",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 5 G v. 12.12.2019 I 2652",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.1991 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR099000994BJNE000100308",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR099000994BJNE000200308",
        "name": "§ 1",
        "title": "Anspruch auf Unterstützung",
        "parent": null,
        "body": "<P>(1) Deutsche Staatsangehörige, die ihren Wohnsitz oder gewöhnlichen Aufenthalt in der Bundesrepublik Deutschland haben und vor dem 3. Oktober 1990 in dem in Artikel 3 des Einigungsvertrages genannten Gebiet unter den in Absatz 2 genannten Voraussetzungen durch medizinische Betreuungsmaßnahmen einen erheblichen Gesundheitsschaden erlitten haben, erhalten auf Antrag Unterstützung zum Ausgleich der durch die Schädigung bedingten wirtschaftlichen Folgen.</P><P>(2) Voraussetzung für Unterstützung ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Durchführung eines medizinischen Eingriffs, der zu einer erheblichen Gesundheitsschädigung geführt hat, die im krassen Mißverhältnis zu dem Risiko stehen muß, von dem nach den Erfahrungen der medizinischen Wissenschaft und den Erfahrungen der ärztlichen Praxis zum Zeitpunkt des Eingriffs ausgegangen werden konnte. Medizinische Eingriffe im Sinne dieses Gesetze sind alle diagnostischen und therapeutischen Maßnahmen, die mit operativ-chirurgischen oder anderen instrumentellen Handlungen verbunden sind. Dazu zählen auch funktionsdiagnostische und physiotherapeutische Maßnahmen sowie therapeutische Maßnahmen unter Anwendung von Quellen ionisierender Strahlung;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die bestimmungsgemäße Anwendung eines ärztlich verordneten Arzneimittels mit der Folge einer erheblichen Gesundheitsschädigung, die nach dem damaligen Stand der medizinischen Wissenschaft auf damals nicht bekannte oder nicht vorhersehbare schädliche Wirkungen des Arzneimittels zurückzuführen ist;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die ärztlich angewiesene und bestimmungsgemäße Anwendung eines medizintechnischen Erzeugnisses mit der Folge einer erheblichen Gesundheitsschädigung, die nach dem damaligen Stand der medizinischen Wissenschaft auf damals nicht bekannte oder nicht vorhersehbare schädliche Wirkungen oder auf technisches Versagen des medizintechnischen Erzeugnisses zurückzuführen ist.</LA></DD> </DL> </P><P>(3) Ein Anspruch auf Unterstützung besteht nicht, wenn dem Geschädigten ein zivilrechtlicher Schadensersatzanspruch zusteht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR099000994BJNE000301377",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>(1) Soweit in diesem Gesetz der Begriff Grad der Schädigungsfolgen verwandt wird, richtet sich die Bemessung nach § 30 Abs. 1 des Bundesversorgungsgesetzes.</P><P>(2) Das Bruttoeinkommen im Sinne dieses Gesetzes bemißt sich nach § 9 der Berufsschadensausgleichsverordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR099000994BJNE000400308",
        "name": "§ 3",
        "title": "Umfang der Unterstützung",
        "parent": null,
        "body": "<P>Die Unterstützung besteht aus laufenden und einmaligen Zahlungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR099000994BJNE000501377",
        "name": "§ 4",
        "title": "Laufende Zahlungen",
        "parent": null,
        "body": "<P>(1) Laufende Zahlungen erhalten Geschädigte bei einem Grad der Schädigungsfolgen von 50 und deren Einkommen aus früherer oder gegenwärtiger Erwerbstätigkeit durch die Schädigungsfolgen gemindert ist (Einkommensverlust), wenn sie das 18. Lebensjahr vor Inkrafttreten dieses Gesetzes vollendet haben. Die laufende Zahlung wird in Höhe des Einkommensverlustes gewährt. Der Einkommensverlust ist der Unterschiedsbetrag zwischen dem Bruttoeinkommen aus gegenwärtiger und früherer Tätigkeit (derzeitiges Einkommen) und dem höheren Vergleichseinkommen. Das Vergleichseinkommen bemißt sich nach § 30 Abs. 5 des Bundesversorgungsgesetzes in Verbindung mit den §§ 2 bis 5 der Berufsschadensausgleichsverordnung und ist um 20 vom Hundert zu senken.</P><P>(2) Wird durch nachträgliche schädigungsunabhängige Einwirkungen oder Ereignisse das Bruttoeinkommen aus gegenwärtiger Tätigkeit voraussichtlich auf Dauer gemindert (Nachschaden), gilt statt dessen als Einkommen das Durchschnittseinkommen der Berufs- oder Wirtschaftsgruppe, der der Geschädigte ohne den Nachschaden angehören würde. Arbeitslosigkeit oder altersbedingtes Ausscheiden gelten nicht als Nachschaden.</P><P>(3) Mit Vollendung des 65. Lebensjahres des Berechtigten wird das Vergleichseinkommen nach Absatz 1 um 25 vom Hundert gemindert.</P><P>(4) Geschädigten, bei denen nach Inkrafttreten dieses Gesetzes mit Vollendung des 18. Lebensjahres ein Anspruch auf eine Invalidenrente nach § 11 der Rentenverordnung vom 23. November 1979 (GBl. I Nr. 43 S. 401), zuletzt geändert durch Artikel 35 des Renten-Überleitungsgesetzes vom 25. Juli 1991 (BGBl. I S. 1606), oder nach Artikel 2 § 10 des Renten-Überleitungsgesetzes vom 25. Juli 1991 (BGBl. I S. 1606, 1663) entsteht, wird von dem Monat an, in dem das 18. Lebensjahr vollendet wird, eine laufende Zahlung in Höhe der Grundrente eines Beschädigten mit einem Grad der Schädigungsfolgen von 50 nach § 31 des Bundesversorgungsgesetzes gewährt. Das gleiche gilt für Geschädigte, die bei Inkrafttreten dieses Gesetzes Anspruch auf eine Invalidenrente nach § 11 der Rentenverordnung haben. Geschädigte, die nach dem 1. Dezember 1996 das 18. Lebensjahr vollenden, erhalten eine Abfindung in Höhe des 100fachen der monatlichen Grundrente nach Satz 1, wenn sie wegen der Schädigungsfolgen keine Erwerbstätigkeit aufnehmen können.</P><P>(5) Solange der Geschädigte infolge der Schädigung so hilflos ist, daß er für die gewöhnlichen und regelmäßig wiederkehrenden Verrichtungen im Ablauf des täglichen Lebens in erheblichem Umfang fremder Hilfe dauernd bedarf, wird eine Pflegezulage in entsprechender Anwendung des § 35 Abs. 1 des Bundesversorgungsgesetzes gewährt.</P><P>(6) Befindet sich der Geschädigte wegen der Schädigungsfolgen nicht nur vorübergehend in Heimpflege, werden die Kosten der Unterbringung unter Anrechnung auf die Pflegezulage übernommen. Während einer stationären Krankenbehandlung ruht der Anspruch auf Pflegezulage vom Ersten des auf die Aufnahme folgenden Monats. Die Leistung wird mit Beginn des Entlassungsmonats wieder gewährt.</P><P>(7) Bereits nach der Anordnung über eine erweiterte materielle Unterstützung für Bürger bei Gesundheitsschäden infolge medizinischer Maßnahmen vom 28. Januar 1987 (GBl. I Nr. 4 S. 34) - EmU-Anordnung -, die nach Anlage II Kapitel X Sachgebiet D Abschnitt III Nr. 6 des Einigungsvertrages vom 31. August 1990 in Verbindung mit Artikel 1 des Gesetzes vom 23. September 1990 (BGBl. II S. 885, 1220) mit Maßgaben fortgilt, geleistete monatliche Zahlungen sind anzurechnen. Dies gilt auch für Leistungen an Geschädigte, soweit bisher Pflegekostenbeiträge an Erziehungsberechtigte, Ehepartner oder andere Familienangehörige geleistet wurden. Sind die bisher gewährten Leistungen höher als die Leistungen nach diesem Gesetz, so werden die bisherigen Leistungen weiter gewährt, bis sie durch Anpassungen erreicht sind. Soweit Leistungen nach diesem Gesetz mit dem Folgemonat der Bekanntgabe nicht mehr zustehen, sind bereits gewährte Leistungen nicht zu erstatten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR099000994BJNE000601377",
        "name": "§ 5",
        "title": "Einmalige Zahlungen",
        "parent": null,
        "body": "<P>(1) Eine einmalige Zahlung erhalten Geschädigte, die wegen der Gesundheitsschädigung nur in beschränktem Umfang am gesellschaftlichen Leben teilnehmen können oder deren Wohlbefinden erheblich oder für längere Zeit beeinträchtigt wird und deren Grad der Schädigungsfolgen mindestens 20 beträgt. Die einmalige Zahlung beträgt bei einem Grad der Schädigungsfolgen<BR /><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"6.00cm\" /><colspec colname=\"col2\" colwidth=\"6.00cm\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" valign=\"top\">von 20 bis 40</entry><entry VJ=\"1\" align=\"right\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">2 556 Euro, </entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" valign=\"top\">von mehr als 40 bis 70</entry><entry VJ=\"1\" align=\"right\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">3 835 Euro,</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" valign=\"top\">von mehr als 70</entry><entry VJ=\"1\" align=\"right\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">5 113 Euro.</entry></row></tbody></tgroup></table></P><P>(2) Für Geschädigte, die einen Anspruch auf eine Pflegezulage haben, beträgt die einmalige Zahlung 7.669 Euro.</P><P>(3) Bereits nach der EmU-Anordnung, die nach Anlage II Kapitel X Sachgebiet D Abschnitt III Nr. 6 des Einigungsvertrages vom 31. August 1990 in Verbindung mit Artikel 1 des Gesetzes vom 23. September 1990 (BGBl. II S. 885, 1220) mit Maßgaben fortgilt, geleistete Abschlagszahlungen sind anzurechnen, vor dem 1. Juli 1990 gezahlte Beträge im Verhältnis 2:1.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR099000994BJNE000700308",
        "name": "§ 6",
        "title": "Härteregelung",
        "parent": null,
        "body": "<P>Soweit sich aus den Vorschriften dieses Gesetzes eine besondere Härte ergibt, kann  mit Zustimmung der obersten Landesbehörde ein Ausgleich gewährt werden. Eine Härte kann insbesondere vorliegen, wenn eine bisherige Dauerleistung durch die Anwendung dieses Gesetzes wegfällt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR099000994BJNE000800308",
        "name": "§ 7",
        "title": "Antragstellung, Änderung, Beendigung und Zahlung",
        "parent": null,
        "body": "<P>(1) Anträge auf Gewährung einer Unterstützung nach diesem Gesetz können innerhalb von einem Jahr nach Verkündung dieses Gesetzes gestellt werden. In diesen Fällen beginnt die Zahlung mit Inkrafttreten dieses Gesetzes.</P><P>(2) Anträge auf Gewährung einer erweiterten materiellen Unterstützung nach der EmU-Anordnung, über die bis zum Tage der Verkündung dieses Gesetzes noch nicht entschieden wurde, gelten als Anträge nach diesem Gesetz.</P><P>(3) Für die Änderung, Beendigung und Zahlung von Leistungen nach diesem Gesetz gelten § 60, § 62 Abs. 1 und § 66 des Bundesversorgungsgesetzes entsprechend.</P><P>(4) Nach der EmU-Anordnung, die nach Anlage II Kapitel X Sachgebiet D Abschnitt III Nr. 6 des Einigungsvertrages vom 31. August 1990 in Verbindung mit Artikel 1 des Gesetzes vom 23. September 1990 (BGBl. II S. 885, 1220) mit Maßgaben fortgilt, bis zum 31. Dezember 1990 abschließend geregelte Ansprüche können nicht wieder aufgenommen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR099000994BJNE000900308",
        "name": "§ 8",
        "title": "Zuständige Behörde",
        "parent": null,
        "body": "<P>(1) Die Unterstützung nach diesem Gesetz obliegt den für die Durchführung des Bundesversorgungsgesetzes zuständigen Behörden. Die örtliche Zuständigkeit bestimmt sich nach Landesrecht.</P><P>(2) Zur Gewährung der Unterstützung ist das Land verpflichtet, in dem der Geschädigte zum Zeitpunkt der medizinischen Betreuungsmaßnahme seinen Wohnsitz oder gewöhnlichen Aufenthalt hatte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR099000994BJNE001000308",
        "name": "§ 9",
        "title": "Verfahren, Rechtsweg",
        "parent": null,
        "body": "<P>(1) Das Gesetz über das Verwaltungsverfahren in der Kriegsopferversorgung, mit Ausnahme der §§ 3 und 4, das Erste und Zehnte Buch Sozialgesetzbuch sowie die Vorschriften des Sozialgerichtsgesetzes über das Vorverfahren sind entsprechend anzuwenden.</P><P>(2) Über Streitigkeiten auf Grund dieses Gesetzes entscheiden die Gerichte der Sozialgerichtsbarkeit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR099000994BJNE001101377",
        "name": "§ 10",
        "title": "Schlußbestimmungen, Inkrafttreten",
        "parent": null,
        "body": "<P>(1) Abweichend von § 2 Absatz 2 und § 4 bemessen sich die laufenden Zahlungen ab dem 1. Juli 2011 wie folgt:<BR /> Zum 30. Juni 2011 wird der Betrag des jeweiligen Vergleichseinkommens abgesenkt um 20 vom Hundert festgestellt und dann jährlich mit dem in § 56 Absatz 1 Satz 1 des Bundesversorgungsgesetzes bestimmten Vomhundertsatz angepasst. Dabei ist § 15 Satz 3 des Bundesversorgungsgesetzes entsprechend anzuwenden. Die Maßgabe nach Anlage I Kapitel VIII Sachgebiet K Abschnitt III Nummer 1 Buchstabe a des Einigungsvertrages vom 31. August 1990 (BGBl. 1990 II S. 885, 1067) ist nicht anzuwenden.</P><P>(2) Dieses Gesetz tritt mit Wirkung vom 1. Januar 1991 in Kraft. Gleichzeitig tritt die Anordnung über eine erweiterte materielle Unterstützung für Bürger bei Gesundheitsschäden infolge medizinischer Maßnahmen vom 28. Januar 1987 (GBl. I Nr. 4 S. 34), die nach Anlage II Kapitel X Sachgebiet D Abschnitt III Nr. 6 des Einigungsvertrages vom 31. August 1990 in Verbindung mit Artikel 1 des Gesetzes vom 23. September 1990 (BGBl. II S. 885, 1220) mit Maßgaben fortgilt, außer Kraft mit Ausnahme des § 6 Abs. 1 Buchstabe a. Diese Vorschrift gilt bis zu ihrem Zeitablauf weiter.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
