{
  "data": {
    "type": "law",
    "id": "BJNR208750965",
    "firstPublished": "1965-06-21",
    "sourceTimestamp": "20190331212525",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Haager Übereinkommen vom 5. Oktober 1961 zur Befreiung ausländischer öffentlicher Urkunden von der Legalisation",
    "abbreviation": "UrkBefrÜbkG Haag",
    "slug": "urkbefruebkg_haag",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1965, 875",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 G v. 31.1.2019 I 54",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 26.6.1970 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR208750965BJNE000100306",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208750965BJNE000200306",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in Den Haag am 5. Oktober 1961 von der Bundesrepublik Deutschland unterzeichneten Übereinkommen zur Befreiung ausländischer öffentlicher Urkunden von der Legalisation wird zugestimmt. Das Übereinkommen wird nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208750965BJNE000304125",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Bundesregierung und die Landesregierungen oder von diesen ermächtigte oberste Bundes- oder Landesbehörden bestimmen in ihrem jeweiligen Geschäftsbereich die Behörden, die für die Ausstellung der Apostille zuständig sind (Artikel 3, 6 und 7 des Übereinkommens). Als zuständige Behörde kann auch der Präsident eines Gerichts bestimmt werden.</P><P>(2) Die Bundesregierung oder die von ihr ermächtigte oberste Bundesbehörde kann zur Deckung der Verwaltungskosten durch Rechtsverordnung die für die Ausstellung der Apostille und für die Prüfung nach Artikel 7 Absatz 2 des Übereinkommens von den Antragstellern zu erhebenden Kosten festsetzen, soweit die Kosten nicht auf Grund anderer Rechtsvorschriften erhoben werden können.</P><P>(3) Rechtsverordnungen der Bundesregierung oder der von ihr ermächtigten obersten Bundesbehörden bedürfen nicht der Zustimmung des Bundesrates.</P><P>(4) Das Übereinkommen ist auch auf Urkunden der Verwaltungsbehörden, die sich unmittelbar auf den Handelsverkehr oder das Zollverfahren beziehen, anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208750965BJNE000400306",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt auch im Land Berlin, sofern das Land Berlin die Anwendung dieses Gesetzes feststellt. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach § 14 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208750965BJNE000500306",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem das Übereinkommen nach seinem Artikel 11 Abs. 2 für die Bundesrepublik Deutschland in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
