{
  "data": {
    "type": "law",
    "id": "BJNR021700007",
    "firstPublished": "2007-02-26",
    "sourceTimestamp": "20211213213529",
    "titleShort": "Unternehmensregisterverordnung",
    "titleLong": "Verordnung über das Unternehmensregister",
    "abbreviation": "URV",
    "slug": "urv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2007, 217",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 6 G v. 12.8.2020 I 1874",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 13 G v. 5.7.2021 I 3338 (Nr. 52) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Änderung durch Art. 54 G v. 10.8.2021 I 3436 (Nr. 53) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2007 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR021700007BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 9a Abs. 2 und 3 des Handelsgesetzbuchs in der im Bundesgesetzblatt Teil III, Gliederungsnummer 4100-1, veröffentlichten bereinigten Fassung, der durch Artikel 1 Nr. 2 des Gesetzes vom 10. November 2006 (BGBl. I S. 2553) neu gefasst worden ist, und des § 9 Abs. 2 Satz 2 der Insolvenzordnung vom 5. Oktober 1994 (BGBl. I S. 2866), der zuletzt durch Artikel 12 Abs. 2 des Gesetzes vom 10. November 2006 (BGBl. I S. 2553) geändert worden ist, verordnet das Bundesministerium der Justiz im Einvernehmen mit dem Bundesministerium der Finanzen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700007BJNE000203360",
        "name": "§ 1",
        "title": "Allgemeines",
        "parent": null,
        "body": "<P>(1) Im Unternehmensregister werden die nach § 8b Abs. 3 Satz 1 des Handelsgesetzbuchs zur Einstellung übermittelten Daten, mit Ausnahme der gemäß § 326 Absatz 2 des Handelsgesetzbuchs lediglich hinterlegten Bilanzen von Kleinstkapitalgesellschaften (§ 267a des Handelsgesetzbuchs) oder Kleinstgenossenschaften (§ 336 Absatz 2 Satz 3 des Handelsgesetzbuchs), im Internet unmittelbar zugänglich gemacht. Die Daten werden wie folgt gespeichert: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>strukturiert in Form der Extensible Markup Language (XML),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>in einem nach dem Stand der Technik vergleichbaren Format oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>in dem gesetzlich festgelegten Offenlegungsformat bei Jahresfinanzberichten oder Rechnungslegungsunterlagen eines Unternehmens, das als Inlandsemittent (§ 2 Absatz 14 des Wertpapierhandelsgesetzes) Wertpapiere (§ 2 Absatz 1 des Wertpapierhandelsgesetzes) begibt, wenn die Daten in diesem Format vorliegen.</LA></DD></DL>Eine Speicherung in einem reinen Binärformat ist nur zulässig, soweit eine Umwandlung in Text nicht oder nur mit unvertretbarem Aufwand möglich ist. Das Unternehmensregister muss erkennen lassen, in welcher Sprache die Daten im Sinn des Satzes 1 im Unternehmensregister gespeichert sind.</P><P>(2) Das Unternehmensregister vermittelt über die nach § 8b Abs. 3 Satz 2 des Handelsgesetzbuchs übermittelten Daten (Indexdaten) den Zugang zu den Eintragungen im Handels-, Genossenschafts- und Partnerschaftsregister, den Bekanntmachungen aus den Registern, den zu den Registern eingereichten Dokumenten und den Zugang zu den Bekanntmachungen der Insolvenzgerichte im Sinn des § 8b Abs. 2 Nr. 11 des Handelsgesetzbuchs. Die Indexdaten dienen nur der Zugangsvermittlung und sind nicht zugänglich zu machen.</P><P>(3) Das Unternehmensregister ist zumindest über die Adresse www.unternehmensregister.de erreichbar. Zugangsstörungen, insbesondere aufgrund von Wartungs- oder Verbesserungsarbeiten, sind soweit möglich rechtzeitig anzukündigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700007BJNE000300000",
        "name": "§ 2",
        "title": "Sicherheit",
        "parent": null,
        "body": "<P>(1) Kommt es während einer Datenübermittlung zu Störungen oder Unterbrechungen, soll dies der übermittelnden Stelle angezeigt und eine erneute Übermittlung verlangt werden.</P><P>(2) Fehlgeschlagene Anmeldungen sowie alle Abrufe dürfen dokumentiert werden, um missbräuchliche Zugriffe auf das Unternehmensregister erkennen und unterbinden zu können. Abrufe dürfen ferner dokumentiert werden, sofern dies für die Zwecke der Abrechnung von Kosten erforderlich ist. Die dabei erhobenen Daten dürfen nur für die in Satz 1 und 2 genannten Zwecke verwendet werden und sind für eine Verwendung für andere Zwecke zu sperren. Sie sind nach Ablauf von sechs Monaten zu löschen, es sei denn, sie sind für die Zwecke der Kostenabrechnung noch erforderlich.</P><P>(3) Der Betreiber des Unternehmensregisters (Betreiber) erstellt im Einvernehmen mit dem Bundesamt für Sicherheit in der Informationstechnik ein Sicherheitskonzept für das Unternehmensregister.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700007BJNE000401377",
        "name": "§ 3",
        "title": "Registrierung der Nutzer",
        "parent": null,
        "body": "<P>(1) Soweit nach § 11 Satz 4, § 13 Absatz 4, § 15 Abs. 1 Satz 2 oder Abs. 2 Satz 2 eine Registrierung beim Unternehmensregister erforderlich ist, erfolgt diese ausschließlich über eine nach dem Stand der Technik gesicherte Internetverbindung. Dabei sind folgende Mindestangaben zu machen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Firma oder Name des Nutzers,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anschrift des Wohnsitzes oder des Sitzes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">elektronische Postadresse,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rufnummer.</LA></DD></DL>Im Fall einer Registrierung, die nach § 13 Absatz 4 erforderlich ist, ist Satz 2 Nummer 4 nicht anzuwenden.</P><P>(2) Aufgrund der Registrierung erhält der Nutzer eine Kennung und ein Passwort, die ihm auf elektronischem Weg oder per Post mitgeteilt werden; es können andere Authentifizierungsverfahren verwendet werden, soweit diese nach dem Stand der Technik einen vergleichbaren Sicherheitsstandard gewährleisten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700007BJNE000501360",
        "name": "§ 4",
        "title": "Art der Datenübermittlung",
        "parent": null,
        "body": "<P>Daten werden dem Unternehmensregister im Wege der Datenfernübertragung übermittelt. Datenübermittlungen nach § 11 Satz 1 können ausnahmsweise in Absprache mit dem Betreiber durch Telefax erfolgen, wenn die Daten nicht in einem gesetzlich festgelegten Offenlegungsformat vorzuliegen haben. Die Landesjustizverwaltungen können mit dem Betreiber eine andere Art der Datenbereitstellung vereinbaren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700007BJNE000600000",
        "name": "§ 5",
        "title": "Datenübermittlung durch die Landesjustizverwaltungen",
        "parent": null,
        "body": "<P>(1) Die Landesjustizverwaltungen übermitteln dem Unternehmensregister die Indexdaten (§ 1 Abs. 2) über eine nach dem Stand der Technik gesicherte, zwischen dem Betreiber und den Landesjustizverwaltungen vereinbarte Verbindung.</P><P>(2) Die Indexdaten sind in einem mit den Landesjustizverwaltungen vereinbarten strukturierten Format zu übermitteln. Die Landesjustizverwaltungen stellen sicher, dass die übermittelten Indexdaten ohne Aufbereitung oder Veränderung den Zugang zu den Originaldaten und eine Suche im Unternehmensregister ermöglichen.</P><P>(3) Die Landesjustizverwaltungen übermitteln Änderungen der Indexdaten zu Eintragungen im Handels-, Genossenschafts- oder Partnerschaftsregister (§ 6) unverzüglich. Die Indexdaten zu Bekanntmachungen aus dem Handels-, Genossenschafts- und Partnerschaftsregister (§ 7) sowie die Indexdaten zu Insolvenzbekanntmachungen (§ 8) sind täglich zu aktualisieren. Die Landesjustizverwaltungen können in Absprache mit dem Betreiber eine häufigere Aktualisierung oder eine vollständige Neuübermittlung vornehmen, wenn dadurch der Betrieb des Unternehmensregisters nicht beeinträchtigt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700007BJNE000700000",
        "name": "§ 6",
        "title": "Übermittlung von Indexdaten zu Eintragungen im Handels-,\nGenossenschafts- und Partnerschaftsregister",
        "parent": null,
        "body": "<P>Die Landesjustizverwaltungen übermitteln dem Unternehmensregister folgende Indexdaten zu Eintragungen im Handels-, Genossenschafts- und Partnerschaftsregister: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Registerart, Registergericht, Registernummer sowie ein Ortskennzeichen, soweit vorhanden,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Firma oder Name des Unternehmens, bei Zweigniederlassungen die betreffenden Daten der Zweigniederlassung,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rechtsform des Unternehmens,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sitz und Anschrift des Unternehmens, bei Zweigniederlassungen die betreffenden Daten der Zweigniederlassung,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kennzeichnung, ob es sich um eine Neueintragung, eine Veränderung oder eine Löschung handelt,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verfügbarkeit der Dokumentenarten \"Aktueller Ausdruck (AD)\", \"Chronologischer Ausdruck (CD)\", \"Historischer Ausdruck (HD)\", \"Unternehmensträgerdaten (UT)\" und \"Dokumentenansicht (DK)\" zu dem jeweiligen Unternehmen.</LA></DD> </DL>Wenn durch die Landesjustizverwaltungen für ein länderübergreifendes, zentrales elektronisches Informations- und Kommunikationssystem (§ 9 Abs. 1 Satz 4 des Handelsgesetzbuchs) weitere Indexdaten, insbesondere die Gerichtskennung, bereitgestellt werden, sind dem Unternehmensregister auch diese zu übermitteln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700007BJNE000800000",
        "name": "§ 7",
        "title": "Übermittlung von Indexdaten zu Bekanntmachungen aus dem Handels-,\nGenossenschafts- und Partnerschaftsregister",
        "parent": null,
        "body": "<P>Die Landesjustizverwaltungen übermitteln dem Unternehmensregister folgende Indexdaten zu Bekanntmachungen aus dem Handels-, Genossenschafts- und Partnerschaftsregister: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Registerart, Registergericht, Registernummer sowie ein Ortskennzeichen, soweit vorhanden,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Firma oder Name des Unternehmens,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rechtsform des Unternehmens,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sitz des Unternehmens,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gegenstand der Bekanntmachung,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">elektronische Verknüpfung zu der Bekanntmachung,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tag der Bekanntmachung,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tag der Eintragung oder Anordnung.</LA></DD> </DL>§ 6 Satz 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700007BJNE000900000",
        "name": "§ 8",
        "title": "Übermittlung von Indexdaten zu Insolvenzbekanntmachungen",
        "parent": null,
        "body": "<P>Die Landesjustizverwaltungen übermitteln dem Unternehmensregister folgende Indexdaten zu Bekanntmachungen der Insolvenzgerichte im Sinn des § 8b Abs. 2 Nr. 11 des Handelsgesetzbuchs: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aktenzeichen und Sitz des Insolvenzgerichts,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name oder Firma des Schuldners,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sitz oder Wohnsitz des Schuldners einschließlich einer vorhandenen Postleitzahl,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gegenstand der Bekanntmachung,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">elektronische Verknüpfung zu der Bekanntmachung,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tag der Bekanntmachung,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Registernummer des Schuldners einschließlich eines Ortskennzeichens, soweit vorhanden, Registerart und zuständiges Registergericht.</LA></DD> </DL>§ 6 Satz 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700007BJNE001001123",
        "name": "§ 9",
        "title": "Übermittlung von Unterlagen der Rechnungslegung",
        "parent": null,
        "body": "<P>Wird ein Antrag auf elektronische Übermittlung nach § 9 Abs. 2 des Handelsgesetzbuchs gestellt, der sich auf Unterlagen der Rechnungslegung im Sinn des § 8b Abs. 2 Nr. 4 des Handelsgesetzbuchs bezieht, übermittelt das Registergericht dem Unternehmensregister die Schriftstücke, auf die sich der Antrag bezieht. Die Schriftstücke werden in ein elektronisches Dokument übertragen und im Unternehmensregister unmittelbar zugänglich gemacht; § 9 Abs. 4 der Handelsregisterverordnung gilt entsprechend. Das Unternehmensregister übermittelt das elektronische Dokument zudem über eine nach dem Stand der Technik gesicherte, zwischen dem Betreiber und den Landesjustizverwaltungen vereinbarte Verbindung an eine von den Landesjustizverwaltungen festgelegte Stelle.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700007BJNE001106360",
        "name": "§ 10",
        "title": "Datenübermittlung durch den Betreiber des Bundesanzeigers",
        "parent": null,
        "body": "<P>(1) Der Betreiber des Bundesanzeigers übermittelt dem Unternehmensregister die Daten im Sinn des § 8b Abs. 3 Satz 1 Nr. 1 des Handelsgesetzbuchs, mit Ausnahme der gemäß § 326 Absatz 2 des Handelsgesetzbuchs lediglich hinterlegten Bilanzen von Kleinstkapitalgesellschaften oder Kleinstgenossenschaften, unverzüglich nach ihrer Veröffentlichung, spätestens bis zum Ablauf des auf die Veröffentlichung folgenden Arbeitstages. Die Daten sind unter Verwendung einer vom Betreiber bestimmten, nach dem Stand der Technik gesicherten Verbindung sowie in einem vom Betreiber bestimmten, in Wirtschaftskreisen verbreiteten strukturierten Format, zum Beispiel in Form der Extensible Markup Language (XML), zu übermitteln. Der Betreiber übermittelt Rechnungslegungsunterlagen eines Unternehmens, das als Inlandsemittent (§ 2 Absatz 14 des Wertpapierhandelsgesetzes) Wertpapiere (§ 2 Absatz 1 des Wertpapierhandelsgesetzes) begibt, in dem gesetzlich festgelegten Offenlegungsformat, wenn sie in diesem Format vorliegen. Der Eingang übermittelter Daten ist mit einem Zeitstempel unter Verwendung einer fortgeschrittenen elektronischen Signatur zu dokumentieren.</P><P>(2) Der Betreiber des Bundesanzeigers übermittelt dem Unternehmensregister unverzüglich die nach § 326 Absatz 2 des Handelsgesetzbuchs von Kleinstkapitalgesellschaften oder Kleinstgenossenschaften zur Hinterlegung eingereichten Bilanzen in einem Dateiformat, das die Archivierung der Daten ermöglicht. Reicht eine Kleinstkapitalgesellschaft oder Kleinstgenossenschaft ihre Bilanz beim Betreiber des Bundesanzeigers in einem anderen, zur Archivierung der Daten nicht geeigneten Dateiformat ein, wandelt dieser die Daten im Auftrag des Unternehmens um.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700007BJNE001202360",
        "name": "§ 11",
        "title": "Datenübermittlung durch Veröffentlichungspflichtige oder mit der Veranlassung der Veröffentlichung beauftragte Dritte",
        "parent": null,
        "body": "<P>Daten im Sinn des § 8b Abs. 2 Nr. 9 des Handelsgesetzbuchs sind dem Unternehmensregister unverzüglich nach der Veröffentlichung sowie Daten im Sinn des § 8b Abs. 2 Nr. 10 des Handelsgesetzbuchs unverzüglich nach der Mitteilung zu übermitteln. Wenn die Daten in einem gesetzlich festgelegten Offenlegungsformat vorzuliegen haben, sind sie in diesem Format zu übermitteln; im Übrigen gilt § 10 Absatz 1 Satz 2 und 4 entsprechend. Den Veröffentlichungspflichtigen und den von diesen mit der Veranlassung der Veröffentlichung beauftragten Dritten kann auch die Übermittlung über Formulare im Internet ermöglicht werden. Für die Übermittlung ist eine Registrierung des Veröffentlichungspflichtigen oder des mit der Veranlassung der Veröffentlichung beauftragten Dritten nach § 3 erforderlich. Der Erfolg der Übermittlung wird elektronisch angezeigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700007BJNE001302377",
        "name": "§ 12",
        "title": "Zugänglichkeit, Berichtigung und Löschung von Daten",
        "parent": null,
        "body": "<P>(1) Die nach den § 10 Absatz 1 und § 11 übermittelten Daten werden unverzüglich nach ihrer Übermittlung, spätestens bis zum Ablauf des auf die Übermittlung folgenden Arbeitstages im Unternehmensregister unmittelbar zugänglich gemacht. Nach § 4 Satz 2 per Telefax übermittelte Daten sind so bald wie möglich im Unternehmensregister unmittelbar zugänglich zu machen. Berichtigungen zugänglich gemachter Daten sind als solche zu kennzeichnen.</P><P>(2) Die nach § 10 Absatz 1 übermittelten Daten werden gelöscht, wenn die Originaldaten nicht mehr im Bundesanzeiger zugänglich sind. Nach § 11 an das Unternehmensregister übermittelte Daten sind für zehn Jahre zugänglich zu halten und anschließend zu löschen. Gesetzliche Löschungsregelungen bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700007BJNE001402360",
        "name": "§ 13",
        "title": "Einsichtnahme in das Unternehmensregister",
        "parent": null,
        "body": "<P>(1) Das Unternehmensregister ist ausschließlich über das Internet zugänglich. Eine vorherige Registrierung ist für die Einsichtnahme in die im Unternehmensregister unmittelbar zugänglich gemachten Daten im Sinn des § 8b Abs. 3 Satz 1 des Handelsgesetzbuchs sowie eine über das Unternehmensregister erfolgende Einsichtnahme in Bekanntmachungen im Sinn des § 8b Abs. 2 Nr. 1 bis 3 und 11 des Handelsgesetzbuchs nicht erforderlich.</P><P>(2) Das Unternehmensregister vermittelt den Zugang zu den Originaldaten im Sinn des § 8b Abs. 2 Nr. 1 bis 3 und 11 des Handelsgesetzbuchs über die Ergebnisse einer Suche. Die Landesjustizverwaltungen eröffnen den hierzu erforderlichen Zugang. Die Darstellung erfolgt einheitlich und hat deutlich zu machen, dass es sich um einen Datenabruf aus dem Originalbestand der Register handelt.</P><P>(3) Dem Unternehmensregister unmittelbar zugänglich gemachte Daten können vom Nutzer durch Ausdruck oder als elektronische Datei kopiert werden. Derartige Vervielfältigungen sind mit dem Herkunftsvermerk \"Auszug aus dem Unternehmensregister\" und dem Tag der Erstellung zu kennzeichnen.</P><P>(4) Der Antrag auf Übermittlung einer Kopie von lediglich hinterlegten Bilanzen von Kleinstkapitalgesellschaften (§ 267a des Handelsgesetzbuchs) oder Kleinstgenossenschaften (§ 336 Absatz 2 Satz 3 des Handelsgesetzbuchs) an das Unternehmensregister ist nur nach vorheriger Registrierung möglich. Die Übermittlung erfolgt in elektronischer Form. Die Kopie ist mit dem Herkunftsvermerk „Auszug aus dem Unternehmensregister“ und dem Datum, zu dem die Bilanz im Unternehmensregister hinterlegt worden ist, zu versehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700007BJNE001500000",
        "name": "§ 14",
        "title": "Suche im Register",
        "parent": null,
        "body": "<P>Das Unternehmensregister erlaubt die Suche nach allen eingestellten Daten sowie über sämtliche Indexdaten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700007BJNE001603123",
        "name": "§ 15",
        "title": "Auskunftsdienstleistungen; Zahlungen und Rechnungsstellung",
        "parent": null,
        "body": "<P>(1) Der Betreiber kann mit den Daten im Sinn des § 1 Absatz 1 Satz 1 mit Ausnahme der nach § 326 Absatz 2 des Handelsgesetzbuchs lediglich hinterlegten Bilanzen von Kleinstkapitalgesellschaften oder Kleinstgenossenschaften über diese Verordnung hinausgehende weitere entgeltliche Auskunftsdienstleistungen anbieten; insbesondere kann er eine automatisierte Unterrichtung über neu zugänglich gemachte Daten vorsehen. Der Betreiber kann vor der Nutzung von Auskunftsdienstleistungen eine Registrierung nach § 3 verlangen.</P><P>(2) Zahlungen können über Kreditkarte, elektronisches Lastschriftverfahren oder einen vergleichbaren vereinbarten Zahlungsweg erfolgen. Der Zahlungsweg kann von einer Registrierung nach § 3 abhängig gemacht werden. Rechnungen oder Quittungen werden in Textform (§ 126b des Bürgerlichen Gesetzbuchs) übermittelt oder elektronisch angezeigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700007BJNE001702301",
        "name": "§ 16",
        "title": "Befugnisse der Bundesanstalt für Finanzdienstleistungsaufsicht",
        "parent": null,
        "body": "<P>(1) Im Hinblick auf kapitalmarktrechtliche Daten überwacht die Bundesanstalt für Finanzdienstleistungsaufsicht gegenüber dem Betreiber die Einhaltung von Mindestqualitätsnormen in Bezug auf Datensicherheit, Herkunftsgewissheit, Zeitaufzeichnung und leichten Zugang der Endnutzer zu den Daten sowie die Zusammenarbeit mit amtlich bestellten Speicherungssystemen anderer Mitgliedstaaten der Europäischen Union oder anderer Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum im Rahmen des Aufbaus eines europaweiten Netzwerks zwischen den Speicherungssystemen.</P><P>(2) Soweit dies für die Überwachung nach Absatz 1 erforderlich ist, kann die Bundesanstalt für Finanzdienstleistungsaufsicht von dem Betreiber Auskünfte, die Vorlage von Unterlagen und die Überlassung von Kopien verlangen. Gesetzliche Auskunfts- oder Aussageverweigerungsrechte sowie gesetzliche Verschwiegenheitspflichten bleiben unberührt. Sollte der Betreiber berechtigten Verlangen der Bundesanstalt für Finanzdienstleistungsaufsicht nicht nachkommen, kann diese gegenüber dem Bundesministerium der Justiz und für Verbraucherschutz als der Kontroll- und Aufsichtsbehörde über das Unternehmensregister auf die Erfüllung der bestehenden Pflichten durch den Betreiber und die Beseitigung von Missständen hinwirken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700007BJNE001800000",
        "name": "§ 17",
        "title": "Erstmalige Übermittlung der Indexdaten",
        "parent": null,
        "body": "<P>Die Landesjustizverwaltungen übermitteln die Indexdaten (§§ 6 bis 8) erstmalig zum 1. Januar 2007.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700007BJNE001900000",
        "name": "§ 18",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>§ 16 tritt am Tag nach der Verkündung dieser Verordnung in Kraft. Im Übrigen tritt diese Verordnung mit Wirkung vom 1. Januar 2007 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021700007BJNE002000000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
