{
  "data": {
    "type": "law",
    "id": "BJNR244610005",
    "firstPublished": "2005-08-16",
    "sourceTimestamp": "20211231214736",
    "titleShort": null,
    "titleLong": "Umweltstatistikgesetz",
    "abbreviation": "UStatG",
    "slug": "ustatg",
    "extraAbbreviations": [
      "UStatG 2005"
    ],
    "publicationInfo": [
      {
        "reference": "2005, 2446",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 Abs. 5 G v. 5.7.2017 I 2234",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 1 G v. 22.9.2021 I 4363 textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 20.8.2005 +++)<BR /><BR /></pre>Das G wurde als Art. 1 d. G v. 16.8.2005 I 2446 (UStatStraffG) vom Bundestag mit Zustimmung des Bundesrates erlassen. Es ist gem. Art. 2 Satz 1 dieses G am 20.8.2005 in Kraft getreten. Das G löst das UStatG v. 21.9.1994 I 2530 ab.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR244610005BJNE000100000",
        "name": "§ 1",
        "title": "Zwecke der Umweltstatistik, Anordnung als Bundesstatistik",
        "parent": null,
        "body": "<P>Für Zwecke der Umweltpolitik und zur Erfüllung europa- und völkerrechtlicher Berichtspflichten werden Erhebungen als Bundesstatistik durchgeführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244610005BJNE000203311",
        "name": "§ 2",
        "title": "Erhebungen, Berichtsjahr",
        "parent": null,
        "body": "<P>(1) Die Statistik umfasst die Erhebungen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Abfallentsorgung (§ 3),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Abfälle, über die Nachweise zu führen sind (§ 4),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Entsorgung bestimmter Abfälle (§ 5),</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Inverkehrbringens und der Entsorgung bestimmter Erzeugnisse (§ 5a),</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">der öffentlichen Wasserversorgung und der öffentlichen Abwasserentsorgung (§ 7),</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">der nichtöffentlichen Wasserversorgung und der nichtöffentlichen Abwasserentsorgung (§ 8),</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Unfälle beim Umgang mit und bei der Beförderung von wassergefährdenden Stoffen sowie der prüfpflichtigen Anlagen zum Umgang mit wassergefährdenden Stoffen (§ 9),</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">bestimmter klimawirksamer Stoffe (§ 10),</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Aufwendungen für den Umweltschutz (§ 11),</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Waren und Dienstleistungen für den Umweltschutz (§ 12).</LA></DD></DL></P><P>(2) Die Erhebungen erstrecken sich auf die Wirtschaftszweige nach Anhang I der Verordnung (EG) Nr. 1893/2006 des Europäischen Parlaments und des Rates vom 20. Dezember 2006 zur Aufstellung der statistischen Systematik der Wirtschaftszweige NACE Revision 2 und zur Änderung der Verordnung (EWG) Nr. 3037/90 des Rates sowie einiger Verordnungen der EG über bestimmte Bereiche der Statistik (ABl. EU Nr. L 393 S. 1) in der jeweils geltenden Fassung, soweit im Folgenden nichts anderes bestimmt ist.</P><P>(3) Berichtsjahr ist das dem Zeitpunkt der Erhebung vorangegangene Kalender- oder Geschäftsjahr, soweit im Folgenden nichts anderes bestimmt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244610005BJNE000303311",
        "name": "§ 3",
        "title": "Erhebung der Abfallentsorgung",
        "parent": null,
        "body": "<P>(1) Die Erhebung erfasst, beginnend mit dem Berichtsjahr 2006, bei den Betreibern von zulassungsbedürftigen Anlagen, in denen Abfälle entsorgt werden, folgende Erhebungsmerkmale: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">jährlich:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Art, Menge, Beschaffenheit, Herkunft, Verbleib und Entsorgungsverfahren der behandelten, gelagerten oder abgelagerten sowie der durch die Behandlung entstandenen Abfälle, sekundären Rohstoffe und Produkte, Verwendungszweck des erzeugten Komposts sowie von Gärrückständen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anzahl, Art und Ort der Anlagen;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zweijährlich:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kapazität der Anlagen, bei Deponien auch die voraussichtliche Betriebszeit nach dem Stand vom 31. Dezember des Berichtsjahres,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Art des Deponieabdichtungssystems, Art der Sickerwasserbehandlung, Art der Entgasung und der Abgasreinigung sowie Behandlung der Verbrennungsrückstände,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufkommen und Verbleib der im Rahmen der Abfallentsorgung gewonnenen Energieträger und, soweit sie nicht nach dem Energiestatistikgesetz erfasst werden, Erzeugung und Verbleib von Energie, jeweils nach Art und Menge.</LA></DD></DL></LA></DD></DL></P><P>(2) Die Erhebung erfasst jährlich bei den nach dem Kreislaufwirtschaftsgesetz zuständigen Entsorgungsträgern sowie bei Dritten, soweit ihnen Verwertungs- und Beseitigungspflichten übertragen worden sind oder soweit sie mit der Erfüllung dieser Pflichten beauftragt worden sind, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erhebungsmerkmale Einsammeln und Verbleib von Abfällen nach Art, Menge und Herkunft; die Erhebungsmerkmale sind in der regionalen Gliederung nach Kreisen und kreisfreien Städten anzugeben;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">beginnend mit dem Berichtsjahr 2020, zusätzlich die Anzahl der Anfallstellen, <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei denen Bioabfälle mittels Biotonne getrennt gesammelt werden,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei denen Bioabfälle mittels Biotonne getrennt gesammelt und zudem Bioabfälle selbst kompostiert werden,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei denen ein Anschluss- und Benutzungszwang für eine getrennte Bioabfallsammlung mittels Biotonne besteht, die aber vom Anschluss- und Benutzungszwang befreit sind, weil sie ihre Bioabfälle selbst kompostieren,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei denen kein Anschluss- und Benutzungszwang für eine Biotonne besteht und keine Getrenntsammlung von Bioabfällen mittels Biotonne erfolgt.</LA></DD></DL></LA></DD></DL></P><P>(3) Die Erhebung erfasst bei höchstens 20 000 Betrieben und sonstigen Arbeitsstätten alle vier Jahre, beginnend mit dem Berichtsjahr 2010, das Erhebungsmerkmal Erzeugung von Abfällen nach Art und Menge.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244610005BJNE000401310",
        "name": "§ 4",
        "title": "Erhebung der Abfälle, über die Nachweise zu führen sind",
        "parent": null,
        "body": "<P>Die Erhebung erfasst jährlich, beginnend mit dem Berichtsjahr 2006, bei den zuständigen Behörden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für gefährliche Abfälle, über die Nachweise zu führen sind, die Erhebungsmerkmale<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Art und Menge der vom Erzeuger abgegebenen oder in eigenen Anlagen oder anderweitig behandelten, gelagerten und abgelagerten Abfälle,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Abfallerzeuger nach Wirtschaftszweigen sowie deren Erzeugernummer,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Verbringung von Abfällen in den, durch den und aus dem Geltungsbereich dieses Gesetzes die Erhebungsmerkmale<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Art und Menge der Abfälle nach Herkunfts- und Empfängerstaat,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Art der Beseitigung und Verwertung.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244610005BJNE000503311",
        "name": "§ 5",
        "title": "Erhebung der Entsorgung bestimmter Abfälle",
        "parent": null,
        "body": "<P>(1) Die Erhebung erfasst alle zwei Jahre, beginnend mit dem Berichtsjahr 2006, bei den Betreibern von Anlagen zur Aufbereitung und Verwertung von Bau- und Abbruchabfällen die Erhebungsmerkmale <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Anlage eingesetzte Art und Menge an Abfällen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art und Menge der gewonnenen Erzeugnisse und der entstandenen Abfälle,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anzahl, Art und Ort der Anlage,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kapazität der Anlage.</LA></DD></DL>Erstreckt sich der Einsatz nicht stationärer Anlagen über mehrere Länder, werden die Erhebungsmerkmale getrennt für jedes Land erfasst.</P><P>(2) Die Erhebung erfasst jährlich, beginnend mit dem Berichtsjahr 2022, bei den Unternehmen, die Abfälle aus Verpackungen nach § 15 Absatz 1 Satz 1 des Verpackungsgesetzes in der jeweils geltenden Fassung sowie Abfälle aus pfandpflichtigen Einweggetränkeverpackungen nach § 31 Absatz 1 Satz 1 des Verpackungsgesetzes einsammeln oder entsorgen, die Erhebungsmerkmale Art, Menge und Verbleib dieser Abfälle aus Verpackungen.</P><P>(3) Die Erhebung erfasst jährlich, beginnend mit dem Berichtsjahr 2006, bei den Unternehmen, Einrichtungen und öffentlich-rechtlichen Entsorgungsträgern, die mit der Sammlung, Behandlung oder Entsorgung von Elektro- und Elektronikaltgeräten nach dem Elektro- und Elektronikgerätegesetz vom 20. Oktober 2015 (BGBl. I S. 1739) in der jeweils geltenden Fassung befasst sind, die Erhebungsmerkmale Art, Menge und Verbleib der Geräte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244610005BJNE001800311",
        "name": "§ 5a",
        "title": "Erhebung des Inverkehrbringens und der Entsorgung bestimmter Erzeugnisse",
        "parent": null,
        "body": "<P>(1) Die Erhebung erfasst jährlich, beginnend mit dem Berichtsjahr 2022, bei der Zentralen Stelle nach § 3 Absatz 18 des Verpackungsgesetzes folgende Erhebungsmerkmale: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Materialart und Menge der erstmals in Verkehr gebrachten systembeteiligungspflichtigen Verpackungen nach § 3 Absatz 8 des Verpackungsgesetzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Materialart und Menge der Verpackungsabfälle, die bei den privaten Endverbrauchern nach § 3 Absatz 11 des Verpackungsgesetzes von den Systemen nach § 14 Absatz 1 Satz 1 des Verpackungsgesetzes gesammelt oder von den Branchenlösungen nach § 8 Absatz 1 Satz 1 des Verpackungsgesetzes zurückgenommen worden sind, sowie Verbleib und Entsorgung dieser Verpackungsabfälle, gegliedert nach Ländern.</LA></DD></DL>Die Erhebung wird vom Statistischen Bundesamt durchgeführt.</P><P>(2) Die Erhebung erfasst jährlich, beginnend mit dem Berichtsjahr 2022, bei denjenigen, die eine gemeinschaftliche Nutzung von Mehrwegverpackungen nach § 3 Absatz 3 des Verpackungsgesetzes durch mehrere Unternehmen ermöglichen, folgende Erhebungsmerkmale: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Art und Menge der erstmals an die teilnehmenden Unternehmen abgegebenen Mehrwegverpackungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Art und Menge der insgesamt im Verkehr befindlichen Mehrwegverpackungen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Anzahl der Umläufe der Mehrwegverpackungen und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Art und Menge der als Abfall ausgesonderten Mehrwegverpackungen sowie deren Verbleib und Entsorgung,</LA></DD></DL>jeweils gegliedert nach Verkaufsverpackungen im Sinne des § 3 Absatz 1 Nummer 1 des Verpackungsgesetzes und sonstigen Mehrwegverpackungen, soweit ihnen diese Daten vorliegen.</P><P>(3) Die Erhebung erstreckt sich auf Hersteller nach § 3 Absatz 14 des Verpackungsgesetzes, die mit Ware befüllte Verpackungen in Verkehr bringen. Die Erhebung wird beginnend mit dem Berichtsjahr 2022 alle zehn Jahre als Vollerhebung durchgeführt. In den dazwischenliegenden Jahren wird die Erhebung jährlich, basierend auf den Ergebnissen der vorangegangenen Vollerhebung bezüglich Umfang und Struktur des Berichtskreises, als geschichtete Stichprobenerhebung durchgeführt. Die Erhebung erfasst folgende Erhebungsmerkmale: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Art und Menge der erstmals in Verkehr gebrachten Verpackungen nach § 15 Absatz 1 Satz 1 des Verpackungsgesetzes, mit Ausnahme von Mehrwegverpackungen nach § 3 Absatz 3 des Verpackungsgesetzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Art und Menge der nach § 15 Absatz 1 Satz 1 des Verpackungsgesetzes zurückgenommenen Verpackungen, mit Ausnahme von Mehrwegverpackungen nach § 3 Absatz 3 des Verpackungsgesetzes, sowie deren Verbleib und Entsorgung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Art und Menge der erstmals in Verkehr gebrachten Mehrwegverpackungen nach § 3 Absatz 3 des Verpackungsgesetzes, die Art und Menge der insgesamt im Verkehr befindlichen Mehrwegverpackungen und die Anzahl ihrer Umläufe, jeweils gegliedert nach Verkaufsverpackungen im Sinne des § 3 Absatz 1 Nummer 1 des Verpackungsgesetzes und sonstigen Mehrwegverpackungen, soweit sie nicht nach Absatz 2 erfasst werden und soweit ihnen diese Daten vorliegen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Art und Menge der als Abfall ausgesonderten Mehrwegverpackungen sowie deren Verbleib und Entsorgung, gegliedert nach Verkaufsverpackungen und sonstigen Mehrwegverpackungen, soweit sie nicht nach Absatz 2 erfasst werden und soweit ihnen diese Daten vorliegen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Art und Menge der erstmals in Verkehr gebrachten Einweggetränkeverpackungen, die der Pfand- und Rücknahmepflicht nach § 31 des Verpackungsgesetzes unterliegen, sowie bei Einwegkunststoffgetränkeflaschen zusätzlich der Rezyklatanteil,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Art und Menge der zurückgenommenen Einweggetränkeverpackungen, die der Pfand- und Rücknahmepflicht nach § 31 des Verpackungsgesetzes unterliegen, sowie deren Verbleib und Entsorgung.</LA></DD></DL></P><P>(4) Die Erhebung erfasst jährlich, beginnend mit dem Berichtsjahr 2022, bei den Unternehmen, die sehr leichte Kunststofftragetaschen nach Artikel 3 Nummer 1d der Richtlinie 94/62/EG des Europäischen Parlaments und des Rates vom 20. Dezember 1994 über Verpackungen und Verpackungsabfälle (ABl. L 365 vom 31.12.1994, S. 10), die zuletzt durch die Richtlinie (EU) 2018/852 (ABl. L 150 vom 14.6.2018, S. 141; L 306 vom 30.11.2018, S. 72) geändert worden ist, in der jeweils geltenden Fassung erstmals in Verkehr bringen, das Erhebungsmerkmal Menge der erstmals in Verkehr gebrachten sehr leichten Kunststofftragetaschen.</P><P>(5) Die Erhebung erfasst jährlich, beginnend mit dem Berichtsjahr 2022, bei den Unternehmen, die in Artikel 13 Absatz 1 der Richtlinie (EU) 2019/904 des Europäischen Parlaments und des Rates vom 5. Juni 2019 über die Verringerung der Auswirkungen bestimmter Kunststoffprodukte auf die Umwelt (ABl. L 155 vom 12.6.2019, S. 1) in der jeweils geltenden Fassung genannte Erzeugnisse erstmals in Verkehr bringen, die Erhebungsmerkmale Art und Menge der erstmals in Verkehr gebrachten Erzeugnisse, soweit sie nicht nach Absatz 1 bis 4 erfasst werden.</P><P>(6) Die Erhebung erfasst jährlich, beginnend mit dem Berichtsjahr 2022, bei höchstens 400 Behörden oder bei Unternehmen, Körperschaften und Einrichtungen, die in Artikel 13 Absatz 1 der Richtlinie (EU) 2019/904 genannte Erzeugnisse sammeln und entsorgen, die Erhebungsmerkmale Art, Menge, Verbleib und Entsorgung der gesammelten Abfälle aus diesen Erzeugnissen, soweit die Daten nicht nach Absatz 1 bis 5 erfasst werden. Die Erhebung erfolgt bei Behörden, soweit die in Satz 1 genannten Daten bei diesen vorliegen.</P><P>(7) Die Erhebung erfasst alle zwei Jahre, beginnend mit dem Berichtsjahr 2022, bei den Unternehmen, Körperschaften und Einrichtungen, die mit der Sammlung und Entsorgung passiv gefischter Abfälle nach Artikel 8 Absatz 7 in Verbindung mit Artikel 2 Nummer 4 der Richtlinie (EU) 2019/883 des Europäischen Parlaments und des Rates vom 17. April 2019 über Hafenauffangeinrichtungen für die Entladung von Abfällen von Schiffen, zur Änderung der Richtlinie 2010/65/EU und zur Aufhebung der Richtlinie 2000/59/EG (ABl. L 151 vom 7.6.2019, S. 116) in der jeweils geltenden Fassung befasst sind, das Erhebungsmerkmal Menge der gesammelten und entsorgten Abfälle.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244610005BJNE000601311",
        "name": "§ 6",
        "title": "Aufbereitung und Veröffentlichung der abfallstatistischen Erhebungen",
        "parent": null,
        "body": "<P>(1) Das Statistische Bundesamt bereitet die Erhebungen nach den §§ 3 bis 5a jährlich in Form von Bilanzen auf, die Aufkommen, Verwertung und Beseitigung von Abfällen darstellen.</P><P>(2) Das Statistische Bundesamt veröffentlicht die Ergebnisse der Erhebungen nach den §§ 3 bis 5a sowie die Bilanzen nach Absatz 1 spätestens 18 Monate nach Ablauf des Berichtsjahres.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244610005BJNE000702311",
        "name": "§ 7",
        "title": "Erhebung der öffentlichen Wasserversorgung und der öffentlichen Abwasserentsorgung",
        "parent": null,
        "body": "<P>(1) Die Erhebung erfasst alle drei Jahre, beginnend mit dem Berichtsjahr 2022, bei Anstalten, Körperschaften, Unternehmen und anderen Einrichtungen, die Anlagen für die öffentliche Wasserversorgung betreiben, folgende Erhebungsmerkmale: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Gewinnung von Wasser nach Art, Menge sowie Ort der Gewinnungsanlage mit Geokoordinaten und Nutzungsdauer der Anlage im Berichtsjahr,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Bezug sowie Abgabe von Wasser nach Menge, Liefer- und Abnehmergruppen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Abgabe von Wasser an Letztverbraucher nach Menge, gegliedert nach Gemeinden, und Zahl der versorgten Einwohner nach dem Stand vom 31. Dezember des dem Berichtsjahr vorangegangenen Kalenderjahres, gegliedert nach Gemeinden,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Menge des Eigenbedarfs an Wasser und Menge der Wasserverluste.</LA></DD></DL></P><P>(2) Die Erhebung erfasst bei Anstalten, Körperschaften, Unternehmen und anderen Einrichtungen, die Anlagen für die öffentliche Abwasserentsorgung betreiben, sowie bei Abwasserbehandlungsanlagen mit einer genehmigten Ausbaugröße von mehr als 50 Einwohnerwerten, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>alle drei Jahre, beginnend mit dem Berichtsjahr 2022, folgende Erhebungsmerkmale: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Kanalnetz nach Art, Länge und Baujahr sowie Anzahl und Speichervolumen der Anlagen zur Regen- und Mischwasserbehandlung, jeweils gegliedert nach Gemeinden und nach dem Stand vom 31. Dezember des Berichtsjahres,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Menge und Verbleib des gesammelten Schmutz-, Fremd- und Niederschlagswassers sowie Ort der Einleitstelle mit Geokoordinaten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Art der Behandlung von Schmutz-, Fremd- und Niederschlagswasser,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Zahl der an Abwasseranlagen angeschlossenen Einwohner nach dem Stand vom <NB>31. Dezember</NB> des dem Berichtsjahr vorangegangenen Kalenderjahres, angeschlossene Einwohnerwerte sowie die Namen der angeschlossenen Gemeinden,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Menge des nach der Behandlung in Abwasserbehandlungsanlagen eingeleiteten oder unbehandelt eingeleiteten Abwassers sowie die jeweiligen Konzentrationen und Frachten an Schadstoffen und Schadstoffgruppen insbesondere nach Anhang 1 der Abwasserverordnung in der Fassung der Bekanntmachung vom 17. Juni 2004 (BGBl. I S. 1108, 2625), die zuletzt durch Artikel 1 der Verordnung vom 16. Juni 2020 (BGBl. I S. 1287) geändert worden ist, in der jeweils geltenden Fassung,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Ausbaugröße der Anlagen sowie deren Nutzungsdauer im Berichtsjahr, und</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>jährlich, beginnend mit dem Berichtsjahr 2021, die Erhebungsmerkmale Klärschlamm nach erzeugter, bezogener und abgegebener Menge, Behandlung, Beschaffenheit, Verbleib und Verwertung sowie die Fläche, auf der oder in die die Auf- oder Einbringung des Klärschlamms erfolgte, nach Größe und zusätzlich, beginnend mit dem Berichtsjahr 2022, die Fläche nach Ort mit Geokoordinaten.</LA></DD></DL></P><P>(3) Die Erhebung erfasst alle drei Jahre, beginnend mit dem Berichtsjahr 2022, bei den für die öffentliche Wasserversorgung und bei den für die öffentliche Abwasserentsorgung zuständigen Gemeinden oder Dritten, soweit ihnen diese Aufgaben übertragen wurden oder sie mit der Erfüllung der Aufgaben beauftragt worden sind, folgende Erhebungsmerkmale: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Zahl der nicht an die öffentliche Wasserversorgung angeschlossenen Einwohner nach dem Stand vom 31. Dezember des dem Berichtsjahr vorangegangenen Kalenderjahres,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Zahl der nicht an öffentliche Abwasseranlagen angeschlossenen Einwohner nach dem Stand vom 31. Dezember des dem Berichtsjahr vorangegangenen Kalenderjahres,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Art der Abwasserbehandlung und Verbleib des Abwassers der nicht an die öffentliche Abwasserentsorgung angeschlossenen Einwohner.</LA></DD></DL></P><P>(4) Erstrecken sich die Wasserversorgung und die Abwasserentsorgung über mehrere Länder, werden die Erhebungsmerkmale nach den Absätzen 1 bis 3 für jedes Land getrennt erfasst.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244610005BJNE000802311",
        "name": "§ 8",
        "title": "Erhebung der nichtöffentlichen Wasserversorgung und der nichtöffentlichen Abwasserentsorgung",
        "parent": null,
        "body": "<P>Die Erhebung erstreckt sich auf nichtöffentliche Betriebe, die mindestens 2 000 Kubikmeter Wasser pro Jahr gewinnen oder mindestens 10 000 Kubikmeter Wasser pro Jahr von anderen Betrieben beziehen oder mindestens 2 000 Kubikmeter Wasser oder Abwasser pro Jahr in Gewässer einleiten. Die Erhebung erfasst <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>alle drei Jahre, beginnend mit dem Berichtsjahr 2022, folgende Erhebungsmerkmale: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Gewinnung von Wasser nach Wasserarten sowie Bezug und Abgabe von Wasser, jeweils nach Menge,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Verwendung von Wasser, getrennt nach Einsatzbereichen, nach Menge sowie nach Einfach-, Mehrfach- und Kreislaufnutzung,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Herkunft und Verbleib des ungenutzten Wassers und Abwassers nach Menge sowie Ort der Einleitstelle mit Geokoordinaten,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Art der Abwasserbehandlung,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Menge des nach der Behandlung in Abwasseranlagen eingeleiteten oder unbehandelt eingeleiteten Abwassers sowie die jeweiligen Konzentrationen und Frachten an Schadstoffen und Schadstoffgruppen, insbesondere entsprechend der Abwasserverordnung, nach Ort der Einleitstelle mit Geokoordinaten,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Klärschlamm nach Menge, Behandlung und Verbleib mit Stand vom 31. Dezember des Berichtsjahres und</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>jährlich, beginnend mit dem Berichtsjahr 2022, bei Betrieben, die Klärschlamm zur Verwendung in der Landwirtschaft abgeben, zusätzlich die Erhebungsmerkmale Beschaffenheit sowie die Fläche, auf der die Auf- oder Einbringung des Klärschlamms erfolgte, nach Größe, Ort und Geokoordinaten. Abweichend von § 2 Absatz 2 ist von der Erhebung nach Satz 2 Nummer 1 Buchstabe c bis f und Nummer 2 der Wirtschaftszweig nach Abschnitt A – „Land- und Forstwirtschaft, Fischerei“ des Anhangs I der Verordnung (EG) Nr. 1893/2006 ausgenommen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244610005BJNE000902311",
        "name": "§ 9",
        "title": "Erhebung der Unfälle beim Umgang mit und bei der Beförderung von wassergefährdenden Stoffen sowie der prüfpflichtigen Anlagen zum Umgang mit wassergefährdenden Stoffen",
        "parent": null,
        "body": "<P>(1) Die Erhebung erfasst bei den nach Landesrecht für die Entgegennahme der Anzeigen über die Unfälle beim Umgang mit wassergefährdenden Stoffen zuständigen Behörden jährlich, beginnend mit dem Berichtsjahr 2022, die Erhebungsmerkmale <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ort und Datum des Unfalls, hilfsweise Datum der Feststellung, und das für die Bewertung des Unfalls vorgegebene betroffene Gebiet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art der Anlage, jeweils nach Verwendungszweck,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ursache des Unfalls,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art, Menge und maßgebende Wassergefährdungsklasse des freigesetzten und wiedergewonnenen Stoffes,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unfallfolgen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen der Schadensbeseitigung.</LA></DD></DL></P><P>(2) Die Erhebung erfasst bei den nach Landesrecht für die Entgegennahme der Anzeigen über Unfälle bei der Beförderung wassergefährdender Stoffe und für die Beseitigung von Unfallfolgen zuständigen Behörden oder bei Dritten, soweit ihnen die Aufgabe der Entgegennahme der Anzeigen über Unfälle bei der Beförderung wassergefährdender Stoffe übertragen wurde und soweit sie für die Beseitigung von Unfallfolgen zuständig sind, jährlich, beginnend mit dem Berichtsjahr 2022, die Erhebungsmerkmale <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art des Beförderungsmittels und der Umschließung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ort und Datum des Unfalls, hilfsweise Datum der Feststellung, und das für die Bewertung des Unfalls vorgegebene betroffene Gebiet,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ursache des Unfalls,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art, Menge und maßgebende Wassergefährdungsklasse des beförderten, freigesetzten und wiedergewonnenen Stoffes, unterteilt in Ladegut und Betriebsstoff des eingesetzten Fahrzeugs,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unfallfolgen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen der Schadensbeseitigung.</LA></DD></DL></P><P>(3) Als Unfall im Sinne der Absätze 1 und 2 gilt das Austreten einer im Hinblick auf den Schutz der Gewässer nicht unerheblichen Menge wassergefährdender Stoffe.</P><P>(4) Die Erhebung erfasst jährlich für alle im Berichtsjahr prüfpflichtigen und vollständig geprüften Anlagen zum Umgang mit wassergefährdenden Stoffen, beginnend mit dem Berichtsjahr 2018, die Erhebungsmerkmale<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Standort, einschließlich Standortgegebenheiten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Baujahr oder Jahr der Inbetriebnahme,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art, Verwendungszweck und Bauart,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">maßgebendes Volumen bei flüssigen, maßgebende Masse bei festen und gasförmigen wassergefährdenden Stoffen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gefährdungsstufe,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">wassergefährdende Stoffe, zusammengefasst zu Kategorien und nach Wassergefährdungsklasse,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Jahr der Prüfung,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nummer des Prüfberichts,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art und Ergebnis der Prüfung,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art der festgestellten Mängel.</LA></DD></DL>Die Angaben sind dem Statistischen Bundesamt von den durch die zuständigen Behörden anerkannten Sachverständigenorganisationen bis zum 31. März des dem Berichtsjahr folgenden Jahres zu übermitteln. Entfällt die Berichtspflicht der Sachverständigenorganisation während des Berichtsjahres, sind die Angaben nach Satz 1 dem Statistischen Bundesamt für die Anlagen, die bis zu diesem Zeitpunkt vollständig geprüft wurden, innerhalb von zehn Wochen nach dem Wegfall der Berichtspflicht zu übermitteln.</P><P>(5) Zuständige Behörde für die Erhebung und Aufbereitung der Angaben nach Absatz 4 ist das Statistische Bundesamt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244610005BJNE001002311",
        "name": "§ 10",
        "title": "Erhebung bestimmter klimawirksamer Stoffe",
        "parent": null,
        "body": "<P>(1) Die Erhebung erfasst bei Unternehmen, die Halogenderivate der aliphatischen Kohlenwasserstoffe mit bis zu zehn Kohlenstoffatomen und die Fluorderivate der cyclischen Kohlenwasserstoffe mit bis zu zehn Kohlenstoffatomen<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">herstellen, einführen oder ausführen oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Mengen von mehr als 20 Kilogramm pro Stoff und Jahr zur Herstellung, Instandhaltung, Wartung oder Reinigung von Erzeugnissen verwenden,</LA></DD></DL>die Erhebungsmerkmale Art und Menge der Stoffe als solche oder in Zubereitungen.</P><P>(1a) Die Erhebung nach Absatz 1 erfolgt jährlich, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">beginnend mit dem Berichtsjahr 2006 für Fluorderivate mit bis zu sechs Kohlenstoffatomen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">beginnend mit dem Berichtsjahr 2015 für Fluorderivate mit bis zu zehn Kohlenstoffatomen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">beginnend mit dem Berichtsjahr 2022 für Halogenderivate mit bis zu zehn Kohlenstoffatomen.</LA></DD></DL></P><P>(2) Die Erhebung erfasst bei Unternehmen, die Schwefelhexafluorid oder Stickstofftrifluorid <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">herstellen, einführen oder ausführen oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Mengen von mehr als 200 Kilogramm pro Jahr im Inland abgeben,</LA></DD></DL>das Erhebungsmerkmal Menge des Stoffes und im Falle der Nummer 2 auch den vorgesehenen Verwendungszweck. Die Erhebung erstreckt sich nicht auf Unternehmen, die Produkte und Einrichtungen herstellen, die Schwefelhexafluorid oder Stickstofftrifluorid zu deren Funktionieren benötigen.</P><P>(2a) Die Erhebung nach Absatz 2 erfolgt jährlich, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">beginnend mit dem Berichtsjahr 2006 für Schwefelhexafluorid und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">beginnend mit dem Berichtsjahr 2015 für Stickstofftrifluorid.</LA></DD></DL></P><P>(3) Zuständige Behörde für die Erhebung und Aufbereitung der Angaben nach Absatz 2 ist das Statistische Bundesamt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244610005BJNE001103311",
        "name": "§ 11",
        "title": "Erhebung der Aufwendungen für den Umweltschutz",
        "parent": null,
        "body": "<P>(1) Die Erhebung erfasst bei Unternehmen und Betrieben des Produzierenden Gewerbes mit Ausnahme des Baugewerbes, soweit sie dem Berichtskreis nach § 2, § 3 Buchstabe A Ziffer II, § 6 Buchstabe B sowie § 6a Buchstabe B des Gesetzes über die Statistik im Produzierenden Gewerbe in der Fassung der Bekanntmachung vom 21. März 2002 (BGBl. I S. 1181), das zuletzt durch Artikel 8 des Gesetzes vom 22. November 2019 (BGBl. I S. 1746) geändert worden ist, in der jeweils geltenden Fassung angehören, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">jährlich, beginnend mit dem Berichtsjahr 2021, folgende Erhebungsmerkmale: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Investitionen in Sachanlagen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Wert der erstmals gemieteten und gepachteten neuen Sachanlagen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Investitionen in immaterielle Vermögensgegenstände,</LA></DD></DL>die ausschließlich oder überwiegend dem Schutz der Umwelt dienen, jeweils gegliedert nach Art der Investition und Sachanlage sowie additiven und integrierten Umweltschutzmaßnahmen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">alle drei Jahre, beginnend mit dem Berichtsjahr 2022, bei 10 000 Erhebungseinheiten das Erhebungsmerkmal laufende Aufwendungen für Maßnahmen, die ausschließlich oder überwiegend dem Schutz der Umwelt dienen, nach Art der Aufwendung.</LA></DD></DL>Die Erhebung bei Betrieben nach § 2 des Gesetzes über die Statistik im Produzierenden Gewerbe kann durch die Erhebung bei den zugehörigen Unternehmen in der Untergliederung der Erhebungsmerkmale nach Ländern ersetzt werden. Die Erhebungsmerkmale werden nach Umweltmaßnahmen sowie den Umweltbereichen nach Anhang IV der Verordnung (EU) Nr. 691/2011 des Europäischen Parlaments und des Rates vom 6. Juli 2011 über europäische umweltökonomische Gesamtrechnungen (ABl. L 192 vom 22.7.2011, S. 1), die zuletzt durch die Verordnung (EU) Nr. 538/2014 (ABl. L 158 vom 27.5.2014, S. 113) geändert worden ist, in der jeweils geltenden Fassung erfasst. Im Bereich Klimaschutz werden diese Erhebungsmerkmale zusätzlich getrennt nach Maßnahmen in den Bereichen Treibhausgas-Emissionen, erneuerbare Energien und Energieeffizienz erfasst. Die Erhebung nach Satz 1 Nummer 2 wird vom Statistischen Bundesamt durchgeführt. Umweltmaßnahmen sind alle Maßnahmen und Tätigkeiten, die vorrangig der Vorbeugung, Verringerung und Beseitigung von Umweltverschmutzung und jeder anderen Form der Umweltbelastung dienen oder eine schonendere Nutzung der Ressourcen ermöglichen.</P><P>(2) Die Erhebung erfasst alle drei Jahre nach Jahren, beginnend mit den Berichtsjahren 2008 bis 2010, für alle Betreiber von Anlagen der öffentlichen Wasserversorgung und Abwasserentsorgung die Erhebungsmerkmale Wasserentgelte für die Wasserversorgung und Abwasserentgelte für die Abwasserentsorgung jeweils nach Gemeinden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244610005BJNE001202311",
        "name": "§ 12",
        "title": "Erhebung der Güter und Leistungen für den Umweltschutz",
        "parent": null,
        "body": "<P>(1) Die Erhebung erfasst bei höchstens 15 000 Betrieben und Einrichtungen, die dem Umweltschutz dienende Güter und Leistungen gemäß dem jeweils geltenden nationalen Verzeichnis der Umweltschutzleistungen produzieren und erbringen, jährlich, beginnend mit dem Berichtsjahr 2021, für diese Güter und Leistungen die Erhebungsmerkmale <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art der Güter und Leistungen sowie die damit erzielten Umsätze nach inländischen und ausländischen Abnehmern,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Erhebungseinheiten in der Produktion und für die Erbringung dieser Güter und Leistungen eingesetzte Arbeitskraft nach Vollzeitäquivalenten.</LA></DD></DL>Die Erhebungsmerkmale nach Satz 1 Nummer 1 werden nach Umweltmaßnahmen sowie nach den Umweltbereichen nach Anhang V der Verordnung (EU) Nr. 691/2011 erfasst. Im Bereich Klimaschutz werden diese Merkmale zusätzlich getrennt nach Maßnahmen in den Bereichen Treibhausgas-Emissionen, erneuerbare Energien und Energieeffizienz erfasst.</P><P>(2) Ausgenommen von der Erhebung nach Absatz 1 sind Betriebe und Einrichtungen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die ausschließlich Entsorgungsdienstleistungen im Bereich Abfall- und Abwassermanagement sowie in der Behandlung von Boden, Grund- und Oberflächenwasser erbringen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die dem Bereich Land- und Forstwirtschaft, Fischerei angehören,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die dem Produzierenden Gewerbe angehören mit weniger als 20 tätigen Personen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die dem Dienstleistungssektor zugeordnet sind und wenn der Umsatz des Unternehmens, dem diese Betriebe und Einrichtungen jeweils angehören, weniger als 1 Million Euro im Jahr beträgt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244610005BJNE001302311",
        "name": "§ 13",
        "title": "Hilfsmerkmale",
        "parent": null,
        "body": "<P>(1) Hilfsmerkmale der Erhebungen sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name, Bezeichnung und Anschrift sowie Rufnummern und Adressen für elektronische Post der Einheiten, die in die Erhebungen einbezogen sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Kontaktdaten der für Rückfragen zur Verfügung stehenden Person,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Erhebung nach § 4 Nr. 1 zusätzlich Name und Anschrift der Abfallerzeuger,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Erhebung nach § 7 bei Angaben zu Bezug und Weiterleitung von Wasser zusätzlich Name und Sitz des liefernden bzw. abnehmenden Versorgungsunternehmens,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Erhebungen nach § 5 Abs. 1 zusätzlich Name und Anschrift der Mieter oder Lohnauftraggeber der Anlagen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Erhebungen nach § 3 Abs. 1 zusätzlich Erzeuger- und Entsorgernummer,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Erhebungen nach § 5a Absatz 2 zusätzlich Name und Anschrift der teilnehmenden Hersteller der Mehrwegverpackungen</LA></DD></DL></P><P>(2) Mit den Hilfsmerkmalen nach Absatz 1 Nr. 3, 5 und 6 dürfen die Erhebungsmerkmale nach den §§ 3 bis 5 zusammengeführt werden.</P><P>(3) Mit den Hilfsmerkmalen nach Absatz 1 Nummer 4 dürfen die Erhebungsmerkmale nach den §§ 7 und 8 zusammengeführt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244610005BJNE001405311",
        "name": "§ 14",
        "title": "Auskunftspflicht",
        "parent": null,
        "body": "<P>(1) Für die Erhebungen nach diesem Gesetz besteht Auskunftspflicht. Die Angaben zu § 13 Abs. 1 Nr. 2 sind freiwillig.</P><P>(2) Auskunftspflichtig sind für die Erhebungen nach <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 3<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle des Absatzes 1</LA><LA Size=\"normal\">die Inhaber oder Inhaberinnen oder Leitungen der genannten Anlagen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle des Absatzes 2</LA><LA Size=\"normal\">die Entsorgungsträger und Dritte, soweit diesen Verwertungs- und Beseitigungspflichten übertragen oder sie mit deren Erfüllung beauftragt worden sind,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle des Absatzes 3</LA><LA Size=\"normal\">die Inhaber oder Inhaberinnen oder Leitungen der genannten Betriebe und sonstige Arbeitsstätten,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 4<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle der Nummer 1</LA><LA Size=\"normal\">die Behörden, die für die Nachweise gefährlicher Abfälle zuständig sind,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle der Nummer 2</LA><LA Size=\"normal\">die Behörden, die für die Verbringung von Abfällen zuständig sind,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 5<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle des Absatzes 1</LA><LA Size=\"normal\">die Inhaber oder Inhaberinnen oder Leitungen oder die Nutzer oder Nutzerinnen der genannten Anlagen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle des Absatzes 2</LA><LA Size=\"normal\">die Inhaber oder Inhaberinnen oder Leitungen der genannten Unternehmen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle des Absatzes 3</LA><LA Size=\"normal\">die Inhaber oder Inhaberinnen oder Leitungen der genannten Unternehmen und Einrichtungen sowie die Entsorgungsträger,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 5a <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle des Absatzes 1</LA><LA Size=\"normal\">die Zentrale Stelle nach § 3 Absatz 18 des Verpackungsgesetzes,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle der Absätze 2 bis 5</LA><LA Size=\"normal\">die Inhaber oder Inhaberinnen oder Leitungen der genannten Betriebe und Unternehmen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle der Absätze 6 und 7</LA><LA Size=\"normal\">die Inhaber oder Inhaberinnen oder Leitungen der genannten Unternehmen, Körperschaften und Einrichtungen oder die genannten Behörden,</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 7 <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle der Absätze 1 und 2</LA><LA Size=\"normal\">die Inhaber oder Inhaberinnen oder Leitungen der genannten Anlagen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle des Absatzes 3</LA><LA Size=\"normal\">die für die öffentliche Wasserversorgung und die öffentliche Abwasserentsorgung zuständigen Gemeinden oder Dritte, soweit ihnen die Aufgaben der öffentlichen Wasserversorgung und der öffentlichen Abwasserentsorgung übertragen worden sind oder soweit sie mit der Erfüllung dieser Aufgaben beauftragt worden sind,</LA></DD></DL></LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 8</LA><LA Size=\"normal\">die Inhaber oder Inhaberinnen oder Leitungen der genannten Betriebe,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 9<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle des Absatzes 1</LA><LA Size=\"normal\">die Behörden, die nach Landesrecht für die Entgegennahme der Anzeigen über die Unfälle beim Umgang mit wassergefährdenden Stoffen zuständig sind,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle des Absatzes 2</LA><LA Size=\"normal\">die Behörden, die nach Landesrecht für die Entgegennahme der Anzeigen über Unfälle bei der Beförderung wassergefährdender Stoffe und für die Beseitigung von Unfallfolgen zuständig sind, oder Dritte, soweit ihnen die Aufgabe der Entgegennahme der Anzeigen über Unfälle bei der Beförderung wassergefährdender Stoffe übertragen wurde und soweit sie für die Beseitigung von Unfallfolgen zuständig sind,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle des Absatzes 4 die vertretungsberechtigten natürlichen Personen der anerkannten Sachverständigenorganisationen zur Prüfung von Anlagen zum Umgang mit wassergefährdenden Stoffen,</LA></DD></DL></LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 10</LA><LA Size=\"normal\">die Inhaber oder Inhaberinnen oder Leitungen der genannten Unternehmen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 11<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle des Absatzes 1</LA><LA Size=\"normal\">die Inhaber oder Inhaberinnen oder Leitungen der genannten Unternehmen und Betriebe,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle des Absatzes 2</LA><LA Size=\"normal\">die Inhaber oder Inhaberinnen oder Leitungen der genannten Anlagen oder die Gemeinden,</LA></DD></DL></LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 12</LA><LA Size=\"normal\">die Inhaber oder Inhaberinnen und Leitungen der genannten Betriebe und Einrichtungen.</LA></DD></DL></P><P>(3) Soweit bei Verwaltungsstellen auf Grund nichtstatistischer Rechts- oder Verwaltungsvorschriften Angaben zu den Erhebungsmerkmalen einer Erhebung nach diesem Gesetz angefallen sind, dürfen auch die Verwaltungsstellen befragt werden. Insoweit sind neben den nach § 14 Abs. 2 Auskunftspflichtigen auch die Verwaltungsstellen auskunftspflichtig.</P><P>(4) Für Unternehmen Betriebe und Einrichtungen, deren Inhaber oder Inhaberinnen Existenzgründer oder Existenzgründerinnen sind, besteht im Kalenderjahr der Betriebseröffnung abweichend von Absatz 1 keine Auskunftspflicht für Erhebungen nach den §§ 11 und 12. In den beiden folgenden Kalenderjahren besteht dann keine Auskunftspflicht, wenn das Unternehmen im letzten abgeschlossenen Geschäftsjahr Umsätze in Höhe von weniger als 800 000 Euro erwirtschaftet hat. Gesellschaften können sich auf die Befreiung von der Auskunftspflicht berufen, wenn alle an der Gesellschaft Beteiligten Existenzgründer oder Existenzgründerinnen sind.</P><P>(5) Existenzgründer und Existenzgründerinnen im Sinne von Absatz 4 sind natürliche Personen, die eine gewerbliche oder freiberufliche Tätigkeit in Form einer Neugründung, einer Übernahme oder einer tätigen Beteiligung aus abhängiger Beschäftigung oder aus der Nichtbeschäftigung heraus aufnehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244610005BJNE001503311",
        "name": "§ 15",
        "title": "Anschriftenübermittlung",
        "parent": null,
        "body": "<P>(1) Die für das Erteilen von Einsammlungsgenehmigungen und für die Genehmigung und Überwachung zulassungsbedürftiger Anlagen zuständigen Behörden übermitteln den statistischen Ämtern der Länder auf Anforderung die für die Erhebungen nach den §§ 3 und 5 erforderlichen Namen und Anschriften der Einsammler von Abfällen und der Betreiber zulassungsbedürftiger Anlagen.</P><P>(2) Die Zentrale Stelle nach § 3 Absatz 18 des Verpackungsgesetzes, die mit der Abwicklung von Pfanderstattungsansprüchen nach § 31 Absatz 1 Satz 4 des Verpackungsgesetzes befasste juristische Person und die nach Landesrecht zuständigen Behörden übermitteln den statistischen Ämtern der Länder auf Anforderung die für die Erhebungen nach § 5a erforderlichen Namen, Anschriften und europäischen oder internationalen Steuernummern der Hersteller nach § 3 Absatz 14 des Verpackungsgesetzes sowie der durch die Erhebungen nach § 5a Absatz 2 bis 6 betroffenen Unternehmen, soweit sie ihnen vorliegen.</P><P>(3) Die für die Ausführung der Rechtsvorschriften zum Umweltschutz zuständigen Stellen der Länder übermitteln den statistischen Ämtern der Länder auf Anforderung die für die Erhebungen nach § 8 erforderlichen Namen und Anschriften der Wassergewinner und Abwassereinleiter.</P><P>(4) Die für die Anerkennung von Sachverständigenorganisationen zur Prüfung von Anlagen zum Umgang mit wassergefährdenden Stoffen zuständigen Behörden übermitteln dem Statistischen Bundesamt auf Anforderung die für die Erhebung nach § 9 Absatz 4 erforderlichen Namen und Anschriften der anerkannten Sachverständigenorganisationen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244610005BJNE001604311",
        "name": "§ 16",
        "title": "Übermittlung",
        "parent": null,
        "body": "<P>(1) An die fachlich zuständigen obersten Bundes- und Landesbehörden dürfen für die Verwendung gegenüber den gesetzgebenden Körperschaften und für Zwecke der Planung, jedoch nicht für die Regelung von Einzelfällen, vom Statistischen Bundesamt und den statistischen Ämtern der Länder Tabellen mit statistischen Ergebnissen übermittelt werden, auch soweit Tabellenfelder nur einen einzigen Fall ausweisen.</P><P>(2) Die statistischen Ämter des Bundes und der Länder dürfen die Ergebnisse der Erhebungen nach § 3, soweit es sich um öffentlich-rechtliche Abfallentsorgungsanlagen handelt, sowie nach §§ 7 und 11 Abs. 2 veröffentlichen, auch soweit Tabellenfelder nur einen einzigen Fall ausweisen.</P><P>(3) Die Angaben zu Investitionen, zu tätigen Personen und zum Umsatz in Unternehmen und Betrieben nach § 2 Satz 2 Buchstabe A Ziffer I Nummer 1 und 4 und Ziffer II, Buchstabe B Ziffer II Nummer 1, 3 und 4, § 3 Buchstabe A Ziffer I Nummer 1 und 3, Ziffer II Nummer 1 und Ziffer III Nummer 1 und 2, § 6 Buchstabe A Nummer 1, Buchstabe B Ziffer I Nummer 1 und Ziffer II Nummer 1 Buchstabe a und d sowie § 6a Buchstabe A Nummer 1, Buchstabe B Ziffer I Nummer 1 und 3 und Ziffer II Nummer 1 Buchstabe a und d des Gesetzes über die Statistik im Produzierenden Gewerbe dürfen, zusammen mit den Hilfsmerkmalen nach § 7 Absatz 2 Nummer 1 des Gesetzes über die Statistik im Produzierenden Gewerbe, für den Abgleich des Kreises der zu Befragenden und für die Plausibilisierung der erhobenen Daten über Investitionen für den Umweltschutz nach § 11 Absatz 1 Satz 1 Nummer 1 verwendet werden.</P><P>(4) Die Angaben zu tätigen Personen und zum Umsatz in Unternehmen oder Betrieben nach § 2 Buchstabe A Ziffer I Nummer 1 und 4 und Buchstabe B Ziffer II Nummer 1 und 3, § 4 Buchstabe A Ziffer I Nummer 1 und 4, Buchstabe B Ziffer I Nummer 1 und 4 und Buchstabe C Ziffer I Nummer 1 Buchstabe a und d und Nummer 2 sowie § 5 Ziffer I Nummer 1 und 3 des Gesetzes über die Statistik im Produzierenden Gewerbe dürfen, zusammen mit den Hilfsmerkmalen nach § 7 Absatz 2 Nummer 1 des Gesetzes über die Statistik im Produzierenden Gewerbe, für die Auswahl der zu Befragenden und für die Plausibilitätsprüfung der erhobenen Angaben über Güter und Leistungen für den Umweltschutz nach § 12 verwendet werden.</P><P>(5) Die statistischen Ämter der Länder übermitteln dem Statistischen Bundesamt die von ihnen erhobenen Einzelangaben für Zusatzaufbereitungen des Bundes und für die Erfüllung von über- und zwischenstaatlichen Aufgaben.</P><P>(6) Das Statistischen Bundesamt und die statistischen Ämter der Länder übermitteln dem Umweltbundesamt für eigene statistische Auswertungen insbesondere zur Erfüllung europa- und völkerrechtlicher Pflichten der Bundesrepublik Deutschland, jedoch nicht für die Regelung von Einzelfällen, unentgeltlich Tabellen mit statistischen Ergebnissen, auch soweit Tabellenfelder nur einen einzigen Fall ausweisen. Die Tabellen dürfen nur von den für diese Aufgabe zuständigen Organisationseinheiten des Umweltbundesamtes gespeichert und genutzt und nicht an andere Stellen weitergegeben werden. Die Organisationseinheiten nach Satz 2 müssen von den mit Vollzugsaufgaben befassten Organisationseinheiten des Umweltbundesamtes räumlich, organisatorisch und personell getrennt sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244610005BJNE001701311",
        "name": "§ 17",
        "title": "Verordnungsermächtigung",
        "parent": null,
        "body": "<P>Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates für nach diesem Gesetz durchzuführende Erhebungen <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Durchführung einer Erhebung oder die Erhebung einzelner Merkmale auszusetzen, die Periodizität zu verlängern, Erhebungszeitpunkte zu verschieben sowie den Kreis der zu Befragenden einzuschränken, wenn die Ergebnisse nicht mehr oder nicht mehr in der ursprünglich vorgesehenen Ausführlichkeit oder Häufigkeit oder zu anderen Zeitpunkten benötigt werden oder wenn tatsächliche Voraussetzungen für eine Erhebung entfallen sind oder sich wesentlich geändert haben;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">einzelne neue Merkmale einzuführen, wenn dies zur Deckung eines geänderten Bedarfs für Zwecke der Umweltpolitik erforderlich ist und durch gleichzeitige Aussetzung anderer Merkmale eine Erweiterung des Erhebungsumfangs vermieden wird; nicht eingeführt werden können Merkmale, die die Höhe von Umsätzen, Einnahmen oder Gewinnen, Bildungs- oder Sozialdaten oder besondere Arten personenbezogener Daten nach § 3 Abs. 9 des Bundesdatenschutzgesetzes betreffen;</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erhebung von Merkmalen anzuordnen, soweit dies zur Umsetzung oder Durchführung von Rechtsakten der Europäischen Union erforderlich ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
