{
  "data": {
    "type": "law",
    "id": "BJNR003160970",
    "firstPublished": "1970-04-03",
    "sourceTimestamp": "20130405124703",
    "titleShort": "Umsatzsteuererstattungsverordnung",
    "titleLong": "Verordnung über die Erstattung von Umsatzsteuer an ausländische ständige\ndiplomatische Missionen und berufskonsularische Vertretungen sowie an\nihre ausländischen Mitglieder",
    "abbreviation": "UStErstV",
    "slug": "usterstv",
    "extraAbbreviations": [
      "UStErstVO"
    ],
    "publicationInfo": [
      {
        "reference": "1970, 316",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 3.10.1988 I 1780;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 8 G v. 8.4.2010 I 386",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.1970 +++)<BR />(+++ Zur Anwendung vgl. § 5 +++)<BR /><BR /></pre> <BR />Kurzüberschrift: Eingef. durch Art. 16 Nr. 1 G v. 19.12.2000 I 1790 mWv 1.1.2002</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR003160970BJNE000205140",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Hat eine im Geltungsbereich dieser Verordnung errichtete ausländische ständige diplomatische Mission oder ausländische ständige berufskonsularische Vertretung für ihren amtlichen Gebrauch Gegenstände erworben oder sonstige Leistungen in Anspruch genommen, wird ihr auf Antrag aus dem Aufkommen der Umsatzsteuer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die von dem Unternehmer nach § 14 des Umsatzsteuergesetzes in Rechnung gestellte und von ihr bezahlte Umsatzsteuer erstattet, wenn der Rechnungsbetrag einschließlich der Steuer 100 Euro übersteigt;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die von ihr nach § 13b Absatz 5 des Umsatzsteuergesetzes geschuldete und von ihr entrichtete Umsatzsteuer erstattet, wenn der Rechnungsbetrag zuzüglich der Steuer 100 Euro übersteigt.</LA></DD></DL></P><P>(2) Die Vergünstigung nach Absatz 1 ist auf der Grundlage besonderer Vereinbarung mit dem Entsendestaat nach Maßgabe der Gegenseitigkeit zu gewähren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003160970BJNE000303301",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) § 1 gilt zugunsten eines Mitglieds der Mission oder der berufskonsularischen Vertretung, das weder Angehöriger der Bundesrepublik Deutschland noch in ihr ständig ansässig ist, auch wenn die Gegenstände oder die sonstigen Leistungen für seinen persönlichen Gebrauch bestimmt sind.</P><P>(2) Die Erstattungen dürfen für das Kalenderjahr den Gesamtbetrag von 1.200 Euro nicht übersteigen. Der Erwerb eines Kraftfahrzeuges ist hierbei nicht zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003160970BJNE000402301",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die §§ 1 und 2 gelten nicht für den Erwerb von Lebensmitteln und Tabakerzeugnissen sowie die Abgabe von Speisen und Getränken zum Verzehr an Ort und Stelle.</P><P>(2) Wird ein Gegenstand während seiner gewöhnlichen Nutzungsdauer nicht oder nur zeitweise zu Zwecken im Sinne der §§ 1 und 2 genutzt, ist die Erstattung zu versagen oder der Erstattungsbetrag angemessen zu kürzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003160970BJNE000503308",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Antrag auf Erstattung ist unter Beifügung der in Betracht kommenden Rechnungen nach einem vom Bundesminister der Finanzen zu bestimmenden Muster beim Auswärtigen Amt einzureichen. In ihm hat der Missionschef oder der Leiter der berufskonsularischen Vertretung zu versichern, daß die Gegenstände oder die sonstigen Leistungen für den nach § 1 oder § 2 vorgesehenen Gebrauch bestimmt sind. Das Auswärtige Amt sendet den Antrag mit einer Stellungnahme an das Bundeszentralamt für Steuern, das die Angaben des Antragstellers prüft und über den Antrag entscheidet.</P><P>(2) Der Antrag ist bis zum Ablauf des Kalenderjahres zu stellen, das auf das Kalenderjahr folgt, in dem der Umsatz an den Antragsteller bewirkt worden ist. Der Antrag muß alle Erstattungsansprüche eines Abrechnungszeitraums, der mindestens ein Kalendervierteljahr beträgt, umfassen.</P><P>(3) Dem Antragsteller ist ein schriftlicher Bescheid zu erteilen, wenn dem Antrage nicht entsprochen wird.</P><P>(4) Mindert sich der Steuerbetrag, so hat der Antragsteller das Auswärtige Amt unverzüglich zu unterrichten. Der zuviel erhaltene Erstattungsbetrag ist innerhalb eines Monats nach Bekanntwerden der Minderung zurückzuzahlen. Er kann mit den Erstattungsansprüchen auf Grund eines in diesem Zeitraum abgegebenen Antrags verrechnet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003160970BJNE000602309",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung ist auf Steuerbeträge anzuwenden, denen Lieferungen und sonstige Leistungen zugrunde liegen, die nach dem 31. Dezember 1988 bewirkt worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003160970BJNE000701309",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes in Verbindung mit Artikel 3 des Gesetzes zu dem Wiener Übereinkommen vom 18. April 1961 über diplomatische Beziehungen und in Verbindung mit Artikel 3 des Gesetzes zu dem Wiener Übereinkommen vom 24. April 1963 über konsularische Beziehungen auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003160970BJNE000801309",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>(Inkrafttreten)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
