{
  "data": {
    "type": "law",
    "id": "BJNR317000009",
    "firstPublished": "2009-09-28",
    "sourceTimestamp": "20210611212028",
    "titleShort": "Unfallversicherungs-Altersrückstellungsverordnung",
    "titleLong": "Verordnung zur Bildung von Altersrückstellungen durch die gesetzlichen Unfallversicherungsträger",
    "abbreviation": "UV-AltRückV",
    "slug": "uv_altrueckv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2009, 3170",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 4.6.2021 I 1493",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2010 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR317000009BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 172c Absatz 3 Satz 1 des Siebten Buches Sozialgesetzbuch – Gesetzliche Unfallversicherung –, der durch Artikel 1 des Gesetzes vom 30. Oktober 2008 (BGBl. I S. 2130) eingefügt worden ist, verordnet das Bundesministerium für Arbeit und Soziales im Einvernehmen mit dem Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317000009BJNE000203119",
        "name": "§ 1",
        "title": "Bildung der Altersrückstellungen",
        "parent": null,
        "body": "<P>(1) Altersrückstellungen für den in § 172c Absatz 1 des Siebten Buches Sozialgesetzbuch genannten Personenkreis sind in Höhe des versicherungsmathematischen Barwerts der Versorgungsleistungen zu bilden, die auf Grund bereits geleisteter Beschäftigungszeiten zu erwarten sind. Der Abzug eines Barwerts fiktiver, auf den Beginn des Beschäftigungsverhältnisses kalkulierter Jahresprämien ist zulässig, wenn in den Barwert nach Satz 1 auch Zahlungen einbezogen werden, die auf Grund künftiger Beschäftigungszeiten zu erwarten sind.</P><P>(2) In den Fällen des § 219a Absatz 4 Satz 1 des Siebten Buches Sozialgesetzbuch sind für Versorgungsleistungen, die auf Grund bereits geleisteter Beschäftigungszeiten von einer öffentlich-rechtlichen Versorgungseinrichtung zu erwarten sind, keine Rückstellungen nach Absatz 1 zu bilden.</P><P>(3) In den Fällen des § 219a Absatz 4 Satz 2 des Siebten Buches Sozialgesetzbuch ist das Deckungskapital, das bei einem aufsichtspflichtigen Unternehmen im Sinne des § 1 Absatz 1 Nummer 1 und 5 des Versicherungsaufsichtsgesetzes für Versorgungsleistungen gebildet worden ist, auf die Rückstellungen nach Absatz 1 anzurechnen.</P><P>(4) Die Berechnung der Barwerte nach Absatz 1 hat den anerkannten Regeln der Versicherungsmathematik zu folgen. Dabei sind insbesondere die nachfolgenden Annahmen zugrunde zu legen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rechnungszins in Höhe von 4,25 Prozent,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">jährlicher Anstieg der ruhegehaltsfähigen Dienstbezüge um 1,5 Prozent,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">jährlicher Anstieg der Versorgungsbezüge um 1 Prozent,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zuschlagssatz für Beihilfeaufwendungen in Höhe von 12 Prozent der Ausgaben für Versorgungsbezüge,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Festsetzung der Regelaltersgrenze nach Geburtsjahrgang.</LA></DD></DL></P><P>(5) Die Zuführungen erfolgen jährlich auf Grundlage der Barwertberechnung nach den Absätzen 1, 3 und 4.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317000009BJNE000301360",
        "name": "§ 2",
        "title": "Überprüfung",
        "parent": null,
        "body": "<P>Die Unfallversicherungsträger überprüfen regelmäßig, spätestens nach Ablauf von jeweils fünf Jahren, die Höhe der Rückstellungen nach § 1 und der jährlichen Zuführungen für die folgenden fünf Jahre.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317000009BJNE000401308",
        "name": "§ 3",
        "title": "Altersrückstellungen für die ehemaligen Beschäftigten des Spitzenverbandes der landwirtschaftlichen Sozialversicherung",
        "parent": null,
        "body": "<P>Für die ehemaligen Beschäftigten des Spitzenverbandes der landwirtschaftlichen Sozialversicherung, für die Altersrückstellungen nach § 7 Absatz 5 des Gesetzes zur Errichtung der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau zu bilden sind, sind die Vorschriften dieser Verordnung anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317000009BJNE000503377",
        "name": "§ 4",
        "title": "Übergangsvorschriften zur Bildung der Altersrückstellungen",
        "parent": null,
        "body": "<P>(1) Für Versorgungsleistungen, die vor dem Jahr 2030 zu erbringen sind, sind keine Altersrückstellungen nach § 1 zu bilden.</P><P>(2) Für die in § 172c Absatz 1 Satz 1 und 3 des Siebten Buches Sozialgesetzbuch genannten Personen, deren Beschäftigungsverhältnis zu einem Unfallversicherungsträger am 31. Dezember 2009 bereits bestanden hat, ist § 1 Absatz 1 mit der Maßgabe anzuwenden, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auch der Abzug eines Barwerts fiktiver, auf das Jahr 2010 kalkulierter Jahresprämien zulässig ist, wenn die Voraussetzung des § 1 Absatz 1 Satz 2 erfüllt ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Personen, die noch keine Versorgungsleistungen beziehen, verminderte Altersrückstellungen gebildet werden können, wobei der Abzug höchstens 75 Prozent betragen darf.</LA></DD></DL>In den Jahren 2010 bis 2029 können die Altersrückstellungen für die in Satz 1 genannten Personen in Höhe der angesammelten planmäßigen Zuführungen nach den Sätzen 3 bis 5 sowie der hieraus erzielten Kapitalerträge gebildet werden. Die Unfallversicherungsträger ermitteln bis zum 31. Dezember 2010 die voraussichtliche Höhe der Altersrückstellungen zum 31. Dezember 2029, um auf dieser Grundlage durch einen Zuführungsplan die Bildung entsprechender Altersrückstellungen und Deckungsmittel bis zum 31. Dezember 2029 sicherzustellen. Dabei ist anzustreben, dass die Zuführungen in jedem Jahr die gleiche Höhe aufweisen. Im Rahmen der Überprüfungen nach § 2 sind auch die voraussichtliche Höhe der Altersrückstellungen zum 31. Dezember 2029 und der Zuführungsplan zu überprüfen.</P><P>(3) Abweichend von § 1 Absatz 5 können die Zuführungen für die Altersrückstellungen für die Jahre 2021 und 2022 ausgesetzt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317000009BJNE000600000",
        "name": "§ 5",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Januar 2010 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317000009BJNE000700000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
