{
  "data": {
    "type": "law",
    "id": "BJNR014200990",
    "firstPublished": "1990-07-13",
    "sourceTimestamp": "20200124213007",
    "titleShort": null,
    "titleLong": "Verordnung über die Umweltverträglichkeitsprüfung bergbaulicher Vorhaben",
    "abbreviation": "UVP-V Bergbau",
    "slug": "uvp_v_bergbau",
    "extraAbbreviations": [
      "UVPBergbV"
    ],
    "publicationInfo": [
      {
        "reference": "1990, 1420",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 V v. 8.11.2019 I 1581",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.8.1990 +++)<BR />(+++ Amtliche Hinweise des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EGRL 63/95   (CELEX Nr: 31995L0063) vgl. V v. 3.8.2016 I 1866<BR />       EGRL 11/97   (CELEX Nr: 31997L0011) vgl. V v. 10.8.1998 I 2093 <BR />       EGRL 21/2006 (CELEX Nr: 32006L0021) vgl. V v. 24.1.2008 I 85 <BR />       EWGRL 656/89            (CELEX Nr: 31989L0656)<BR />       EWGRL 58/92             (CELEX Nr: 31992L0058)<BR />       EWGRL 91/92             (CELEX Nr: 31992L0091)<BR />       EWGRL 104/92            (CELEX Nr: 31992L0104)<BR />       EURL 92/2011            (CELEX Nr: 32011L0092)<BR />       EURL 30/2013            (CELEX Nr: 32013L0030) +++)</pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR014200990BJNE000100328",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 57c des Bundesberggesetzes vom 13. August 1980 (BGBl. I S. 1310), der durch Artikel 1 des Gesetzes vom 12. Februar 1990 (BGBl. I S. 215) eingefügt worden ist, verordnet der Bundesminister für Wirtschaft im Einvernehmen mit dem Bundesminister für Umwelt, Naturschutz und Reaktorsicherheit:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014200990BJNE000208119",
        "name": "§ 1",
        "title": "Vorhaben",
        "parent": null,
        "body": "<P>Der Umweltverträglichkeitsprüfung bedürfen die nachfolgend aufgeführten betriebsplanpflichtigen Vorhaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gewinnung von Steinkohle, Braunkohle, bituminösen Gesteinen, Erzen und sonstigen nichtenergetischen Bodenschätzen:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Tiefbau mit<DL Font=\"normal\" Type=\"arabic\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">Flächenbedarf der übertägigen Betriebsanlagen und Betriebseinrichtungen, wie Schacht- und Stollenanlagen, Werkstätten, Verwaltungsgebäude, Halden (Lagerung oder Ablagerung von Bodenschätzen, Nebengestein oder sonstigen Massen), Einrichtungen zur Aufbereitung und Verladung, von 10 ha oder mehr</LA></DD></DL></LA><LA Size=\"normal\">oder unter Berücksichtigung der Auswirkungen vorangegangener betriebsplanpflichtiger, nach dem 1. August 1990 begonnener oder zu diesem Zeitpunkt laufender und nicht bereits planfestgestellter Vorhaben mit<DL Font=\"normal\" Type=\"arabic\"><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">Senkungen der Oberfläche von 3 m oder mehr oder</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">Senkungen der Oberfläche von 1 m bis weniger als 3 m, wenn erhebliche Beeinträchtigungen im Hinblick auf Vorflut, Grundwasser, Böden, geschützte Kulturgüter oder vergleichbare Schutzgüter zu erwarten sind;</LA></DD></DL></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Tagebau mit<DL Font=\"normal\" Type=\"arabic\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">Größe der beanspruchten Abbaufläche von 25 ha oder mehr oder in Naturschutzgebieten nach § 23 des Bundesnaturschutzgesetzes vom 29. Juli 2009 (BGBl. I S. 2542), das zuletzt durch Artikel 421 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) geändert worden ist, oder in Natura 2000-Gebieten nach § 7 Absatz 1 Nummer 8 des Bundesnaturschutzgesetzes oder</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">Notwendigkeit einer nicht lediglich unbedeutenden und nicht nur vorübergehenden Herstellung, Beseitigung oder wesentlichen Umgestaltung eines Gewässers oder seiner Ufer oder</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">Notwendigkeit einer großräumigen Grundwasserabsenkung mit Grundwasserentnahme- oder künstlichen Grundwasserauffüllungssystemen mit einem jährlichen Entnahme- oder Auffüllungsvolumen von 5 Mio. <ABWFORMAT typ=\"A\" />Kubikmeter oder mehr oder</LA></DD><DT>dd)</DT><DD Font=\"normal\"><LA Size=\"normal\">Größe der beanspruchten Abbaufläche von mehr als 10 ha bis weniger als 25 ha auf Grund einer allgemeinen Vorprüfung nach den Vorschriften des Teils 2 Abschnitt 1 des Gesetzes über die Umweltverträglichkeitsprüfung;</LA></DD></DL></LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gewinnung von Erdöl und Erdgas zu gewerblichen Zwecken: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Fördervolumen von täglich mehr als 500 Tonnen Erdöl oder von täglich mehr als 500 000 Kubikmetern Erdgas oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">unterhalb der in Buchstabe a genannten Fördervolumina auf Grund einer allgemeinen Vorprüfung nach den Vorschriften des Teils 2 Abschnitt 1 des Gesetzes über die Umweltverträglichkeitsprüfung;</LA></DD></DL></LA></DD><DT>2a.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufsuchung und Gewinnung von Erdöl und Erdgas durch Aufbrechen von Gestein unter hydraulischem Druck, einschließlich der zugehörigen Tiefbohrungen einschließlich wissenschaftlicher Erprobungsmaßnahmen;</LA></DD><DT>2b.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufsuchung von Erdöl und Erdgas durch Explorationsbohrungen und Gewinnung von Erdöl und Erdgas mit Errichtung und Betrieb von Förderplattformen im Bereich der Küstengewässer und des Festlandsockels;</LA></DD><DT>2c.</DT><DD Font=\"normal\"><LA Size=\"normal\">Entsorgung oder Beseitigung, einschließlich Versenkbohrungen, der bei der Aufsuchung und Gewinnung von Erdgas und Erdöl aus der Lagerstätte nach über Tage geförderten Flüssigkeiten geogenen Ursprungs (Lagerstättenwasser), soweit ihre Umweltauswirkungen nicht bereits im Rahmen von Vorhaben nach den Nummern 2, 2a oder 2b geprüft wurden;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Halden mit einem Flächenbedarf von 10 ha oder mehr;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schlammlagerplätze und Klärteiche mit einem Flächenbedarf von 5 ha oder mehr;</LA></DD><DT>4a.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abfallentsorgungseinrichtungen der Kategorie A gemäß Anhang III der Richtlinie 2006/21/EG des Europäischen Parlaments und des Rates vom 15. März 2006 über die Bewirtschaftung von Abfällen aus der mineralgewinnenden Industrie und zur Änderung der Richtlinie 2004/35/EG (ABl. EU Nr. L 102 S. 15);</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bau einer Bahnstrecke für Gruben- oder Grubenanschlussbahnen mit den dazugehörigen Betriebsanlagen auf Grund einer allgemeinen Vorprüfung nach den Vorschriften des Teils 2 Abschnitt 1 des Gesetzes über die Umweltverträglichkeitsprüfung;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wassertransportleitungen zum Fortleiten von Wässern aus der Tagebauentwässerung oder Leitungen zum Fortleiten von salzhaltigen Wässern aus der Gewinnung und Aufbereitung von Kali- und Steinsalz einschließlich solcher aus Kalihalden, die den Bereich des Betriebsgeländes überschreiten, mit einer Länge von 25 km oder mehr außerhalb des Betriebsgeländes auf Grund einer allgemeinen Vorprüfung nach den Vorschriften des Teils 2 Abschnitt 1 des Gesetzes über die Umweltverträglichkeitsprüfung sowie mit einer Länge von 2 km bis weniger als 25 km außerhalb des Betriebsgeländes auf Grund einer standortbezogenen Vorprüfung nach den Vorschriften des Teils 2 Abschnitt 1 des Gesetzes über die Umweltverträglichkeitsprüfung;</LA></DD><DT>6a.</DT><DD Font=\"normal\"><LA Size=\"normal\">Untergrundspeicher für <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erdgas mit einem Fassungsvermögen von <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">1 Milliarde Kubikmeter oder mehr auf Grund einer allgemeinen Vorprüfung nach den Vorschriften des Teils 2 Abschnitt 1 des Gesetzes über die Umweltverträglichkeitsprüfung,</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">100 Millionen Kubikmeter bis weniger als 1 Milliarde Kubikmeter auf Grund einer standortbezogenen Vorprüfung nach den Vorschriften des Teils 2 Abschnitt 1 des Gesetzes über die Umweltverträglichkeitsprüfung,</LA></DD></DL></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erdöl, petrochemische oder chemische Erzeugnisse mit einem Fassungsvermögen von <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">200 000 Tonnen oder mehr,</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">50 000 Tonnen bis weniger als 200 000 Tonnen auf Grund einer allgemeinen Vorprüfung nach den Vorschriften des Teils 2 Abschnitt 1 des Gesetzes über die Umweltverträglichkeitsprüfung,</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">10 000 Tonnen bis weniger als 50 000 Tonnen auf Grund einer standortbezogenen Vorprüfung nach den Vorschriften des Teils 2 Abschnitt 1 des Gesetzes über die Umweltverträglichkeitsprüfung;</LA></DD></DL></LA></DD></DL></LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Errichtung und Betrieb einer Anlage zur Sicherstellung oder Endlagerung radioaktiver Stoffe im Sinne des § 126 Abs. 3 des Bundesberggesetzes;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tiefbohrungen ab 1 000 Metern Teufe zur Gewinnung von Erdwärme in Naturschutzgebieten nach § 23 des Bundesnaturschutzgesetzes oder in Natura 2000-Gebieten nach § 7 Absatz 1 Nummer 8 des Bundesnaturschutzgesetzes oder</LA></DD><DT>8a.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tiefbohrungen zur Aufsuchung und Gewinnung von Erdwärme mit Aufbrechen von Gestein unter hydraulischem Druck, es sei denn, es werden keine wassergefährdenden Gemische eingesetzt und das Vorhaben liegt nicht in einer Erdbebenzone 1 bis 3 nach DIN EN 1998 Teil 1, Ausgabe Januar 2011<FnR ID=\"F795105_01_BJNR014200990BJNE000208119\" />;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige betriebsplanpflichtige Vorhaben einschließlich der zur Durchführung bergbaulicher Vorhaben erforderlichen betriebsplanpflichtigen Maßnahmen, soweit diese Vorhaben oder Maßnahmen als solche nach Maßgabe der Anlage 1 (Liste \"UVP-pflichtige Vorhaben\") zum Gesetz über die Umweltverträglichkeitsprüfung der Umweltverträglichkeitsprüfung bedürfen und ihrer Art oder Gruppe nach nicht unter die Nummern 1 bis 8 fallen;</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht von den Nummern 1 bis 9 erfasste Tiefbohrungen ab 1 000 Metern Teufe <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Gewinnung von Bodenschätzen auf Grund einer allgemeinen Vorprüfung nach den Vorschriften des Teils 2 Abschnitt 1 des Gesetzes über die Umweltverträglichkeitsprüfung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Aufsuchung von Bodenschätzen auf Grund einer standortbezogenen Vorprüfung nach den Vorschriften des Teils 2 Abschnitt 1 des Gesetzes über die Umweltverträglichkeitsprüfung.</LA></DD></DL></LA></DD></DL>Bei Vorprüfungen nach Satz 1 Nummer 2 Buchstabe b und Nummer 10 sind auch Erdbebenzonen 1 bis 3 nach DIN EN 1998 Teil 1, Ausgabe Januar 2011<FnR ID=\"F795105_01_BJNR014200990BJNE000208119\" /> zu berücksichtigen.</P>",
        "footnotes": "<Footnote FnZ=\"*\" Group=\"column\" ID=\"F795105_01_BJNR014200990BJNE000208119\" Pos=\"exp\">Amtlicher Hinweis: Zu beziehen bei der Beuth Verlag GmbH, 10772 Berlin, und in der Deutschen Nationalbibliothek archivmäßig gesichert niedergelegt.</Footnote>",
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014200990BJNE000304118",
        "name": "§ 2",
        "title": "Angaben im UVP-Bericht",
        "parent": null,
        "body": "<P>Bei Vorhaben nach § 1 Nummer 2a, 2c und 8a hat der Bericht zu den voraussichtlichen Umweltauswirkungen des Vorhabens (UVP-Bericht) nach § 16 des Gesetzes über die Umweltverträglichkeitsprüfung insbesondere auch folgende Angaben zu enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über die Identität aller Stoffe, die eingesetzt, wiederverwendet, entsorgt oder beseitigt werden sollen, über ihre voraussichtliche Menge und über ihren Anteil in Gemischen sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über die Beschaffenheit des Grundwassers, oberirdischer Gewässer, des Bodens und der Gesteine im möglichen Einwirkungsbereich der Vorhaben, wobei die zuständige Behörde festzulegen hat, welche Untersuchungen im Einzelnen erforderlich sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014200990BJNE000404118",
        "name": "§ 3",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014200990BJNE000506123",
        "name": "§ 4",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>(1) Die am 20. August 2005 bereits begonnenen Verfahren betreffend betriebsplanpflichtige Vorhaben im Sinne des § 1 sind nach den bisher geltenden Vorschriften zu Ende zu führen.</P><P>(2) Die am 15. Dezember 2006 bereits begonnenen Verfahren betreffend betriebsplanpflichtige Vorhaben im Sinne des § 1 sind nach den bisher geltenden Vorschriften zu Ende zu führen.</P><P>(3) Die am 1. Mai 2008 bereits begonnenen Verfahren betreffend betriebsplanpflichtige Vorhaben im Sinne des § 1 Nr. 4a sind nach den bisher geltenden Vorschriften zu Ende zu führen.</P><P>(4) Die am 9. September 2010 bereits begonnenen Verfahren betreffend betriebsplanpflichtige Vorhaben im Sinne des § 1 Nummer 6a sind nach den bisher geltenden Vorschriften zu Ende zu führen.</P><P>(5) Für Vorhaben nach § 1 Satz 1 Nummer 2 Buchstabe b, Nummer 2a, 2b, 2c, 8, 8a und 10, für die am 6. August 2016 ein genehmigter Betriebsplan der zuständigen Behörde vorliegt, wird die Verordnung in der bis zum 5. August 2016 geltenden Fassung angewendet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014200990BJNE000600328",
        "name": "§ 5",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. August 1990 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014200990BJNE000700328",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
