{
  "data": {
    "type": "law",
    "id": "BJNR026630986",
    "firstPublished": "1986-12-19",
    "sourceTimestamp": "20160823215515",
    "titleShort": null,
    "titleLong": "Verordnung über die gesonderte Feststellung von Besteuerungsgrundlagen nach § 180 Abs. 2 der Abgabenordnung",
    "abbreviation": "V zu § 180 Abs. 2 AO",
    "slug": "v_zu_180_abs_2_ao",
    "extraAbbreviations": [
      "AO1977§180Abs2V"
    ],
    "publicationInfo": [
      {
        "reference": "1986, 2663",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 4 V v. 18.7.2016 I 1722",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 31.12.1986 +++)<BR /> <BR />(+++ Zur Geltung vgl. § 182 AO 1977 +++)</pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR026630986BJNE000400326",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 180 Abs. 2 der Abgabenordnung vom 16. März 1976 (BGBl. I S. 613), der durch Artikel 1 Nr. 31 des Steuerbereinigungsgesetzes 1986 vom 19. Dezember 1985 (BGBl. I S. 2436) neu gefaßt worden ist, wird mit Zustimmung des Bundesrates verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026630986BJNE000505377",
        "name": "§ 1",
        "title": "Gegenstand, Umfang und Voraussetzungen der Feststellung",
        "parent": null,
        "body": "<P>(1) Besteuerungsgrundlagen, insbesondere einkommensteuerpflichtige oder körperschaftsteuerpflichtige Einkünfte, können ganz oder teilweise gesondert festgestellt werden, wenn der Einkunftserzielung dienende Wirtschaftsgüter, Anlagen oder Einrichtungen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von mehreren Personen betrieben, genutzt oder gehalten werden</LA><LA Size=\"normal\">oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">mehreren Personen getrennt zuzurechnen sind, die bei der Planung, Herstellung, Erhaltung oder dem Erwerb dieser Wirtschaftsgüter, Anlagen oder Einrichtungen gleichartige Rechtsbeziehungen zu Dritten hergestellt oder unterhalten haben (Gesamtobjekt).</LA></DD></DL>Satz 1 Nummer 2 gilt entsprechend bei Wohneigentum, das nicht der Einkunftserzielung dient, und bei Mietwohngebäuden, wenn die Feststellung für die Besteuerung von Bedeutung ist.</P><P>(2) Absatz 1 gilt für die Umsatzsteuer nur, wenn mehrere Unternehmer im Rahmen eines Gesamtobjekts Umsätze ausführen oder empfangen.</P><P>(3) Die Feststellung ist gegenüber den in Absatz 1 genannten Personen einheitlich vorzunehmen. Sie kann auf bestimmte Personen beschränkt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026630986BJNE000601309",
        "name": "§ 2",
        "title": "Örtliche Zuständigkeit",
        "parent": null,
        "body": "<P>(1) Für Feststellungen in den Fällen des § 1 Abs. 1 Satz 1 Nr. 1 richtet sich die örtliche Zuständigkeit nach § 18 Abs. 1 Nr. 2 der Abgabenordnung. Die Wirtschaftsgüter, Anlagen oder Einrichtungen gelten als gewerblicher Betrieb im Sinne dieser Vorschrift.</P><P>(2) Für Feststellungen in den Fällen des § 1 Abs. 1 Satz 1 Nr. 2 ist das Finanzamt zuständig, das nach § 19 oder § 20 der Abgabenordnung für die Steuern vom Einkommen und Vermögen des Erklärungspflichtigen zuständig ist.</P><P>(3) Feststellungen nach § 1 Abs. 2 hat das für die Feststellungen nach § 1 Abs. 1 Satz 1 Nr. 2 zuständige Finanzamt zu treffen.</P><P>(4) § 18 Abs. 2 der Abgabenordnung gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026630986BJNE000702140",
        "name": "§ 3",
        "title": "Erklärungspflicht",
        "parent": null,
        "body": "<P>(1) Eine Erklärung zur gesonderten Feststellung der Besteuerungsgrundlagen haben nach Aufforderung durch die Finanzbehörde abzugeben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des § 1 Abs. 1 Satz 1 Nr. 1 die Personen, die im Feststellungszeitraum die Wirtschaftsgüter, Anlagen oder Einrichtungen betrieben, genutzt oder gehalten haben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des § 1 Abs. 1 Satz 1 Nr. 2 die Personen, die bei der Planung, Herstellung, Erhaltung, dem Erwerb, der Betreuung, Geschäftsführung oder Verwaltung des Gesamtobjektes für die Feststellungsbeteiligten handeln oder im Feststellungszeitraum gehandelt haben; dies gilt in den Fällen des § 1 Abs. 2 entsprechend.</LA></DD></DL>§ 34 der Abgabenordnung bleibt unberührt.</P><P>(2) Die Erklärung ist nach amtlich vorgeschriebenem Vordruck abzugeben und von der zur Abgabe verpflichteten Person eigenhändig zu unterschreiben. Name und Anschrift der Feststellungsbeteiligten sind anzugeben. Der Erklärung ist eine Ermittlung der Besteuerungsgrundlagen beizufügen. Ist Besteuerungsgrundlage ein nach § 4 Abs. 1 oder § 5 des Einkommensteuergesetzes zu ermittelnder Gewinn, gilt § 5b des Einkommensteuergesetzes entsprechend; die Beifügung der in Satz 3 genannten Unterlagen kann in den Fällen des § 5b Abs. 1 des Einkommensteuergesetzes unterbleiben.</P><P>(3) Die Finanzbehörde kann entsprechend der vorgesehenen Feststellung den Umfang der Erklärung und die zum Nachweis erforderlichen Unterlagen bestimmen.</P><P>(4) Hat ein Erklärungspflichtiger eine Erklärung zur gesonderten Feststellung der Besteuerungsgrundlagen abgegeben, sind andere Erklärungspflichtige insoweit von der Erklärungspflicht befreit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026630986BJNE000800326",
        "name": "§ 4",
        "title": "Einleitung des Feststellungsverfahrens",
        "parent": null,
        "body": "<P>Die Finanzbehörde entscheidet nach pflichtgemäßem Ermessen, ob und in welchem Umfang sie ein Feststellungsverfahren durchführt. Hält sie eine gesonderte Feststellung nicht für erforderlich, insbesondere weil das Feststellungsverfahren nicht der einheitlichen Rechtsanwendung und auch nicht der Erleichterung des Besteuerungsverfahrens dient, kann sie dies durch Bescheid feststellen. Der Bescheid gilt als Steuerbescheid.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026630986BJNE000900326",
        "name": "§ 5",
        "title": "Verfahrensbeteiligte",
        "parent": null,
        "body": "<P>Als an dem Feststellungsverfahren Beteiligte gelten neben den Beteiligten nach § 78 der Abgabenordnung auch die in § 3 Abs. 1 Nr. 2 genannten Personen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026630986BJNE001000326",
        "name": "§ 6",
        "title": "Bekanntgabe",
        "parent": null,
        "body": "<P>(1) Die am Gegenstand der Feststellung beteiligten Personen sollen einen gemeinsamen Empfangsbevollmächtigten bestellen, der ermächtigt ist, für sie alle Verwaltungsakte und Mitteilungen in Empfang zu nehmen, die mit dem Feststellungsverfahren und dem anschließenden Verfahren über einen außergerichtlichen Rechtsbehelf zusammenhängen. Ein Widerruf der Empfangsvollmacht wird der Finanzbehörde gegenüber erst wirksam, wenn er ihr zugeht. Ist ein Empfangsbevollmächtigter nicht bestellt, kann die Finanzbehörde die Beteiligten auffordern, innerhalb einer angemessenen Frist einen Empfangsbevollmächtigten zu benennen. Hierbei ist ein Beteiligter vorzuschlagen und darauf hinzuweisen, daß diesem die in Satz 1 genannten Verwaltungsakte und Mitteilungen mit Wirkung für und gegen alle Beteiligten bekanntgegeben werden, soweit nicht ein anderer Empfangsbevollmächtigter benannt wird. Bei der Bekanntgabe an den Empfangsbevollmächtigten ist darauf hinzuweisen, daß die Bekanntgabe mit Wirkung für und gegen alle Feststellungsbeteiligten erfolgt.</P><P>(2) Der Feststellungsbescheid ist auch den in § 3 Abs. 1 Nr. 2 genannten Personen bekanntzugeben, wenn sie die Erklärung abgegeben haben, aber nicht zum Empfangsbevollmächtigten bestellt sind.</P><P>(3) Absatz 1 Sätze 3 und 4 ist insoweit nicht anzuwenden, als der Finanzbehörde bekannt ist, daß zwischen den Feststellungsbeteiligten und dem Empfangsbevollmächtigten ernstliche Meinungsverschiedenheiten bestehen.</P><P>(4) Ist Einzelbekanntgabe erforderlich, sind dem Beteiligten nur die ihn betreffenden Besteuerungsgrundlagen bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026630986BJNE001100326",
        "name": "§ 7",
        "title": "Außenprüfung",
        "parent": null,
        "body": "<P>(1) Eine Außenprüfung zur Ermittlung der Besteuerungsgrundlagen ist bei jedem Verfahrensbeteiligten zulässig.</P><P>(2) Die Prüfungsanordnung ist dem Verfahrensbeteiligten bekanntzugeben, bei dem die Außenprüfung durchgeführt werden soll.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026630986BJNE001200326",
        "name": "§ 8",
        "title": "Feststellungsgegenstand beim Übergang zur\nLiebhaberei",
        "parent": null,
        "body": "<P>Dient ein Betrieb von einem bestimmten Zeitpunkt an nicht mehr der Erzielung von Einkünften im Sinne des § 2 Abs. 1 Nr. 1 bis 3 des Einkommensteuergesetzes und liegt deshalb ein Übergang zur Liebhaberei vor, so ist auf diesen Zeitpunkt unabhängig von der Gewinnermittlungsart für jedes Wirtschaftsgut des Anlagevermögens der Unterschiedsbetrag zwischen dem gemeinen Wert und dem Wert, der nach § 4 Abs. 1 oder nach § 5 des Einkommensteuergesetzes anzusetzen wäre, gesondert und bei mehreren Beteiligten einheitlich festzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026630986BJNE001303377",
        "name": "§ 9",
        "title": "Feststellungsgegenstand bei Einsatz von Versicherungen auf den Erlebens- oder Todesfall zu Finanzierungszwecken",
        "parent": null,
        "body": "<P>Das für die Besteuerung des Einkommens des Versicherungsnehmers zuständige Finanzamt stellt die Steuerpflicht der außerrechnungsmäßigen und rechnungsmäßigen Zinsen aus den in den Beiträgen zu Versicherungen auf den Erlebens- oder den Todesfall enthaltenen Sparanteilen (§ 20 Absatz 1 Nummer 6 in Verbindung mit § 10 Absatz 1 Nummer 2 Buchstabe b Doppelbuchstabe bb bis dd des Einkommensteuergesetzes in der am 31. Dezember 2004 geltenden Fassung) gesondert fest, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Ansprüche aus den Versicherungsverträgen während deren Dauer im Erlebensfall der Tilgung oder Sicherung eines Darlehens dienen, dessen Finanzierungskosten Betriebsausgaben oder Werbungskosten sind und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nicht die Voraussetzungen für den Sonderausgabenabzug nach § 10 Absatz 2 Satz 2 Buchstabe a oder Buchstabe b des Einkommensteuergesetzes in der am 31. Dezember 2004 geltenden Fassung erfüllt sind oder soweit bei Versicherungsbeiträgen Zinsen in Veranlagungszeiträumen gutgeschrieben werden, in denen die Beiträge nach § 10 Absatz 2 Satz 2 Buchstabe c des Einkommensteuergesetzes in der am 31. Dezember 2004 geltenden Fassung nicht abgezogen werden können.</LA></DD></DL>Versicherungen im Sinne des Satzes 1 sind solche, deren Versicherungsvertrag vor dem 1. Januar 2005 abgeschlossen worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026630986BJNE001601301",
        "name": "§ 10",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 10: Zur Weiteranwendung der bisherigen Textfassung vgl. § 11 Satz 3 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR026630986BJNE001500326",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Bundesminister der Finanzen</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026630986BJNE001403377",
        "name": "§ 11",
        "title": "Inkrafttreten, Anwendungsvorschriften",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft. Sie tritt mit Wirkung vom 25. Dezember 1985 in Kraft, soweit einheitliche und gesonderte Feststellungen nach § 180 Abs. 2 der Abgabenordnung in der bis zum 24. Dezember 1985 geltenden Fassung zulässig waren. § 10 ist für Anteile, bei denen hinsichtlich des Gewinns aus der Veräußerung der Anteile die Steuerfreistellung nach § 8b Abs. 4 des Körperschaftsteuergesetzes in der am 12. Dezember 2006 geltenden Fassung oder nach § 3 Nr. 40 Satz 3 und 4 des Einkommensteuergesetzes in der am 12. Dezember 2006 geltenden Fassung ausgeschlossen ist, weiterhin anzuwenden. § 1 Absatz 1 Satz 2 in der am 23. Juli 2016 geltenden Fassung ist erstmals auf Feststellungszeiträume anzuwenden, die nach dem 31. Dezember 2015 beginnen; für Feststellungszeiträume, die vor dem 1. Januar 2016 geendet haben, ist § 1 Absatz 1 Satz 2 in der am 22. Juli 2016 geltenden Fassung weiterhin anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
