{
  "data": {
    "type": "law",
    "id": "BJNR262800001",
    "firstPublished": "2001-10-09",
    "sourceTimestamp": "20201009213011",
    "titleShort": "Versorgungsausgleichs-Erstattungsverordnung",
    "titleLong": "Verordnung über die Erstattung von Aufwendungen der Träger\nder Rentenversicherung im Rahmen des Versorgungsausgleichs",
    "abbreviation": "VAErstV",
    "slug": "vaerstv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2001, 2628",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 21 G v. 12.6.2020 I 1248",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab:  1. 1.2002 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR262800001BJNE000100310",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 226 Abs. 1 des Sechsten Buches Sozialgesetzbuch - Gesetzliche Rentenversicherung - (Artikel 1 des Gesetzes vom 18. Dezember 1989, BGBl. I S. 2261, 1990 I S. 1337), der zuletzt durch Artikel 1 Nr. 43 des Gesetzes vom 25. Juli 1991 (BGBl. I S. 1606) neu gefasst worden ist, verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR262800001BJNE000200310",
        "name": "§ 1",
        "title": "Berechnung der zu erstattenden Aufwendungen im Rahmen des\nVersorgungsausgleichs",
        "parent": null,
        "body": "<P>(1) Die Aufwendungen des Trägers der Rentenversicherung auf Grund von Rentenanwartschaften, die durch Entscheidung des Familiengerichts im Rahmen des Versorgungsausgleichs begründet worden und nach § 225 Abs. 1 Satz 1 oder § 290 Satz 1 des Sechsten Buches Sozialgesetzbuch von dem zuständigen Träger der Versorgungslast zu erstatten sind, werden nach Maßgabe der folgenden Absätze berechnet.</P><P>(2) Erstattungsfähig sind vorbehaltlich von Satz 2 alle Aufwendungen, die dem Träger der Rentenversicherung aus Leistungen aus der Versicherung des Ausgleichsberechtigten erwachsen sind (erstattungsfähige Aufwendungen). Aufwendungen, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Leistungen entstehen, die auch ohne Durchführung des Versorgungsausgleichs zu erbringen gewesen wären und deren Höhe durch den Versorgungsausgleich nicht berührt wird,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Leistungen oder Leistungsbestandteilen beruhen, die sich durch die begründeten Rentenanwartschaften nicht erhöht haben,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Dritten zu erstatten sind und</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Rentenleistungen entfallen, denen persönliche Entgeltpunkte in der knappschaftlichen Rentenversicherung zu Grunde liegen,</LA></DD> </DL>gehören nicht zu den erstattungsfähigen Aufwendungen.</P><P>(3) Von dem zuständigen Träger der Versorgungslast zu erstatten ist der Teil der erstattungsfähigen Aufwendungen, der dem Verhältnis der durch den Versorgungsausgleich begründeten persönlichen Entgeltpunkte der Rentenanwartschaft zu den gesamten persönlichen Entgeltpunkten der erstattungsfähigen Rentenanwartschaft im Zeitpunkt des Beginns der jeweiligen Leistung entspricht. Soweit Aufwendungen durch Leistungen entstehen, die nur durch die auf Grund des Versorgungsausgleichs begründeten Rentenanwartschaften zu erbringen waren und deren Höhe durch den Versorgungsausgleich nicht berührt wird, sind sie vom Träger der Versorgungslast in voller Höhe zu erstatten (zu erstattende Aufwendungen). Ändern sich nach dem Beginn einer Rente die durch den Versorgungsausgleich begründeten persönlichen Entgeltpunkte der Rentenanwartschaft oder die gesamten persönlichen Entgeltpunkte der Rentenanwartschaft, so sind die zu erstattenden Aufwendungen aus den vom Zeitpunkt der Änderung an erbrachten Leistungen nach dem neuen Verhältnis der persönlichen Entgeltpunkte zu berechnen.</P><P>(4) Die Aufwendungen des Rentenversicherungsträgers bei Leistungen nach § 210 des Sechsten Buches Sozialgesetzbuch sind in Höhe des sich aus der Anwendung des § 210 Abs. 4 des Sechsten Buches Sozialgesetzbuch ergebenden Erhöhungsbetrages zu erstatten.</P><P>(5) Liegen der Versicherung des Ausgleichsberechtigten sowohl Entgeltpunkte als auch Entgeltpunkte (Ost) zu Grunde, ist bei Ermittlung der erstattungsfähigen Rentenleistungen Absatz 3 mit der Maßgabe anzuwenden, dass die Berechnung jeweils getrennt nach Entgeltpunkten und Entgeltpunkten (Ost) erfolgt; bei erstattungsfähigen sonstigen Leistungen stehen Entgeltpunkte (Ost) Entgeltpunkten gleich.</P><P>(6) Die §§ 121 und 123 Abs. 1 und 3 des Sechsten Buches Sozialgesetzbuch finden Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR262800001BJNE000301124",
        "name": "§ 2",
        "title": "Durchführung der Erstattung",
        "parent": null,
        "body": "<P>(1) Der Träger der Rentenversicherung soll die zu erstattenden Aufwendungen innerhalb von vier Kalendermonaten nach Ablauf des Kalenderjahres, in dem die Aufwendungen entstanden sind, feststellen und von dem zuständigen Träger der Versorgungslast anfordern (Erstattungsanforderung).</P><P>(2) Die Erstattungsanforderung ist mit den erforderlichen Angaben über den Verpflichtungsgrund und die Berechnung der zu erstattenden Aufwendungen zu versehen.</P><P>(3) Der Erstattungsanspruch wird sechs Monate nach Eingang der Erstattungsanforderung beim zuständigen Träger der Versorgungslast fällig.</P><P>(4) Der Erstattungsanspruch des Trägers der Rentenversicherung verjährt in vier Jahren nach Ablauf des Kalenderjahres, in dem die Aufwendungen angefordert werden sollen. Für die Hemmung, die Unterbrechung und die Wirkung der Verjährung gelten die Vorschriften des Bürgerlichen Gesetzbuches sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR262800001BJNE000400310",
        "name": "§ 3",
        "title": "Zeitlicher Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung findet erstmals auf die Erstattung der im Jahre 2001 entstehenden Aufwendungen der Träger der Rentenversicherung Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR262800001BJNE000500310",
        "name": "§ 4",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Januar 2002 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR262800001BJNE000600310",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
