{
  "data": {
    "type": "law",
    "id": "BJNR163009994",
    "firstPublished": "1994-07-21",
    "sourceTimestamp": "20170717215539",
    "titleShort": "Drittes Durchführungsgesetz/EWG zum VAG",
    "titleLong": "Drittes Gesetz zur Durchführung versicherungsrechtlicher Richtlinien des\nRates der Europäischen Gemeinschaften",
    "abbreviation": "VAGEWGDG 3",
    "slug": "vagewgdg_3",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 1630 (3134)",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 5 G v. 6.6.2017 I 1495",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": "<P><noindex> Dieses Gesetz dient der Umsetzung <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">der Richtlinie 92/49/EWG vom 18. Juni 1992 zur Koordinierung der Rechts- und Verwaltungsvorschriften für die Direktversicherung (mit Ausnahme der Lebensversicherung) sowie zur Änderung der Richtlinie 73/239/EWG und 88/357/EWG (Dritte Richtlinie Schadenversicherung) (ABl. EG Nr. L 228 S. 1),</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">der Richtlinie 92/96/EWG vom 10. November 1992 zur Koordinierung der Rechts- und Verwaltungsvorschriften für die Direktversicherung (Lebensversicherung) sowie zur Änderung der Richtlinie 79/267/EWG und 90/619/EWG (Dritte Richtlinie Lebensversicherung) (ABl. EG Nr. L 360 S. 1),</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">der Richtlinie 90/618/EWG vom 8. November 1990 zur Änderung der Richtlinie 73/239/EWG und der Richtlinie 88/357/EWG zur Koordinierung der Rechts- und Verwaltungsvorschriften für die Direktversicherung (mit Ausnahme der Lebensversicherung), insbesondere bezüglich der Kraftfahrzeug-Haftpflichtversicherung (ABl. EG Nr. L 330 S. 44),</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">sowie einiger Bestimmungen der zweiten Richtlinie 90/619/EWG vom 8. November 1990 zur Koordinierung der Rechts- und Verwaltungsvorschriften für die Direktversicherung (Lebensversicherung) und zur Erleichterung der tatsächlichen Ausübung des freien Dienstleistungsverkehrs sowie zur Änderung der Richtlinie 79/267/EWG (ABl. EG Nr. L 330 S. 50).</LA></DD> </DL></noindex></P>",
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 29. 7.1994 +++)<BR />(+++ Amtliche Hinweise des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EWGRL 49/92  (CELEX Nr: 31992L0049)<BR />       EWGRL 96/92  (CELEX Nr: 31992L0096)<BR />       EWGRL 618/90 (CELEX Nr: 31990L0618)<BR />       EWGRL 619/90 (CELEX Nr: 31990L0619) +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR163009994BJNE000500307",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR163009994BJNG000100307",
        "name": "Art 1 bis 15",
        "title": null,
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR163009994BJNG000200307",
        "name": "Art 16",
        "title": "Übergangs- und Schlußbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR163009994BJNE000600307",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR163009994BJNG000200307"
        },
        "body": "<P>Lebensversicherungsunternehmen, die die in § 54a Abs. 4c des Versicherungsaufsichtsgesetzes genannte Anlagequote am 9. Dezember 1992 überschritten haben, sowie sonstige Versicherungsunternehmen, die diese Quote am 11. August 1992 überschritten haben, haben die Quote spätestens bis zum 31. Dezember 1998 zu erfüllen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR163009994BJNE000701118",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR163009994BJNG000200307"
        },
        "body": "<P>Soweit Versicherungsunternehmen bis zum 31. Dezember 1994 allgemeine Versicherungsbedingungen verwenden, die vor dem 29. Juli 1994 von der zuständigen Aufsichtsbehörde genehmigt worden sind, finden die §§ 10 und 10a des Versicherungsaufsichtsgesetzes in der Fassung dieses Gesetzes keine Anwendung. Auf bis zum 31. Dezember 1994 unter Verwendung vor dem 29. Juli 1994 genehmigter allgemeiner Versicherungsbedingungen abgeschlossene Lebensversicherungsverträge ist § 336 des Versicherungsaufsichtsgesetzes vom 1. April 2015 (BGBl. I S. 334) in der jeweils geltenden Fassung anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR163009994BJNE000800307",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR163009994BJNG000200307"
        },
        "body": "<P>(1) Sind auf Versicherungsunternehmen mit Sitz in einem Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum in der Fassung des Anpassungsprotokolls vom 17. März 1993 (BGBl. 1993 II S. 1294), der nicht der Europäischen Gemeinschaft angehört, die Bestimmungen der Dritten Richtlinie Schadenversicherung und der Dritten Richtlinie Lebensversicherung noch nicht anzuwenden, so gelten die Vorschriften des Versicherungsaufsichtsgesetzes insoweit nicht, als sie die Erteilung der Erlaubnis zum Geschäftsbetrieb und die Aufsicht durch die Aufsichtsbehörde des Herkunftslandes für das gesamte Gebiet der Vertragsstaaten voraussetzen; insoweit ist das Versicherungsaufsichtsgesetz in der am 28. Juli 1994 geltenden Fassung anzuwenden.</P><P>(2) Für die Tätigkeit inländischer Versicherungsunternehmen in einem Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum in der Fassung des Anpassungsprotokolls vom 17. März 1993 (BGBl. 1993 II S. 1294), der nicht der Europäischen Gemeinschaft angehört, gilt Absatz 1 entsprechend.</P><P>(3) Das Bundesministerium der Finanzen gibt im Bundesanzeiger bekannt, ab welchem Zeitpunkt das Versicherungsaufsichtsgesetz in vollem Umfang in der ab 29. Juli 1994 geltenden Fassung auf die in den Absätzen 1 und 2 genannten Versicherungsunternehmen anzuwenden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR163009994BJNE000900307",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR163009994BJNG000200307"
        },
        "body": "<P>Auf die zur Zeit des Inkrafttretens dieses Gesetzes bestehenden Versicherungsverhältnisse finden die Vorschriften des Gesetzes über den Versicherungsvertrag und des Pflichtversicherungsgesetzes in der Fassung dieses Gesetzes nach Maßgabe der nachfolgenden Bestimmungen Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR163009994BJNE001000307",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR163009994BJNG000200307"
        },
        "body": "<P>(1) § 31 des Gesetzes über den Versicherungsvertrag in der Fassung dieses Gesetzes ist auf die zur Zeit des Inkrafttretens dieses Gesetzes bestehenden Versicherungsverhältnisse über Lebens-, Kranken- und Kraftfahrzeug-Haftpflichtversicherungen anzuwenden.</P><P>(2) Im übrigen findet § 31 des Gesetzes über den Versicherungsvertrag in der Fassung dieses Gesetzes auf die zur Zeit des Inkrafttretens dieses Gesetzes bestehenden Versicherungsverhältnisse keine Anwendung.</P><P>(3) § 8 Abs. 3 des Gesetzes über den Versicherungsvertrag in der Fassung dieses Gesetzes ist auf Versicherungsverträge anzuwenden, die nach dem 24. Juni 1994 abgeschlossen worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR163009994BJNE001100307",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR163009994BJNG000200307"
        },
        "body": "<P>Auf die zur Zeit des Inkrafttretens dieses Gesetzes bestehenden Lebensversicherungsverhältnisse sind die §§ 173 bis 178 des Gesetzes über den Versicherungsvertrag in der vor Inkrafttreten dieses Gesetzes geltenden Fassung anzuwenden. Das gleiche gilt für Versicherungsverhältnisse, die bis zum 31. Dezember 1994 unter Verwendung vor dem 29. Juli 1994 genehmigter Versicherungsbedingungen abgeschlossen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR163009994BJNE001200307",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR163009994BJNG000200307"
        },
        "body": "<P>(1) Auf die zur Zeit des Inkrafttretens dieses Gesetzes bestehenden Krankenversicherungsverhältnisse finden Änderungen der Tarife (Prämie und Tarifbestimmungen) nach Maßgabe dieses Gesetzes Anwendung, wenn der Versicherer dem Versicherungsnehmer die Tarifänderung unter Kenntlichmachung der Unterschiede des alten und neuen Tarifs spätestens einen Monat vor Inkrafttreten mitteilt und ihn schriftlich über sein Kündigungsrecht belehrt.</P><P>(2) Ist bei einem zur Zeit des Inkrafttretens dieses Gesetzes bestehenden Krankenversicherungsverhältnis eine Vereinbarung über eine Prämienanpassung nicht getroffen und das ordentliche Kündigungsrecht des Versicherers nicht ausgeschlossen, so gilt § 178i des Gesetzes über den Versicherungsvertrag mit der Maßgabe, daß dem Versicherer das Recht zusteht, die Prämie entsprechend den berichtigten Berechnungsgrundlagen neu festzusetzen, wenn ein unabhängiger Treuhänder die Berechnungsgrundlage überprüft und der Prämienanpassung zugestimmt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR163009994BJNE001300307",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR163009994BJNG000200307"
        },
        "body": "<P>Auf die zur Zeit des Inkrafttretens dieses Gesetzes bestehenden Kraftfahrzeug-Haftpflichtversicherungsverhältnisse finden Änderungen der Tarife (Prämie und Tarifbestimmungen) für die Kraftfahrzeug-Haftpflichtversicherung vom Beginn der nächsten Versicherungsperiode an Anwendung, wenn der Versicherer dem Versicherungsnehmer die Tarifänderung unter Kenntlichmachung der Unterschiede des alten und neuen Tarifs spätestens einen Monat vor Inkrafttreten mitteilt und ihn schriftlich über sein Kündigungsrecht belehrt. Das gleiche gilt für Versicherungsverhältnisse, die bis zum 31. Dezember 1994 zu den von der Aufsichtsbehörde vor dem 29. Juli 1994 genehmigten Versicherungsbedingungen geschlossen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR163009994BJNE001400307",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR163009994BJNG000200307"
        },
        "body": "<P>Die sich aus diesem Gesetz ergebenden Änderungen der Versicherungsverhältnisse sind in einem Nachtrag zum Versicherungsvertrag niederzulegen, der dem Versicherungsnehmer auszuhändigen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR163009994BJNE001500307",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR163009994BJNG000200307"
        },
        "body": "<P>In der Kraftfahrzeug-Haftpflichtversicherung müssen Versicherungsverträge für Fahrzeuge mit regelmäßigem Standort im Inland, die vor dem 1. Juli 1994 abgeschlossen werden, den von der Aufsichtsbehörde genehmigten allgemeinen Versicherungsbedingungen entsprechen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR163009994BJNE001600307",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR163009994BJNG000200307"
        },
        "body": "<P>Auf Versicherungsverträge, die bis zum 31. Dezember 1994 zu von der Aufsichtsbehörde genehmigten Versicherungsbedingungen geschlossen werden, findet § 5a des Gesetzes über den Versicherungsvertrag keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR163009994BJNG000300307",
        "name": "Art 17",
        "title": "Bekanntmachung",
        "parent": null,
        "body": "<P>Das Bundesministerium der Finanzen kann den Wortlaut des Versicherungsaufsichtsgesetzes in der vom Inkrafttreten dieses Gesetzes an geltenden Fassung im Bundesgesetzblatt bekanntmachen und dabei die Worte \"der Bundesminister der Finanzen\" und deren Beugungen durch die Worte \"das Bundesministerium der Finanzen\" und deren Beugungen ersetzen sowie dem Gesetz eine in Abschnitte, Kapitel und Titel gegliederte Inhaltsübersicht voranstellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR163009994BJNG000400307",
        "name": "Art 18",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
