{
  "data": {
    "type": "law",
    "id": "BJNR107490955",
    "firstPublished": "1955-12-08",
    "sourceTimestamp": "20130405131032",
    "titleShort": null,
    "titleLong": "Statut des \"Verdienstordens der Bundesrepublik Deutschland\"",
    "abbreviation": "VerdOrdenStat",
    "slug": "verdordenstat",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1955, 749",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 6 Erlass v. 29. 1.1979 I 142",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 7.2.1979 +++)<BR />(+++ Text des Neufassungserlasses siehe: VerdOrdenNeufErl +++)</pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR107490955BJNE000100319",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Der Verdienstorden der Bundesrepublik Deutschland wird vom Bundespräsidenten verliehen und kann als Zeichen der allgemeinen Anerkennung in Form eines Ordenszeichens getragen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107490955BJNE000200319",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Verdienstorden der Bundesrepublik wird verliehen als <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Großkreuz,</LA><LA Size=\"normal\">Großes Verdienstkreuz und</LA><LA Size=\"normal\">Verdienstkreuz.</LA></DD>   </DL> </P><P>(2) Das Großkreuz wird auch in einer Sonderstufe verliehen. Der Bundespräsident behält sich ferner vor, das Großkreuz in einzelnen Fällen in besonderer Ausführung zu verleihen. Das Große Verdienstkreuz kann auch mit Stern und Schulterband oder nur mit Stern, das Verdienstkreuz auch in Form des Ordenskreuzes am Band verliehen werden.</P><P>(3) Außerdem wird die Verdienstmedaille verliehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107490955BJNE000300319",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Ordenszeichen ist ein rot-emailliertes, golden gefaßtes, schlankes Kreuz. In seiner Mitte ist der Bundesadler in schwarz auf einem runden Schild aufgesetzt.</P><P>(2) Das Band des Ordens ist rot mit gold-schwarz-goldenem Saum.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107490955BJNE000400319",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Form und Trageweise des Verdienstordens sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Großkreuz wird an einem breiten, von der rechten Schulter zur linken Hüfte führenden Band getragen. Das Band ist mit dem Bundesadler durchwirkt. Zu dem Großkreuz gehört ein goldener sechsspitziger Stern, auf dem das Ordenszeichen aufgesetzt ist. Dieser wird auf der linken Brustseite getragen. Als Sonderstufe wird das Großkreuz mit einem achtspitzigen Stern getragen.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Große Verdienstkreuz ist etwas kleiner als das Großkreuz.</LA><LA Size=\"normal\">Es wird<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">als Großes Verdienstkreuz mit Stern und Schulterband an einem breiten von der rechten Schulter zur linken Hüfte führenden Band getragen. Zum Großen Verdienstkreuz mit Stern und Schulterband gehört ein goldener vierspitziger Stern, auf dem das Ordenszeichen aufgesetzt ist. Dieser wird auf der linken Brustseite getragen.</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">als Großes Verdienstkreuz mit Stern und als Großes Verdienstkreuz an einem Band um den Hals getragen. Für Form und Trageweise des Sterns gilt Nummer 2 Buchstabe a.</LA></DD> </DL></LA></DD>  <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Verdienstkreuz ist etwas kleiner als das Große Verdienstkreuz.</LA><LA Size=\"normal\">Es wird<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">als Verdienstkreuz 1. Klasse an der linken Brustseite angesteckt.</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">als Verdienstkreuz am Bande an einem schmalen Band an der linken oberen Brustseite getragen.</LA></DD> </DL></LA></DD>  <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Verdienstmedaille ist rund und von goldener Farbe. Sie trägt auf der Vorderseite das Ordenskreuz, das von einem Lorbeerkranz umgeben ist, und auf der Rückseite die Inschrift: \"Für Verdienste um die Bundesrepublik Deutschland\", die ebenfalls von einem Lorbeerkranz umgeben ist. Die Verdienstmedaille wird an dem gleichen Band wie das Verdienstkreuz am Bande an der linken oberen Brustseite getragen. Das Band hat jedoch einen etwas schmaleren Saum.</LA></DD> </DL>Form und Ausmaß der Ordenszeichen und der Bänder werden auf Mustertafeln festgelegt.</P><P>(2) Bei erneuter, höherer Auszeichnung mit dem Verdienstorden der Bundesrepublik Deutschland wird die früher verliehene Ordensstufe nicht abgelegt; jedoch wird nur ein Schulterband und ein Stern getragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107490955BJNE000500319",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Vorschlagsberechtigt für die Verleihung des Verdienstordens sind <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">die Leiter der obersten Bundesbehörden sowie</LA><LA Size=\"normal\">der Präsident des Deutschen Bundestages und</LA><LA Size=\"normal\">der Präsident des Deutschen Bundesrates<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">für die im Dienste des Bundes stehenden Personen ihres Geschäftsbereichs,</LA></DD> </DL></LA><LA Size=\"normal\">der Bundesminister des Auswärtigen<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">für deutsche Staatsangehörige mit dem Wohnsitz im Ausland und für ausländische Staatsangehörige,</LA></DD> </DL></LA><LA Size=\"normal\">die Ministerpräsidenten der Länder, der Regierende Bürgermeister von Berlin, der Präsident des Senats der Freien Hansestadt Bremen und der Präsident des Senats der Freien und Hansestadt Hamburg<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">für den Bereich ihrer Länder.</LA></DD> </DL> </LA></DD>     </DL></P><P>(2) Die Vorschläge sind dem Chef des Bundespräsidialamtes zuzuleiten, der sie dem Bundespräsidenten zur Entscheidung vorlegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107490955BJNE000600319",
        "name": "Art 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Großkreuz, das Große Verdienstkreuz mit Stern und Schulterband und das Große Verdienstkreuz mit Stern werden jeweils durch einen besonderen Erlaß des Bundespräsidenten verliehen. Dieser wird vom Bundeskanzler oder, je nachdem es sich um einen deutschen oder um einen ausländischen Staatsangehörigen oder einen deutschen Staatsangehörigen mit dem Wohnsitz im Ausland handelt, von dem Bundesminister des Innern oder dem Bundesminister des Auswärtigen gegengezeichnet und von dem Chef des Bundespräsidialamtes mitgezeichnet.</P><P>(2) Verleihungen des Großen Verdienstkreuzes, der Verdienstkreuze und der Verdienstmedaille werden listenmäßig durch Erlaß des Bundespräsidenten unter Gegenzeichnung durch den Bundeskanzler oder den Bundesminister des Innern oder den Bundesminister des Auswärtigen und unter Mitzeichnung durch den Chef des Bundespräsidialamtes vollzogen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107490955BJNE000700319",
        "name": "Art 7",
        "title": null,
        "parent": null,
        "body": "<P>(1) Alle Beliehenen erhalten eine Urkunde mit der Unterschrift des Bundespräsidenten. Die Urkunden über die Verleihung des Großkreuzes, des Großen Verdienstkreuzes mit Stern und Schulterband und des Großen Verdienstkreuzes mit Stern tragen das große, die über die Verleihung des Großen Verdienstkreuzes, der beiden Verdienstkreuze und der Verdienstmedaille das kleine Bundessiegel.</P><P>(2) Das Ordenszeichen geht in das Eigentum des Beliehenen über. Eine Rückgabepflicht seiner Hinterbliebenen besteht nicht.</P><P>(3) Erweist sich ein Beliehener durch sein späteres Verhalten, insbesondere durch Begehen einer entehrenden Straftat, der Auszeichnung unwürdig oder wird ein solches Verhalten nachträglich bekannt, so kann ihm die Befugnis zum Tragen des Verdienstordens entzogen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107490955BJNE000800319",
        "name": "Art 8",
        "title": null,
        "parent": null,
        "body": "<P>Die Geschäfte der Ordenskanzlei nimmt das Bundespräsidialamt wahr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107490955BJNE000900319",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Bundespräsident</SP> <BR /><SP>Der Bundeskanzler</SP> <BR /><SP>Der Bundesminister des Innern</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
