{
  "data": {
    "type": "law",
    "id": "BJNR036400019",
    "firstPublished": "2019-03-27",
    "sourceTimestamp": "20190403212006",
    "titleShort": "Vergabemindestentgeltverordnung 2019",
    "titleLong": "Verordnung zur Festsetzung eines vergabespezifischen Mindestentgelts für Aus- und Weiterbildungsdienstleistungen nach dem Zweiten oder Dritten Buch Sozialgesetzbuch für die Kalenderjahre 2019 bis 2022",
    "abbreviation": "VergMindV 2019",
    "slug": "vergmindv_2019",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2019, 364",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "V tritt gem. § 6 dieser V am 31.12.2022 außer Kraft",
        "category": "Aufh"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.4.2019 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR036400019BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 185 Absatz 2 in Verbindung mit Absatz 1 Satz 1 des Dritten Buches Sozialgesetzbuch – Arbeitsförderung – (Artikel 1 des Gesetzes vom 24. März 1997, BGBl. I S. 594, 595), der durch Artikel 21 Nummer 2 des Gesetzes vom 17. Juli 2017 (BGBl. I S. 2541) neu gefasst worden ist, verordnet das Bundesministerium für Arbeit und Soziales:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036400019BJNE000200000",
        "name": "§ 1",
        "title": "Regelungsgegenstand",
        "parent": null,
        "body": "<P>Träger nach § 21 des Dritten Buches Sozialgesetzbuch haben bei der Ausführung eines öffentlichen Auftrags über Aus- und Weiterbildungsdienstleistungen nach dem Zweiten oder Dritten Buch Sozialgesetzbuch ihren Arbeitnehmerinnen und Arbeitnehmern im pädagogischen Bereich in den Kalenderjahren 2019 bis 2022 mindestens das Entgelt nach § 4 zu zahlen. Setzt der Träger Leiharbeitnehmerinnen oder Leiharbeitnehmer ein, so hat der Verleiher mindestens das Entgelt nach § 4 zu zahlen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036400019BJNE000300000",
        "name": "§ 2",
        "title": "Begriffsbestimmung",
        "parent": null,
        "body": "<P>Arbeitnehmerinnen und Arbeitnehmer im pädagogischen Bereich sind mit der Aus- und Weiterbildung, Vermittlung oder Betreuung von Teilnehmerinnen oder Teilnehmern an Aus- und Weiterbildungsmaßnahmen nach dem Zweiten oder Dritten Buch Sozialgesetzbuch betraut.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036400019BJNE000400000",
        "name": "§ 3",
        "title": "Ausnahmeregelungen",
        "parent": null,
        "body": "<P>(1) Diese Verordnung gilt nicht für Praktikantinnen und Praktikanten, unabhängig davon, ob sie sich im Anerkennungsjahr befinden.</P><P>(2) Diese Verordnung gilt nicht für öffentliche Aufträge über Aus- und Weiterbildungsdienstleistungen nach dem Zweiten oder Dritten Buch Sozialgesetzbuch, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die vor dem 25. Juli 2017 bekannt gemacht wurden oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>für die das Vergabeverfahren auf sonstige Weise vor dem 25. Juli 2017 eingeleitet wurde.</LA></DD></DL>Satz 1 gilt nicht für Vertragsverlängerungen zwischen dem Träger und dem öffentlichen Auftraggeber, die nach dem 24. Juli 2017 vereinbart oder vorgenommen wurden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036400019BJNE000500000",
        "name": "§ 4",
        "title": "Höhe des Mindestentgelts",
        "parent": null,
        "body": "<P>(1) Das Mindestentgelt beträgt ab dem <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>1. April 2019 brutto 15,72 Euro,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>1. Januar 2020 brutto 16,19 Euro,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>1. Januar 2021 brutto 16,68 Euro,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>1. Januar 2022 brutto 17,18 Euro</LA></DD></DL>je Zeitstunde.</P><P>(2) Für Arbeitnehmerinnen und Arbeitnehmer im pädagogischen Bereich, die über eine der formalen Qualifikationen verfügen, die in der Anlage „Qualifikationen – Gruppe 2“ des Tarifvertrags zur Regelung eines Mindestlohns für pädagogisches Personal vom 15. November 2011 in der Fassung des Änderungstarifvertrags Nummer 5 vom 6. Februar 2019 (BAnz AT 15.02.2019 B1) abschließend aufgeführt sind, beträgt das Mindestentgelt abweichend von Absatz 1 ab dem <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>1. April 2019 brutto 15,79 Euro,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>1. Januar 2020 brutto 16,39 Euro,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>1. Januar 2021 brutto 17,02 Euro,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>1. Januar 2022 brutto 17,70 Euro</LA></DD></DL>je Zeitstunde. Der Anspruch auf das Mindestentgelt der Gruppe 2 besteht auch dann, wenn sich trotz des Erwerbs einer der maßgeblichen Qualifikationen die konkret auszuübende Tätigkeit nicht ändert. Er besteht auch bei im Ausland erworbenen Abschlüssen, die im Inland als den in der Anlage „Qualifikationen – Gruppe 2“ aufgeführten Abschlüssen entsprechend anerkannt wurden.</P><P>(3) Auf das Mindestentgelt als Bedingung für die Ausführung des Auftrags ist in der Auftragsbekanntmachung oder den Vergabeunterlagen hinzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036400019BJNE000600000",
        "name": "§ 5",
        "title": "Fälligkeit des Mindestentgelts",
        "parent": null,
        "body": "<P>(1) Der Anspruch auf das Mindestentgelt wird spätestens am 15. des Kalendermonats fällig, der auf den Kalendermonat folgt, für den das Mindestentgelt zu zahlen ist.</P><P>(2) Bei Vereinbarung eines verstetigten Monatsentgelts, das sich nach der Formel Mindeststundenentgelt x vereinbarte regelmäßige Wochenarbeitszeit x 4,348 berechnet, gilt Absatz 2 nicht für die über die regelmäßige monatliche Arbeitszeit hinaus entstandenen Arbeitsstunden, wenn eine Regelung zur Arbeitszeitflexibilisierung mit einem Arbeitszeitkonto besteht. Das Arbeitszeitkonto darf höchstens 100 Plusstunden umfassen. Plusstunden auf dem Arbeitszeitkonto sind innerhalb eines Zeitraums von zwölf Monaten nach dem Kalendermonat ihrer Entstehung abzugelten oder durch bezahlte Arbeitsbefreiung auszugleichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036400019BJNE000700000",
        "name": "§ 6",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. April 2019 in Kraft und am 31. Dezember 2022 außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
