{
  "data": {
    "type": "law",
    "id": "BJNR007400000",
    "firstPublished": "2000-01-29",
    "sourceTimestamp": "20130405125145",
    "titleShort": "Ausführungsgesetz zum Verifikationsabkommen und zum Zusatzprotokoll",
    "titleLong": "Ausführungsgesetz zu dem Übereinkommen vom 5. April 1973 zwischen den Nichtkernwaffenstaaten der Europäischen Atomgemeinschaft, der Europäischen Atomgemeinschaft und der Internationalen Atomenergie-Organisation in Ausführung von Artikel III Abs. 1 und 4 des Vertrages vom 1. Juli 1968 über die Nichtverbreitung von Kernwaffen (Verifikationsabkommen) sowie zu dem Zusatzprotokoll zu diesem Übereinkommen vom 22. September 1998",
    "abbreviation": "VerifZusAusfG",
    "slug": "verifzusausfg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2000, 74; 2004 II 789",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Das G ist gem. § 23 Abs. 1 iVm Bek. v. 10.5.2004 II 789 mWv 30.4.2004 in Kraft getreten",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 30.4.2004 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR007400000BJNE000600305",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007400000BJNG000100305",
        "name": "Erster Abschnitt",
        "title": "Allgemeine Bestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007400000BJNE000700305",
        "name": "§ 1",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR007400000BJNG000100305"
        },
        "body": "<P>(1) Im Sinne dieses Gesetzes bedeutet der Ausdruck: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gemeinschaft: die durch den Vertrag vom 25. März 1957 zur Gründung der Europäischen Atomgemeinschaft (EURATOM) (BGBl. 1957 II S. 753) geschaffene juristische Person, geändert durch den Vertrag über die Europäische Union vom 7. Februar 1992 (BGBl. 1992 II S. 1253) und den Vertrag von Amsterdam zur Änderung des Vertrages über die Europäische Union vom 2. Oktober 1997 (BGBl. 1998 II S. 386);</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Organisation: die durch die Satzung der Internationalen Atomenergie-Organisation vom 26. Oktober 1956 (BGBl. 1958 II S. 2) geschaffene juristische Person;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kommissionsverordnung: Verordnung (EURATOM) Nr. 3227/76 der Kommission der Europäischen Gemeinschaften zur Anwendung der Bestimmungen der EURATOM-Sicherungsmaßnahmen vom 19. Oktober 1976 (ABl. Nr. L 363), geändert durch Verordnung (EURATOM) Nr. 220/90 der Kommission vom 26. Januar 1990 (ABl. Nr. L 22/56) und durch Verordnung (EURATOM) Nr. 2130/93 der Kommission vom 27. Juli 1993 (ABl. Nr. L 191/75);</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verifikationsabkommen: Übereinkommen vom 5. April 1973 zwischen dem Königreich Belgien, dem Königreich Dänemark, der Bundesrepublik Deutschland, Irland, der Italienischen Republik, dem Großherzogtum Luxemburg, dem Königreich der Niederlande, der Europäischen Atomgemeinschaft und der Internationalen Atomenergie-Organisation in Ausführung von Artikel III Absätze 1 und 4 des Vertrages vom 1. Juli 1968 über die Nichtverbreitung von Kernwaffen (BGBl. 1974 II S. 794);</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zusatzprotokoll: Zusatzprotokoll vom 22. September 1998 zum Übereinkommen zwischen den Nichtkernwaffenstaaten der Europäischen Atomgemeinschaft, der Europäischen Atomgemeinschaft und der Internationalen Atomenergie-Organisation in Ausführung von Artikel III Absätze 1 und 4 des Vertrages über die Nichtverbreitung (BGBl. 2000 II S. 70);</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verpflichteter (§ 6 Abs. 1 dieses Gesetzes);</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zusatzverpflichteter (§ 14 Abs. 1 dieses Gesetzes).</LA></DD> </DL> </P><P>(2) Nach Artikel 36 der Kommissionsverordnung bestimmen sich die folgenden Begriffe: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">besonderes spaltbares Material (Artikel 36 Buchstabe e und f);</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausgangsmaterial (Artikel 36 Buchstabe g);</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Buchbestand (Artikel 36 Buchstabe m);</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Absender/Empfänger-Differenz (Artikel 36 Buchstabe u);</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">strategischer Punkt (Artikel 36 Buchstabe w).</LA></DD> </DL> </P><P>(3) Nach Artikel 2, 4 bis 9 und 18 des Zusatzprotokolls bestimmen sich die folgenden Begriffe: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">informationspflichtige Tätigkeiten (Artikel 2);</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">erweiterter Zugang (Artikel 4 bis 9);</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Forschungs- und Entwicklungsarbeiten auf dem Gebiet des Kernbrennstoffkreislaufs (Artikel 18 Abs. a);</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Standort (Artikel 18 Abs. b);</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">stillgelegte Anlage (Artikel 18 Abs. c);</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">außer Betrieb genommene Anlage (Artikel 18 Abs. d);</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">hochangereichertes Uran (Artikel 18 Abs. e);</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">ortsspezifische Entnahme von Umweltproben (Artikel 18 Abs. f);</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Entnahme von Umweltproben in einem größeren Gebiet (Artikel 18 Abs. g);</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kernmaterial (Artikel 18 Abs. h);</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlage (Artikel 18 Abs. i);</LA></DD> <DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ort außerhalb von Anlagen (Artikel 18 Abs. j).</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007400000BJNE000800305",
        "name": "§ 2",
        "title": "Zweck und Begrenzung der Sicherungsmaßnahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR007400000BJNG000100305"
        },
        "body": "<P>(1) Die Sicherungsmaßnahmen dienen ausschließlich dazu, nachzuprüfen, dass Kernmaterial nicht für Kernwaffen oder sonstige Kernsprengkörper abgezweigt wird und dass es kein nichtdeklariertes Kernmaterial und keine nichtdeklarierten informationspflichtigen Tätigkeiten gibt.</P><P>(2) Die Sicherungsmaßnahmen umfassen nicht Maßnahmen, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Errichtung, die Inbetriebnahme, den Betrieb oder die sonstigen Tätigkeiten des Verpflichteten oder des Zusatzverpflichteten mehr als nötig stören oder verzögern;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Schutz von Betriebs- oder Geschäftsgeheimnissen oder anderen vertraulichen Informationen gefährden oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Sicherheit der in § 6 genannten Tätigkeiten oder der in § 17 aufgeführten Standorte, Orte oder Anlagen beeinträchtigen.</LA></DD> </DL>Der Verpflichtete oder Zusatzverpflichtete hat Informationen nach Satz 1 Nr. 2, die er als schutzwürdig erachtet, bei der Meldung der technischen Merkmale der Anlage nach Artikel 1 bis 3 der Kommissionsverordnung oder bei der Lieferung von Informationen nach § 15 dieses Gesetzes zu kennzeichnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007400000BJNE000900305",
        "name": "§ 3",
        "title": "Erleichterung der Sicherungsmaßnahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR007400000BJNG000100305"
        },
        "body": "<P>Der zur Duldung und Unterstützung von Sicherungsmaßnahmen Verpflichtete und Zusatzverpflichtete haben den Inspektoren der Organisation die Durchführung von Sicherungsmaßnahmen zu erleichtern und zu diesem Zweck auf Verlangen über den in den §§ 4 und 13 genannten Umfang hinaus Einrichtungen, Geräte, Ausrüstungen und Dienstleistungen gegen Erstattung der Kosten zur Verfügung zu stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007400000BJNE001000305",
        "name": "§ 4",
        "title": "Außergewöhnliche Umstände",
        "parent": {
          "type": "heading",
          "id": "BJNR007400000BJNG000100305"
        },
        "body": "<P>Im Falle eines nuklearen Ereignisses oder eines anderen außergewöhnlichen Umstandes hat der Verpflichtete oder der Zusatzverpflichtete die erforderlichen Maßnahmen zu treffen, damit die Organisation die ihr gemäß § 2 Abs. 1 obliegenden Sicherungsmaßnahmen im Rahmen des außergewöhnlichen Umstandes durchführen kann. Diese Maßnahmen werden von der nach § 22 Abs. 1 zuständigen Behörde festgelegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007400000BJNE001100305",
        "name": "§ 5",
        "title": "Identifizierung der Inspektoren",
        "parent": {
          "type": "heading",
          "id": "BJNR007400000BJNG000100305"
        },
        "body": "<P>Die Verpflichtungen zur Duldung und Unterstützung von Sicherungsmaßnahmen bestehen nur, wenn der von der nach § 22 Abs. 1 zuständigen Behörde festgelegte Nachweis der Befugnis des Inspektors der Organisation zur Durchführung von Sicherungsmaßnahmen gegenüber dem Verpflichteten bzw. dem Zusatzverpflichteten vorliegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007400000BJNG000200305",
        "name": "Zweiter Abschnitt",
        "title": "Sicherungsmaßnahmen nach dem\nVerifikationsabkommen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007400000BJNE001200305",
        "name": "§ 6",
        "title": "Verpflichtungen zur Duldung und Unterstützung von\nSicherungsmaßnahmen nach dem Verifikationsabkommen",
        "parent": {
          "type": "heading",
          "id": "BJNR007400000BJNG000200305"
        },
        "body": "<P>(1) Wer Ausgangsmaterial oder besonderes spaltbares Material herstellt, lagert, bearbeitet, verarbeitet, sonst verwendet oder befördert, ist verpflichtet, Sicherungsmaßnahmen der Organisation auf Grund des Verifikationsabkommens nach Maßgabe dieses Gesetzes zu dulden und deren Durchführung zu unterstützten (Verpflichteter).</P><P>(2) Die Sicherungsmaßnahmen erfolgen gleichzeitig mit den Sicherungsmaßnahmen der Gemeinschaft, es sei denn, dass der Verpflichtete von der Gemeinschaft die Mitteilung erhält, dass sie nicht gleichzeitig mit Sicherungsmaßnahmen der Gemeinschaft durchgeführt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007400000BJNE001300305",
        "name": "§ 7",
        "title": "Befreiung und Beendigung von Sicherungsmaßnahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR007400000BJNG000200305"
        },
        "body": "<P>(1) Die Verpflichtung nach § 6 bezieht sich nicht auf Ausgangs- oder besonderes spaltbares Material, das nach Artikel 22 Buchstabe b der Kommissionsverordnung von der Meldepflicht befreit ist. Eine Befreiung von der Verpflichtung nach § 6 liegt jedoch dann nicht vor, wenn die Menge und Verwendung dieses Materials noch nicht die für die nicht nukleare Endverwendung geeignete Form hat und wenn die Mengen gemäß gesonderter Mitteilung der Europäischen Kommission über die in Artikel 37 des Verifikationsabkommens genannten hinausgehen.</P><P>(2) Die Verpflichtung nach § 6 endet in Bezug auf bestimmtes Ausgangs- oder besonderes spaltbares Material, wenn die Organisation gegenüber dem Verpflichteten feststellt, dass das Material verbraucht oder so verdünnt worden ist, dass es für eine nukleare Tätigkeit, die unter dem Gesichtspunkt der Sicherungsmaßnahmen von Belang ist, nicht mehr verwendbar oder praktisch nicht rückgewinnbar ist. Diese Beendigung gilt nicht, wenn es sich um mittel- oder hochaktiven Abfall handelt, der Plutonium, hochangereichertes Uran oder Uran-233 enthält und weiter aufbereitet werden soll, wobei unter \"weiterer Aufbereitung\" nicht die Neuverpackung des Abfalls oder seine weitere Konditionierung ohne Elementetrennung für die Zwischen- oder Endlagerung zu verstehen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007400000BJNE001400305",
        "name": "§ 8",
        "title": "Nachprüfung der technischen Merkmale der Anlage",
        "parent": {
          "type": "heading",
          "id": "BJNR007400000BJNG000200305"
        },
        "body": "<P>(1) Die Nachprüfung der technischen Merkmale der Anlage erfolgt zur Nachprüfung der nach den Artikeln 1 bis 3 der Kommissionsverordnung mitzuteilenden technischen Merkmale der Anlage, die die Gemeinschaft nach Artikel 42 des Verifikationsabkommens an die Organisation übermittelt.</P><P>(2) Der Verpflichtete hat während der Betriebs- oder Geschäftszeit den Zugang zu gestatten, der zur Nachprüfung der technischen Merkmale der Anlage erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007400000BJNE001500305",
        "name": "§ 9",
        "title": "Ad-hoc-Inspektion",
        "parent": {
          "type": "heading",
          "id": "BJNR007400000BJNG000200305"
        },
        "body": "<P>(1) Die Ad-hoc-Inspektion erfolgt, um <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die im Anfangsbericht nach Artikel 13 der Kommissionsverordnung mitzuteilenden Angaben, die die Gemeinschaft nach Artikel 62 des Verifikationsabkommens an die Organisation übermittelt, nachzuprüfen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Veränderungen in den Verhältnissen, die in Bezug auf eine Anlage nach dem Datum des Anfangsberichts eingetreten sind, festzustellen und nachzuprüfen;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Menge und Zusammensetzung des eingeführten Ausgangs- oder besonderen spaltbaren Materials, das Gegenstand einer Meldung nach Artikel 25 der Kommissionsverordnung ist und das von der Gemeinschaft nach Artikel 95 des Verifikationsabkommens der Organisation notifiziert wurde, festzustellen und nachzuprüfen;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Menge und Zusammensetzung des für die Ausfuhr bestimmten Ausgangs- oder besonderen spaltbaren Materials, das Gegenstand einer Meldung nach Artikel 24 der Kommissionsverordnung ist und das von der Gemeinschaft nach Artikel 92 des Verifikationsabkommens der Organisation notifiziert wurde, festzustellen und nachzuprüfen.</LA></DD> </DL> </P><P>(2) Zur Durchführung der Ad-hoc-Inspektion hat der Verpflichtete während der Betriebs- oder Geschäftszeit den Zugang zu gestatten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des Absatzes 1 Nr. 1 und 2 zu den in den Besonderen Kontrollbestimmungen nach Artikel 7 der Kommissionsverordnung festgelegten strategischen Punkten oder - bis zur Festlegung der strategischen Punkte - zu den Orten, an denen sich dem Anfangsbericht oder einer anlässlich des Anfangsberichts durchgeführten Inspektion zufolge Ausgangs- oder besonderes spaltbares Material befindet;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle des Absatzes 1 Nr. 3 zu den Orten, die der Gemeinschaft in der Meldung nach Artikel 25 Buchstabe c zweiter Anstrich der Kommissionsverordnung mitgeteilt worden sind;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle des Absatzes 1 Nr. 4 zu den Orten, die der Gemeinschaft in der Meldung nach Artikel 24 Buchstabe c dritter Anstrich der Kommissionsverordnung mitgeteilt worden ist.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007400000BJNE001600305",
        "name": "§ 10",
        "title": "Routineinspektion",
        "parent": {
          "type": "heading",
          "id": "BJNR007400000BJNG000200305"
        },
        "body": "<P>(1) Die Routineinspektion erfolgt, um <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nachzuprüfen, dass die Angaben in den Berichten nach den Artikeln 14 und 16 der Kommissionsverordnung, die die Gemeinschaft nach Artikel 63 des Verifikationsabkommens der Organisation übermittelt, mit den nach den Artikeln 9 bis 11 der Kommissionsverordnung zu führenden Protokollen übereinstimmen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Lage, Identität, Menge und Zusammensetzung des Ausgangs- und besonderen spaltbaren Materials nachzuprüfen;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angaben über die möglichen Ursachen für nicht nachgewiesenes Material, für Absender/Empfänger-Differenzen und für Unklarheiten über den Buchbestand nachzuprüfen.</LA></DD> </DL> </P><P>(2) Zur Durchführung der Routineinspektion hat der Verpflichtete während der Betriebs- oder Geschäftszeit den Zugang zu den in den Besonderen Kontrollbestimmungen nach Artikel 7 der Kommissionsverordnung festgelegten strategischen Punkten und den nach den Artikeln 9 bis 11 der Kommissionsverordnung zu führenden Protokollen zu gestatten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007400000BJNE001700305",
        "name": "§ 11",
        "title": "Sonderinspektion",
        "parent": {
          "type": "heading",
          "id": "BJNR007400000BJNG000200305"
        },
        "body": "<P>(1) Die Sonderinspektion erfolgt, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">um die in einem Sonderbericht nach Artikel 17 der Kommissionsverordnung enthaltenen Angaben, die die Gemeinschaft nach Artikel 68 des Verifikationsabkommens der Organisation übermittelt, nachzuprüfen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn die Organisation der Auffassung ist, dass die von der Gemeinschaft übermittelten Angaben einschließlich der von der Gemeinschaft gegebenen Erläuterungen und die durch Routineinspektion gewonnenen Informationen nicht ausreichen, um ihr die Erfüllung ihrer Aufgaben nach dem Verifikationsabkommen zu ermöglichen.</LA></DD> </DL> </P><P>(2) Zur Durchführung der Sonderinspektion hat der Verpflichtete während der Betriebs- oder Geschäftszeit den Zugang zu den in § 9 Abs. 2 und § 10 Abs. 2 genannten sowie zu den Orten zu gestatten, die von der nach § 22 Abs. 1 zuständigen Behörde dem Verpflichteten mitgeteilt worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007400000BJNE001800305",
        "name": "§ 12",
        "title": "Inspektionstätigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR007400000BJNG000200305"
        },
        "body": "<P>Der Verpflichtete hat den Inspektoren der Organisation für Inspektionen nach den §§ 9 bis 11 folgende Tätigkeiten zu ermöglichen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Prüfung der nach den Artikel 9 bis 11 der Kommissionsverordnung zu führenden Protokolle;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">unabhängige Messung des Ausgangs- und besonderen spaltbaren Materials;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nachprüfung, ob Instrumente und sonstige Mess- und Kontrollausrüstungen funktionieren und kalibriert sind;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anwendung und Nutzung von Maßnahmen der Beobachtung und räumlichen Eingrenzung;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anwendung anderer objektiver Methoden, die sich als technisch durchführbar erwiesen haben.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007400000BJNE001900305",
        "name": "§ 13",
        "title": "Durchführung der Inspektionstätigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR007400000BJNG000200305"
        },
        "body": "<P>(1) Der Verpflichtete hat den Inspektoren der Organisation zur Durchführung der in § 12 genannten Tätigkeiten zu gestatten, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entnahme von Proben gemäß den nach Artikel 7 Buchstabe e der Kommissionsverordnung erlassenen Besonderen Kontrollbestimmungen durch den Verpflichteten,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Messung von Ausgangs- und besonderem spaltbarem Material gemäß den nach Artikel 7 Buchstabe c der Kommissionsverordnung erlassenen Besonderen Kontrollbestimmungen durch den Verpflichteten,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kalibrierung der bei den Messungen verwendeten Instrumente und Ausrüstungen sowie</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Behandlung und Analyse der Proben</LA></DD> </DL>zu beobachten.</P><P>(2) Der Verpflichtete hat außerdem auf Verlangen der Inspektoren der Organisation Maßnahmen zu ergreifen, damit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Organisation Doppel der nach Absatz 1 Nr. 1 entnommenen Proben erhält,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Verwendung durch die Organisation zusätzliche Messungen durchgeführt und zusätzliche Proben entnommen werden,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Standardanalyseproben der Organisation analysiert werden,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für die Organisation bestimmten Proben abgesandt werden,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">geeignete Genauigkeitsanforderungen bei der Kalibrierung von Instrumenten und anderen Ausrüstungen angewandt werden,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">andere Kalibrierungen durchgeführt werden,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausrüstungen der Organisation zur unabhängigen Messung und Beobachtung verwendet werden können,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausrüstungen der Organisation zur unabhängigen Messung und Beobachtung angebracht werden,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Siegel und andere kennzeichnende oder Verfälschungen anzeigende Vorrichtungen der Organisation angebracht werden.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007400000BJNG000300305",
        "name": "Dritter Abschnitt",
        "title": "Sicherungsmaßnahmen nach dem Zusatzprotokoll",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007400000BJNE002000305",
        "name": "§ 14",
        "title": "Verpflichtungen zur Duldung und Unterstützung von\nSicherungsmaßnahmen nach dem Zusatzprotokoll",
        "parent": {
          "type": "heading",
          "id": "BJNR007400000BJNG000300305"
        },
        "body": "<P>(1) Auf Grund des Zusatzprotokolls ist über die Verpflichtung nach § 6 Abs. 1 hinaus ebenfalls zur Duldung und Unterstützung verpflichtet (Zusatzverpflichteter), wer, ohne dass notwendigerweise Kernmaterial vorhanden sein müsste, jedoch im Zusammenhang mit dem Kernbrennstoffkreislauf <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">gemäß Artikel 2 des Zusatzprotokolls Tätigkeiten durchführt oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">gemäß Artikel 2, 5, 8 und 9 des Zusatzprotokolls als Betreiber, Besitzer oder Eigentümer verantwortlich ist für Anlagen, Gebäude, Standorte und Orte.</LA></DD> </DL> </P><P>(2) Die Verpflichtung des Zusatzverpflichteten zur Duldung und Unterstützung besteht in der Erteilung von Informationen gemäß §§ 15 und 16 und in der Duldung von erweitertem Zugang gemäß §§ 17 bis 19. Der erweiterte Zugang findet gemäß Artikel 4 Abs. e des Zusatzprotokolls nur während der normalen Arbeitszeit statt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007400000BJNE002100305",
        "name": "§ 15",
        "title": "Erteilung von Informationen",
        "parent": {
          "type": "heading",
          "id": "BJNR007400000BJNG000300305"
        },
        "body": "<P>(1) Wer Forschungs- und Entwicklungsarbeiten über den Kernbrennstoffkreislauf ohne Anwesenheit von Kernmaterial im Sinne von Artikel 2 Abs. a Unterabs. i) oder Abs. b Unterabs. i) des Zusatzprotokolls durchführt, hat eine allgemeine Beschreibung dieser Arbeiten mit Ortsangabe vorzulegen.</P><P>(2) Wer für eine Anlage oder für einen Ort außerhalb von Anlagen als Zusatzverpflichteter verantwortlich ist, hat unter den Voraussetzungen von Artikel 2 Abs. a Unterabs. ii) des Zusatzprotokolls Informationen über die für die Sicherungsmaßnahmen relevanten Betriebstätigkeiten vorzulegen.</P><P>(3) Wer für einen Standort als Zusatzverpflichteter verantwortlich ist, hat gemäß Artikel 2 Abs. a Unterabs. iii) des Zusatzprotokolls eine allgemeine Beschreibung jedes Gebäudes am Standort einschließlich seiner Verwendung und seines Inhalts sowie einen Plan des Standorts vorzulegen.</P><P>(4) Wer eine der in Anhang I des Zusatzprotokolls genannten Tätigkeiten durchführt, hat gemäß Artikel 2 Abs. a Unterabs. iv) des Zusatzprotokolls für jeden Ort, an dem dies geschieht, eine Beschreibung des Umfangs seiner betrieblichen Tätigkeiten vorzulegen.</P><P>(5) Wer einen in Artikel 2 Abs. a Unterabs. viii) des Zusatzprotokolls bezeichneten mittel- oder hochaktiven Abfall lagert oder den Lagerort ändert oder diesen Abfall aufbereitet, hat Informationen über den Ort oder seinen Wechsel oder die weitere Aufbereitung vorzulegen.</P><P>(6) Wer außerhalb eines Standorts Tätigkeiten durchführt, die nach Ansicht der Organisation funktionsmäßig mit den Tätigkeiten an diesem Standort in Verbindung stehen könnten, hat auf besonderes Ersuchen der Organisation gemäß Artikel 2 Abs. b Unterabs. ii) des Zusatzprotokolls eine allgemeine Beschreibung dieser Tätigkeiten einschließlich Angabe der durchführenden Person oder Einrichtung vorzulegen.</P><P>(7) Soweit dies für den Zweck der Sicherungsmaßnahmen von Belang ist, hat der Zusatzverpflichtete auf Ersuchen der Organisation gemäß Artikel 2 Abs. c des Zusatzprotokolls weitere oder klärende Ausführungen zu seinen Informationen zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007400000BJNE002200305",
        "name": "§ 16",
        "title": "Empfänger und Zeitpunkt der Informationen",
        "parent": {
          "type": "heading",
          "id": "BJNR007400000BJNG000300305"
        },
        "body": "<P>Die in § 15 bezeichneten Informationen sind der Europäischen Kommission - Sicherheitsüberwachung Euratom - L-2920 Luxemburg zu folgenden Zeitpunkten zu übersenden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Informationen nach § 15 Abs. 1, 3 und 4 innerhalb von 120 Tagen nach Inkrafttreten dieses Gesetzes sowie in den Folgejahren jeweils bis zum 1. April eine Aktualisierung dieser Informationen für das vorhergehende Kalenderjahr;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Informationen nach § 15 Abs. 2, 6 und 7 zu Zeitpunkten, die von der Kommission bekanntgegeben werden;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Informationen nach § 15 Abs. 5 über eine weitere Aufbereitung 210 Tage vor Beginn und bis zum 1. April jedes Jahres Informationen über den Lagerort oder dessen Wechsel im vorhergehenden Kalenderjahr.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007400000BJNE002300305",
        "name": "§ 17",
        "title": "Gewährung von erweitertem Zugang, Inspektionszwecke",
        "parent": {
          "type": "heading",
          "id": "BJNR007400000BJNG000300305"
        },
        "body": "<P>Der Zusatzverpflichtete hat den Inspektoren der Organisation sowie begleitenden Inspektoren der Gemeinschaft Zugang zu folgenden Zwecken zu gewähren, soweit nicht eine Beschränkung nach § 19 eingreift: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu jeder Stelle eines Standorts gemäß Artikel 5 Abs. a Unterabs. i) des Zusatzprotokolls, um sich zu vergewissern, dass es dort kein nichtdeklariertes Kernmaterial und keine nichtdeklarierten informationspflichtigen Tätigkeiten gibt;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu folgenden Orten gemäß Artikel 5 Abs. a Unterabs. ii) des Zusatzprotokolls, um sich zu vergewissern, dass es dort kein nichtdeklariertes Kernmaterial und keine nichtdeklarierten informationspflichtigen Tätigkeiten gibt:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">zu Uranbergwerken und -konzentrationsanlagen;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">zu Thoriumkonzentrationsanlagen;</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">zu Orten mit Ausgangsmaterial, das nach Zusammensetzung und Reinheit noch nicht für die Brennstoffherstellung oder die Isotopenanreicherung geeignet ist und das die weiteren Voraussetzungen von Artikel 2 Abs. a Unterabs. vi) des Zusatzprotokolls erfüllt;</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">zu Orten mit in Artikel 2 Abs. a Unterabs. vii) des Zusatzprotokolls bezeichnetem Kernmaterial, das von Sicherungsmaßnahmen befreit ist;</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">zu Orten, an denen mittel- oder hochaktiver Abfall im Sinne von Artikel 2 Abs. a Unterabs. viii) des Zusatzprotokolls gelagert oder aufbereitet wird;</LA></DD> </DL></LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">gemäß Artikel 5 Abs. a Unterabs. iii) des Zusatzprotokolls zu jeder stillgelegten Anlage und jedem stillgelegten Ort außerhalb von Anlagen, wo üblicherweise Kernmaterial verwendet wurde, soweit dies für die Organisation erforderlich ist, um für Zwecke der Sicherungsmaßnahmen die Erklärung der Kommission über die Stillegung zu bestätigen;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">gemäß Artikel 5 Abs. b des Zusatzprotokolls zu Orten außer den in Nr. 1 genannten, an denen die in § 15 Abs. 1 und 4 bezeichneten Tätigkeiten durchgeführt werden oder an denen sich Ausrüstungen oder nichtnukleare Materialien gemäß Anhang II des Zusatzprotokolls befinden, die aus einem nicht der Gemeinschaft angehörigen Staat geliefert wurden, um eine Frage bezüglich der Richtigkeit und Vollständigkeit der gemäß Artikel 2 des Zusatzprotokolls gelieferten Informationen oder eine Widersprüchlichkeit im Zusammenhang mit diesen Informationen zu klären;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">gemäß Artikel 5 Abs. c des Zusatzprotokolls zu anderen als den vorstehend genannten Orten, welche die Organisation für die Entnahme ortsspezifischer Umweltproben angibt, um eine Frage bezüglich der Richtigkeit und Vollständigkeit der gemäß Artikel 2 des Zusatzprotokolls gelieferten Informationen oder eine Widersprüchlichkeit im Zusammenhang mit diesen Informationen zu klären;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">gemäß Artikel 9 des Zusatzprotokolls auf Ersuchen der Organisation zu Orten, welche die Organisation für die Entnahme von Umweltproben in einem größeren Gebiet angibt, wenn diese Entnahme und die Abmachung über die entsprechenden Verfahren vom Gouverneursrat gebilligt worden sind;</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">gemäß Artikel 8 des Zusatzprotokolls zu sonstigen Orten, an denen der Organisation durch die Bundesregierung Zugang gewährt wird oder an denen die Organisation auf Bitte der Bundesregierung eine Nachprüfung vornimmt.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007400000BJNE002400305",
        "name": "§ 18",
        "title": "Duldung und Unterstützung von Inspektionstätigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR007400000BJNG000300305"
        },
        "body": "<P>Der zur Gewährung des Zugangs nach § 17 Zusatzverpflichtete hat gemäß Artikel 6 des Zusatzprotokolls die folgenden Tätigkeiten der Inspektoren der Organisation zu dulden und deren Durchführung zu unterstützen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen von § 17 Nr. 1 und 3:</LA><LA Size=\"normal\">Inaugenscheinnahme, Entnahme von Umweltproben, Einsatz von Strahlungsdetektoren und -messgeräten, Anbringung von Siegeln und anderen in Ergänzenden Abmachungen festgelegten Vorrichtungen, die eine Identifizierung vornehmen und unbefugte Eingriffe anzeigen sowie sonstige objektive Maßnahmen, die nachweislich technisch möglich sind und deren Anwendung der Gouverneursrat der Organisation zugestimmt hat;</LA></DD>  <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall von § 17 Nr. 2:</LA><LA Size=\"normal\">Inaugenscheinnahme, Zählung einzelner Kernmaterialposten, zerstörungsfreie Messungen und Probenahmen, Einsatz von Strahlungsdetektoren und -messgeräten, Prüfung der für die Menge, Herkunft und Verwendung des Materials relevanten Protokolle, Entnahme von Umweltproben und sonstige objektive Maßnahmen, die nachweislich technisch möglich sind und deren Anwendung der Gouverneursrat der Organisation zugestimmt hat;</LA></DD>  <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall von § 17 Nr. 4:</LA><LA Size=\"normal\">Inaugenscheinnahme, Entnahme von Umweltproben, Einsatz von Strahlungsdetektoren und -messgeräten, Prüfung der für die Sicherungsmaßnahmen relevanten Fabrikations- und Versandprotokolle und sonstige objektive Maßnahmen, die nachweislich technisch möglich sind und deren Anwendung der Gouverneursrat der Organisation zugestimmt hat;</LA></DD>  <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall von § 17 Nr. 5:</LA><LA Size=\"normal\">Entnahme von Umweltproben und, falls sich anhand der Ergebnisse die Frage oder die Widersprüchlichkeit an dem von der Organisation gemäß § 15 Absatz 5 angegebenen Ort nicht klären lässt, am selben Ort Inaugenscheinnahme, Einsatz von Strahlungsdetektoren und -messgeräten und, soweit von der Kommission mit der Organisation vereinbart, sonstige objektive Maßnahmen;</LA></DD>  <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall von § 17 Nr. 6:</LA><LA Size=\"normal\">Entnahme von Umweltproben und sonstige Maßnahmen, denen der Gouverneursrat der Organisation zugestimmt hat;</LA></DD>  <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall von § 17 Nr. 7:</LA><LA Size=\"normal\">diejenigen in den vorstehenden Absätzen genannten Tätigkeiten, die erforderlich sind, um den Zweck der Nachprüfung zu erreichen.</LA></DD>  </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007400000BJNE002500305",
        "name": "§ 19",
        "title": "Beschränkung des Zugangs",
        "parent": {
          "type": "heading",
          "id": "BJNR007400000BJNG000300305"
        },
        "body": "<P>Das Zugangsrecht nach § 17 unterliegt gemäß Artikel 7 des Zusatzprotokolls Beschränkungen, die zwischen der Organisation und der Gemeinschaft vereinbart werden können, um die Weitergabe von im Sinne der Nichtverbreitung sensitiven Informationen zu verhindern, Sicherheitsvorschriften oder Anforderungen des physischen Schutzes zu erfüllen oder rechtlich geschützte oder wirtschaftlich schutzbedürftige Informationen zu schützen. Bis zum Inkrafttreten einer solchen Vereinbarung kann die Gemeinschaft eine Zugangsregelung im Einklang mit Artikel 7 Abs. a des Zusatzprotokolls treffen. Über die Vereinbarung ist der Zusatzverpflichtete zu unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007400000BJNG000400305",
        "name": "Vierter Abschnitt",
        "title": "Finanzielle Regelungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007400000BJNE002600305",
        "name": "§ 20",
        "title": "Kosten",
        "parent": {
          "type": "heading",
          "id": "BJNR007400000BJNG000400305"
        },
        "body": "<P>Der Verpflichtete und der Zusatzverpflichtete tragen die ihnen aus der Durchführung der Sicherungsmaßnahmen entstehenden Kosten selbst, wenn sie nicht von der Organisation nach § 3 oder nach Artikel 15 des Verifikationsabkommens erstattet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007400000BJNE002700305",
        "name": "§ 21",
        "title": "Anspruch auf Schadensersatz",
        "parent": {
          "type": "heading",
          "id": "BJNR007400000BJNG000400305"
        },
        "body": "<P>(1) Wird ein Verpflichteter, ein Zusatzverpflichteter oder ein Dritter bei der Durchführung von Sicherungsmaßnahmen durch einen Bediensteten der Organisation in Ausübung der diesem obliegenden Verrichtung oder durch eine Handlung oder Unterlassung, für die die Organisation verantwortlich ist, geschädigt, so haftet für diesen Schaden die Bundesrepublik Deutschland, wie wenn der Schaden durch einen eigenen Bediensteten oder durch eine Handlung oder Unterlassung, für die die Bundesrepublik Deutschland verantwortlich ist, verursacht worden wäre. Insoweit kann der Geschädigte die Organisation und ihre Bediensteten nicht in Anspruch nehmen.</P><P>(2) Ansprüche nach Absatz 1 sind beim Bundesverwaltungsamt geltend zu machen. Zur Durchsetzung der Ansprüche ist der ordentliche Rechtsweg gegeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007400000BJNG000500305",
        "name": "Fünfter Abschnitt",
        "title": "Schlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007400000BJNE002800305",
        "name": "§ 22",
        "title": "Auftragsverwaltung, Aufgabenübertragung",
        "parent": {
          "type": "heading",
          "id": "BJNR007400000BJNG000500305"
        },
        "body": "<P>(1) Dieses Gesetz wird mit Ausnahme der Verwaltungsaufgaben nach § 21 von den Ländern im Auftrag des Bundes ausgeführt. Beauftragte der Behörden, die nach Landesrecht für die Aufsicht über die in § 6 Abs. 1 und § 14 Abs. 1 genannten Tätig- oder Verantwortlichkeiten zuständig sind, können die Inspektoren der Organisation begleiten. Im Schienen- und Schiffsverkehr der Eisenbahnen sowie im Magnetschwebebahnverkehr obliegt die Ausführung dieses Gesetzes dem Eisenbahn-Bundesamt; dies gilt nicht für nicht bundeseigene Eisenbahnen, wenn die Verkehre ausschließlich über Schienenwege dieser Eisenbahnen führen.</P><P>(2) Weigert sich ein Verpflichteter oder ein Zusatzverpflichteter, eine ihm nach diesem Gesetz obliegende Verpflichtung zu erfüllen, so gewährt die nach Absatz 1 zuständige Behörde den Inspektoren der Organisation die erforderliche Unterstützung. Die nach Absatz 1 zuständige Behörde kann anordnen, dass der Verpflichtete oder Zusatzverpflichtete die ihm nach diesem Gesetz obliegende Verpflichtung erfüllt.</P><P>(3) Soweit das Zusatzprotokoll Aufgaben vorsieht, die von den Staaten zu erfüllen sind, ist ihre Durchführung auf die Europäische Kommission übertragen mit Ausnahme der in den Artikeln 2 Abs. a Unterabs. ix) und x), 8, 12, 14 und Annex III Abs. 3 des Zusatzprotokolls vorgesehenen Aufgaben, die von der Bundesregierung wahrgenommen werden. Im Rahmen dieser Aufgabenübertragung können Inspektoren der Kommission die Inspektoren der Organisation begleiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007400000BJNE002900305",
        "name": "§ 23",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR007400000BJNG000500305"
        },
        "body": "<P>(1) Dieses Gesetz tritt an dem Tage in Kraft, an dem das Zusatzprotokoll für die Bundesrepublik Deutschland in Kraft tritt.</P><P>(2) Der Tag, an dem das Zusatzprotokoll nach seinem Artikel 17 für die Bundesrepublik Deutschland in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</P><P>(3) Mit dem Inkrafttreten dieses Gesetzes tritt das Ausführungsgesetz vom 7. Januar 1980 (BGBl. I S. 17) zum Verifikationsabkommen außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
