{
  "data": {
    "type": "law",
    "id": "BJNR271610001",
    "firstPublished": "2001-10-26",
    "sourceTimestamp": "20210609212549",
    "titleShort": "Verkehrsflächenbereinigungsgesetz",
    "titleLong": "Gesetz zur Bereinigung der Rechtsverhältnisse an Verkehrsflächen und anderen öffentlich genutzten privaten Grundstücken",
    "abbreviation": "VerkFlBerG",
    "slug": "verkflberg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2001, 2716",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 22 G v. 23.7.2013 I 2586",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 3 Abs. 2 G v. 2.6.2021 I 1278 (Nr. 28) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.10.2001 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 G v. 26.10.2001 I 2716 (GrundRBerG) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 4 dieses G am 1.10.2001 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR271610001BJNE000100000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz gilt für in dem in Artikel 3 des Einigungsvertrages genannten Gebiet belegene Grundstücke privater Eigentümer, sofern sie frühestens seit dem 9. Mai 1945 und vor dem 3. Oktober 1990 für die Erfüllung einer Verwaltungsaufgabe tatsächlich in Anspruch genommen wurden, einer Verwaltungsaufgabe noch dienen und <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verkehrsflächen im Sinne dieses Gesetzes sind oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">vor dem 3. Oktober 1990 für die Erfüllung einer sonstigen Verwaltungsaufgabe mit einem Gebäude oder einer sonstigen baulichen Anlage bebaut worden sind.</LA></DD> </DL>Der Bebauung mit einem Gebäude steht es gleich, wenn das Grundstück oder Gebäude mit erheblichem baulichen Aufwand für die öffentliche Nutzung verändert worden ist. Der Begriff der baulichen Anlage bestimmt sich nach § 12 Abs. 3 des Sachenrechtsbereinigungsgesetzes. Als bauliche Anlage gelten auch Absetzteiche und vergleichbare Anlagen der Abwasserentsorgung sowie Deponien. Dient das Gebäude oder die bauliche Anlage auch anderen als öffentlichen Zwecken, findet dieses Gesetz nur im Fall überwiegender öffentlicher Nutzung Anwendung. Bebauten Grundstücken nach Satz 1 Nr. 2 gleichgestellt sind unbebaute Grundstücke innerhalb militärischer Liegenschaften.</P><P>(2) Das Gesetz findet keine Anwendung, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Fortbestand der öffentlichen Nutzung auf Grund eines nach dem 3. Oktober 1990 begründeten dinglichen Rechts gesichert ist,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Grundstück nach einem der öffentlichen Nutzung zugrunde liegenden Miet-, Pacht- oder sonstigen Nutzungsvertrag dem öffentlichen Zweck nur vorübergehend, insbesondere für eine im Vertrag bestimmte Zeit dienen soll, oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">vor dem Inkrafttreten dieses Gesetzes zur Bereinigung der Rechtsverhältnisse an dem Grundstück ein anderer Vertrag abgeschlossen oder ein rechtskräftiges Urteil oder ein bestandskräftiger Verwaltungsakt ergangen ist.</LA></DD> </DL>Eine nur vorübergehende Nutzung im Sinne der Nummer 2 liegt nicht vor, wenn nach dem Inhalt des Vertrages oder den Umständen seines Abschlusses die vertragliche Nutzung nur bis zu einer dem öffentlichen Zweck entsprechenden Regelung der Eigentumsverhältnisse an dem Grundstück fortdauern sollte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR271610001BJNE000203360",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>(1) Verwaltungsaufgabe im Sinne von § 1 Abs. 1 ist auch eine Aufgabe, die bis zum 3. Oktober 1990 die Deutsche Post oder deren Teilunternehmen oder die Deutsche Reichsbahn wahrzunehmen hatten. Die den Körperschaften des öffentlichen Rechts obliegende Abwasserbeseitigungspflicht bleibt Verwaltungsaufgabe im Sinne von § 1 Abs. 1 auch, wenn sie auf Grund landesrechtlicher Vorschriften auf Dritte übertragen ist.</P><P>(2) Verkehrsflächen im Sinne dieses Gesetzes sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem öffentlichen Verkehr gewidmete oder kraft Gesetzes als öffentlich oder gewidmet geltende Straßen, Wege und Plätze einschließlich Zubehör und Nebenanlagen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bundeswasserstraßen nach § 1 Absatz 1 und 6 des Bundeswasserstraßengesetzes, Betten sonstiger oberirdischer Gewässer, Stauanlagen, Anlagen des Hochwasserschutzes und des Küstenschutzes sowie Hafenanlagen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Flächen mit Eisenbahninfrastruktur im Sinne des § 2 Abs. 3 des Allgemeinen Eisenbahngesetzes oder mit Bahnanlagen im Sinne des § 4 Abs. 1 der Eisenbahn-Bau- und Betriebsordnung, befestigte Haltestellen des Kraftomnibusverkehrs sowie die Betriebsanlagen nach § 1 Abs. 7 der Verordnung über den Bau und Betrieb der Straßenbahnen für Straßenbahnen und Obusse im Sinne von § 4 Abs. 1 bis 3 des Personenbeförderungsgesetzes;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">militärische und zivile Flugplätze;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">öffentliche Parkflächen und Grünanlagen.</LA></DD></DL></P><P>(3) Öffentlicher Nutzer im Sinne dieses Gesetzes ist die juristische Person des öffentlichen Rechts, die für die Verkehrsfläche unterhaltungspflichtig ist oder das Gebäude oder die bauliche Anlage für die Erfüllung der Verwaltungsaufgabe nutzt. Bei Gewässerbetten und Hochwasserschutzanlagen ist öffentlicher Nutzer im Sinne dieses Gesetzes die Körperschaft des öffentlichen Rechts, der die Unterhaltungspflicht obliegt. Wird die Unterhaltungspflicht durch einen Wasser- und Bodenverband wahrgenommen, so ist öffentlicher Nutzer die Gemeinde. Öffentlicher Nutzer ist auch eine juristische Person des Privatrechts, wenn die Mehrheit der Kapitalanteile oder der Stimmrechte juristischen Personen des öffentlichen Rechts unmittelbar oder mittelbar zusteht. Für juristische Personen des Privatrechts, die eine Verwaltungsaufgabe nach Absatz 1 Satz 1 wahrnehmen, kommt es auf die Beteiligungsverhältnisse oder die Verteilung der Stimmrechte nicht an.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR271610001BJNE000300000",
        "name": "§ 3",
        "title": "Rechte bei öffentlicher Nutzung",
        "parent": null,
        "body": "<P>(1) Der öffentliche Nutzer kann vom Grundstückseigentümer den Verkauf des Grundstücks an sich verlangen (Erwerbsrecht). Das Erwerbsrecht wird durch Abgabe eines notariell beurkundeten Angebots zum Abschluss eines Kaufvertrages nach diesem Gesetz ausgeübt. Der Grundstückseigentümer ist zur Annahme des Angebots verpflichtet, wenn der Inhalt des Angebots den Bestimmungen dieses Gesetzes entspricht.</P><P>(2) Der Grundstückseigentümer kann den Abschluss des Kaufvertrages verweigern, wenn im Zeitpunkt der Ausübung des Erwerbsrechts Tatsachen die Annahme rechtfertigen, dass die öffentliche Nutzung des Grundstücks nicht länger als fünf Jahre fortdauern wird; trägt der Grundstückseigentümer Umstände vor, die für eine Beendigung der Nutzung vor Ablauf von fünf Jahren sprechen, so hat der öffentliche Nutzer darzulegen und im Streitfalle zu beweisen, dass daraus eine Aufgabe der Nutzung vor Ablauf von fünf Jahren voraussichtlich nicht folgen wird. Kann der Grundstückseigentümer den Abschluss des Kaufvertrages verweigern, so richten sich die Rechtsverhältnisse der Beteiligten in Bezug auf das Grundstück nach § 9. Abweichend von § 9 Abs. 1 kann der Grundstückseigentümer Freistellung nur von den regelmäßig wiederkehrenden öffentlichen Lasten des Grundstücks verlangen; der öffentliche Nutzer ist längstens bis zum Ablauf von fünf Jahren nach Ausübung des Erwerbsrechts zum Besitz berechtigt.</P><P>(3) Der öffentliche Nutzer einer Verkehrsfläche kann an Stelle des Verkaufs die Bestellung einer beschränkten persönlichen Dienstbarkeit verlangen, wenn das Grundstück durch die Verkehrsfläche nur in einzelnen Beziehungen genutzt wird und deshalb die Rechtsbeziehungen der Beteiligten bei der Neuanlage von Verkehrsflächen dieser Art üblicherweise durch bloße Belastung des Eigentums am Grundstück gestaltet werden. Die Ausübung des Rechts bedarf der Schriftform. Unter den Voraussetzungen des Satzes 1 kann der Grundstückseigentümer den Abschluss eines Kaufvertrages verweigern.</P><P>(4) Die Rechte des Nutzers nach den Absätzen 1 und 3 können gegen den Testamentsvollstrecker geltend gemacht werden. § 2113 des Bürgerlichen Gesetzbuchs findet keine Anwendung. § 17 des Sachenrechtsbereinigungsgesetzes gilt entsprechend.</P><P>(5) Die Rechte des Nutzers nach den Absätzen 1 und 3 können nur zusammen mit der Unterhaltungspflicht oder mit der Verwaltungsaufgabe übertragen werden, der die Nutzung dient.</P><P>(6) Mehrere öffentliche Nutzer sind als Gesamtgläubiger berechtigt und als Gesamtschuldner verpflichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR271610001BJNE000400000",
        "name": "§ 4",
        "title": "Erfasste Flächen",
        "parent": null,
        "body": "<P>(1) Ansprüche nach diesem Gesetz erstrecken sich <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Nutzung von Gebäuden auf die Fläche, die für die zweckentsprechende Nutzung eines Gebäudes der entsprechenden Art ortsüblich ist und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Nutzung baulicher Anlagen und Verkehrsflächen auf die zur bestimmungsgemäßen Nutzung erforderliche Fläche (Funktionsfläche).</LA></DD> </DL> </P><P>(2) Grundstücksteile, auf die sich der Anspruch des Nutzers nicht erstreckt, sind mitzuerwerben, wenn sie nicht in angemessenem Umfang baulich oder wirtschaftlich nutzbar sind (Restflächen).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR271610001BJNE000501160",
        "name": "§ 5",
        "title": "Ankaufspreis und Bodenwertermittlung bei Verkehrsflächen; Entgelt für Dienstbarkeit",
        "parent": null,
        "body": "<P>(1) Bei Verkehrsflächen beträgt der Kaufpreis 20 Prozent des Bodenwertes eines in gleicher Lage belegenen unbebauten Grundstücks im Zeitpunkt der Ausübung des Rechts nach § 3 Abs. 1 oder § 8 Abs. 2, mindestens jedoch 0,10 Euro je Quadratmeter und höchstens 5 Euro je Quadratmeter in Gemeinden bis zu 10000 Einwohnern, höchstens 10 Euro je Quadratmeter in Gemeinden mit mehr als 10.000 bis zu 100.000 Einwohnern und höchstens 15 Euro je Quadratmeter in Gemeinden mit mehr als 100.000 Einwohnern. Maßgebend ist die Zahl der Einwohner am 31. Dezember des Jahres, das der Ausübung des Rechts aus § 3 Abs. 1 oder § 8 Abs. 2 vorausgeht. Bei der Wertermittlung ist derjenige Zustand des Grundstücks (§ 3 Abs. 2 der Wertermittlungsverordnung) zugrunde zu legen, den dieses vor der tatsächlichen Inanspruchnahme als Verkehrsfläche hatte.</P><P>(2) Soweit Bodenrichtwerte nach § 196 des Baugesetzbuches vorliegen, soll der Wert des Grundstücks hiernach bestimmt werden. Für Ackerflächen und Grünflächen soll der Wert nach den regionalen Wertansätzen im Sinne des § 5 Abs. 1 Satz 2 der Flächenerwerbsverordnung vom 20. Dezember 1995 (BGBl. I S. 2072), die zuletzt durch Artikel 3 § 61 des Gesetzes vom 16. Februar 2001 (BGBl. I S. 266) geändert worden ist, bestimmt werden, wenn Bodenrichtwerte nicht ermittelt worden sind. Jeder Beteiligte kann eine von Satz 1 oder 2 abweichende Bestimmung verlangen, wenn Anhaltspunkte dafür vorliegen, dass die Bodenrichtwerte oder die regionalen Wertansätze auf Grund untypischer Lage oder Beschaffenheit des Grundstücks als Ermittlungsgrundlage ungeeignet sind.</P><P>(3) Im Fall der Bestellung einer Dienstbarkeit nach § 3 Abs. 3 kann der Eigentümer ein einmaliges Entgelt, wie es für die Begründung solcher Belastungen üblich ist, verlangen. Dabei ist als Wert der belasteten Fläche der sich aus den Absätzen 1 und 2 ergebende Kaufpreis zugrunde zu legen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR271610001BJNE000600000",
        "name": "§ 6",
        "title": "Ankaufspreis und Bodenwertermittlung anderer Flächen",
        "parent": null,
        "body": "<P>(1) Der Kaufpreis für nach § 1 Abs. 1 Satz 1 Nr. 2 und Satz 6 genutzte Grundstücke beträgt die Hälfte des Bodenwertes im Zeitpunkt der Ausübung des Rechts nach § 3 Abs. 1 oder § 8 Abs. 2, mindestens jedoch 0,10 Euro je Quadratmeter. Der Restwert eines Gebäudes und der Grundstückseinrichtungen, die im Zeitpunkt der Begründung der öffentlichen Nutzung auf dem Grundstück bereits vorhanden waren, ist anzurechnen. § 74 Abs. 1 des Sachenrechtsbereinigungsgesetzes gilt entsprechend.</P><P>(2) Der Bodenwert für nach § 1 Abs. 1 Satz 1 Nr. 2 genutzte Grundstücke ist in der Weise zu bestimmen, dass von dem nach § 19 Abs. 2 Satz 2 des Sachenrechtsbereinigungsgesetzes ermittelten Wert des baureifen Grundstücks ein Betrag von einem Drittel abzuziehen ist. § 19 Abs. 5 des Sachenrechtsbereinigungsgesetzes ist anzuwenden. Für unbebaute Grundstücke nach § 1 Abs. 1 Satz 6 ist der Bodenwert in der Weise zu bestimmen, dass von dem Wert eines in gleicher Lage belegenen Grundstücks ein Betrag von einem Drittel abzuziehen ist. Bei der Wertermittlung ist derjenige Zustand des Grundstücks (§ 3 Abs. 2 der Wertermittlungsverordnung) zugrunde zu legen, den dieses vor der tatsächlichen Inanspruchnahme zum Zwecke der Nutzung nach § 1 Abs. 1 Satz 6 hatte; § 5 Abs. 2 ist anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR271610001BJNE000700000",
        "name": "§ 7",
        "title": "Weiterer Inhalt des Kaufvertrages; dingliche Rechte",
        "parent": null,
        "body": "<P>(1) Die §§ 62 bis 64 sowie 75 und 76 des Sachenrechtsbereinigungsgesetzes gelten entsprechend. § 64 Abs. 3 Satz 3 des Sachenrechtsbereinigungsgesetzes ist nicht anzuwenden. Der öffentliche Nutzer kann von den Inhabern dinglicher Rechte, die einen Anspruch auf Zahlung oder Befriedigung aus dem Grundstück gewähren, verlangen, auf ihre Rechte zu verzichten, soweit sie aus dem nach § 5 oder § 6 zu zahlenden Kaufpreis nicht befriedigt werden können. Mit Annahme des Angebots geht der Besitz an dem Grundstück auf den öffentlichen Nutzer über. Die Pflicht zur Zahlung des Nutzungsentgeltes nach § 9 Abs. 1 erlischt mit der Zahlung des Kaufpreises.</P><P>(2) Der Grundstückseigentümer hat zu Gunsten des öffentlichen Nutzers die Eintragung einer Eigentumsvormerkung zu bewilligen. Der Kaufpreis ist fällig innerhalb eines Monats, nachdem der Notar dem öffentlichen Nutzer mitgeteilt hat, dass die Eigentumsvormerkung im Grundbuch eingetragen ist, die vertragsgemäße Lastenfreistellung sichergestellt ist und die für die Eigentumsumschreibung erforderlichen behördlichen Genehmigungen oder Erklärungen vorliegen. Die Vorlage der Unbedenklichkeitsbescheinigung des Finanzamtes und bei Teilflächenkaufverträgen der Vermessungsunterlagen ist nicht Fälligkeitsvoraussetzung.</P><P>(3) In dem Kaufvertrag hat der Grundstückseigentümer dem öffentlichen Nutzer Vollmacht zu erteilen, für ihn die Auflassung vor dem das Angebot beurkundenden Notar zu erklären. Das Angebot des öffentlichen Nutzers hat eine entsprechende Vollmachtserklärung des Grundstückseigentümers zu enthalten. Der für den Vollzug des Kaufvertrages zuständige Notar darf eine Auflassung auf Grund der vorgenannten Vollmacht erst beurkunden, wenn ihm die Zahlung eines Betrages in Höhe des Kaufpreises nachgewiesen ist. Der Vollzug des Kaufvertrages obliegt dem das Angebot beurkundenden Notar.</P><P>(4) Jeder Beteiligte ist gegenüber dem anderen Teil verpflichtet, eine Ausgleichszahlung zu leisten, wenn der Kaufpreis nach der Quadratmeterzahl des Grundstücks bemessen wird und die Größe des Grundstücks von der im Vertrag zugrunde gelegten nach dem Ergebnis einer Vermessung mehr als geringfügig abweicht. § 72 Abs. 1 Satz 2 sowie Abs. 2 und 3 des Sachenrechtsbereinigungsgesetzes gilt entsprechend.</P><P>(5) Wegen Verzuges kann weder der Rücktritt vom Vertrag erklärt noch Schadenersatz wegen Nichterfüllung verlangt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR271610001BJNE000800000",
        "name": "§ 8",
        "title": "Abschlussfrist",
        "parent": null,
        "body": "<P>(1) Die Rechte des öffentlichen Nutzers nach § 3 Abs. 1 und 3 erlöschen, wenn sie nicht bis zum Ablauf des 30. Juni 2007 ausgeübt sind.</P><P>(2) Sind die Rechte des öffentlichen Nutzers aus § 3 Abs. 1 und 3 nach Absatz 1 erloschen, so kann der Grundstückseigentümer verlangen, dass der öffentliche Nutzer das Grundstück nach den Vorschriften dieses Gesetzes ankauft oder dass unter den Voraussetzungen des § 3 Abs. 3 Satz 1 eine entgeltliche Dienstbarkeit nach diesem Gesetz bestellt wird. § 3 Abs. 1 Satz 2 und 3, Abs. 2 und Abs. 3 Satz 2 und 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR271610001BJNE000900000",
        "name": "§ 9",
        "title": "Vorläufiges Nutzungsentgelt, vorläufiges Besitzrecht; Aufgabe der\nöffentlichen Nutzung",
        "parent": null,
        "body": "<P>(1) Bis zur Bereinigung der Rechtsverhältnisse nach diesem Gesetz kann der Grundstückseigentümer von dem öffentlichen Nutzer die Zahlung eines Nutzungsentgeltes in Höhe von 8 Prozent des Betrages jährlich verlangen, der im Zeitpunkt der Geltendmachung des Anspruchs als Kaufpreis nach § 5 oder § 6 zu zahlen wäre, sowie die Freistellung von den öffentlichen Lasten des Grundstücks. Der Anspruch entsteht von dem Zeitpunkt an, in dem der Grundstückseigentümer ihn gegenüber dem öffentlichen Nutzer schriftlich geltend macht; einer erneuten schriftlichen Geltendmachung bedarf es nicht, wenn der Grundstückseigentümer nach Artikel 233 § 2a Abs. 9 Satz 3 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche verfahren ist. § 44 Abs. 1 des Sachenrechtsbereinigungsgesetzes gilt entsprechend. Der öffentliche Nutzer ist gegenüber dem Grundstückseigentümer zum Besitz berechtigt; andere Bestimmungen, aus denen sich ein Besitzrecht des öffentlichen Nutzers ergibt, bleiben unberührt.</P><P>(2) Bei Aufgabe der öffentlichen Nutzung kann der öffentliche Nutzer vom Grundstückseigentümer eine Entschädigung für das von ihm errichtete Gebäude oder die bauliche Anlage verlangen, soweit der Verkehrswert des Grundstücks im Zeitpunkt der Aufgabe der öffentlichen Nutzung dadurch erhöht ist. Ist zur ordnungsgemäßen Bewirtschaftung des Grundstücks die Beseitigung des Gebäudes oder der baulichen Anlagen oder der in Folge der Nutzung als Verkehrsfläche vorgenommenen sonstigen Veränderung des Grundstücks erforderlich, kann der Grundstückseigentümer vom Nutzer den Erwerb der Fläche gegen Zahlung des Entschädigungswertes verlangen, der sich aus der Höhe der Entschädigung nach dem Entschädigungsgesetz bestimmt, höchstens jedoch bis zur Höhe der Ankaufspreise nach den §§ 5 und 6. Hinsichtlich der Form und des Inhalts des Vertragsangebotes gelten § 3 Abs. 1 Satz 2 und 3 und § 7 entsprechend. Der Grundstückseigentümer hat dem öffentlichen Nutzer zuvor Gelegenheit zu geben, das Gebäude oder die bauliche Anlage oder die in Folge der Nutzung als Verkehrsfläche vorgenommene sonstige Veränderung des Grundstücks innerhalb einer angemessenen Frist zu beseitigen. Die Ansprüche nach den Sätzen 1 und 2 verjähren in drei Jahren vom Zeitpunkt der Beendigung der öffentlichen Nutzung an. Schadenersatzansprüche des Grundstückseigentümers wegen Verschlechterung des Grundstücks bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR271610001BJNE001000000",
        "name": "§ 10",
        "title": "Sicherung der Zweckbindung",
        "parent": null,
        "body": "<P>(1) Dem Grundstückseigentümer steht das Recht des Wiederkaufs für den Fall zu, dass das Grundstück nicht oder überwiegend nicht mehr für die Erfüllung einer Verwaltungsaufgabe genutzt wird. Das Wiederkaufsrecht erlischt innerhalb eines Jahres, nachdem der Grundstückseigentümer von den Umständen Kenntnis erlangt hat, die nach Satz 1 zu seiner Entstehung führen, spätestens jedoch bei Verkehrsflächen 30 Jahre, im Übrigen zehn Jahre, nachdem der Inhaber des Erwerbsrechts in das Grundbuch eingetragen worden ist.</P><P>(2) Das Rechtsverhältnis zwischen dem Eigentümer und dem Inhaber des Erwerbsrechts bestimmt sich nach den Vorschriften des Bürgerlichen Gesetzbuchs über den Wiederkauf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR271610001BJNE001100000",
        "name": "§ 11",
        "title": "Anwendung des Bodensonderungsgesetzes und des Flurbereinigungsgesetzes",
        "parent": null,
        "body": "<P>(1) Der Erwerb von Grundstücken nach diesem Gesetz kann auch im Wege eines Verfahrens nach dem Bodensonderungsgesetz erfolgen, wenn dies insbesondere wegen der Notwendigkeit umfangreicher Vermessungen sachdienlich ist. In diesem Fall bestimmen sich die dinglichen Rechtsverhältnisse und der festzusetzende Ausgleich abweichend vom Bodensonderungsgesetz nach den §§ 1 bis 7. Der Sonderungsbescheid ist auf Ersuchen oder Antrag des öffentlichen Nutzers, im Fall des § 8 Abs. 2 des Grundstückseigentümers zu erteilen. Sonderungsbehörde ist die für die Führung des Liegenschaftskatasters zuständige Behörde; § 10 Satz 2 und 3 des Bodensonderungsgesetzes ist anzuwenden. Auf Ersuchen oder Antrag des öffentlichen Nutzers darf ein Bodensonderungsverfahren nicht mehr eingeleitet werden, wenn das Erwerbsrecht nach § 8 erloschen ist.</P><P>(2) Ansprüche nach diesem Gesetz können nicht geltend gemacht werden, soweit ein Verfahren nach dem Flurbereinigungsgesetz oder ein Verfahren zur Feststellung und Neuordnung der Eigentumsverhältnisse nach dem 8. Abschnitt des Landwirtschaftsanpassungsgesetzes angeordnet ist und darin auch die Rechtsverhältnisse an öffentlich genutzten Grundstücken geregelt werden. Abweichend von den Regelungen des Flurbereinigungsgesetzes und des Landwirtschaftsanpassungsgesetzes bestimmen sich in diesem Fall die dinglichen Rechtsverhältnisse und der festzusetzende Ausgleich nach den Regelungen dieses Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR271610001BJNE001201301",
        "name": "§ 12",
        "title": "Kosten",
        "parent": null,
        "body": "<P>Die Kosten des Vertrages und seiner Durchführung trägt der öffentliche Nutzer. Gerichtskosten nach dem Gerichts- und Notarkostengesetz werden nicht erhoben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR271610001BJNE001300000",
        "name": "§ 13",
        "title": "Abweichende Vereinbarungen; Verhältnis zu anderen Vorschriften",
        "parent": null,
        "body": "<P>(1) Die Beteiligten können von den Bestimmungen dieses Gesetzes abweichende Vereinbarungen treffen. Vergleiche sind zulässig.</P><P>(2) Den Vorschriften dieses Gesetzes gehen das Sachenrechtsbereinigungsgesetz, das Bodensonderungsgesetz, das Landwirtschaftsanpassungsgesetz, das Meliorationsanlagengesetz und § 9 des Grundbuchbereinigungsgesetzes sowie die Sachenrechts-Durchführungsverordnung vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR271610001BJNE001400000",
        "name": "§ 14",
        "title": "Rechtsweg; Gerichtliches Verfahren; Notarielles Vermittlungsverfahren",
        "parent": null,
        "body": "<P>(1) Für Streitigkeiten aus diesem Gesetz ist der ordentliche Rechtsweg gegeben. Ausschließlich zuständig ist das Landgericht, in dessen Bezirk das Grundstück ganz oder überwiegend liegt. Die Vorschriften des Sachenrechtsbereinigungsgesetzes über das gerichtliche Verfahren gelten entsprechend, soweit sich aus den nachfolgenden Absätzen nichts anderes ergibt.</P><P>(2) Die Vorschriften des Sachenrechtsbereinigungsgesetzes über das notarielle Vermittlungsverfahren gelten entsprechend. Die §§ 104 und 105 des Sachenrechtsbereinigungsgesetzes finden nur Anwendung, wenn ein notarielles Vermittlungsverfahren stattgefunden hat. Mit dem Antrag auf Durchführung eines notariellen Vermittlungsverfahrens gilt das Erwerbsrecht im Sinne des § 8 Abs. 1 als ausgeübt.</P><P>(3) Für den Geschäftswert ist maßgebend der Kaufpreis, in jedem Fall jedoch bei Verkehrsflächen mindestens der nach § 5 geschuldete Kaufpreis, bei Grundstücken nach § 1 Abs. 1 Nr. 2 die Hälfte des nach § 6 Abs. 2 ermittelten Wertes. Endet das Verfahren ohne eine Vermittlung, ist für den Geschäftswert der in Satz 1 genannte Mindestwert maßgebend. Die Kosten des notariellen Vermittlungsverfahrens trägt abweichend von § 101 Abs. 1 des Sachenrechtsbereinigungsgesetzes der öffentliche Nutzer; dies gilt auch im Fall des § 101 Abs. 2 Nr. 1 des Sachenrechtsbereinigungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
