{
  "data": {
    "type": "law",
    "id": "BJNR009270965",
    "firstPublished": "1965-08-24",
    "sourceTimestamp": "20211130213045",
    "titleShort": "Verkehrssicherstellungsgesetz",
    "titleLong": "Gesetz zur Sicherstellung des Verkehrs",
    "abbreviation": "VerkSiG",
    "slug": "verksig",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1965, 927",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 8.10.1968 I 1082;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 499 V v. 31.8.2015 I 1474",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 55 G v. 23.6.2021 I 1858 (Nr. 35) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1977 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR009270965BJNG000100325",
        "name": "Erster Abschnitt",
        "title": "Sicherstellung durch Rechtsverordnungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009270965BJNE000701305",
        "name": "§ 1",
        "title": "Gegenstand von Rechtsverordnungen",
        "parent": {
          "type": "heading",
          "id": "BJNR009270965BJNG000100325"
        },
        "body": "<P>(1) Um die für Zwecke der Verteidigung erforderlichen lebenswichtigen Verkehrsleistungen, insbesondere zur Versorgung der Zivilbevölkerung und der Streitkräfte, sicherzustellen, können durch Rechtsverordnung Vorschriften erlassen werden über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Benutzung und den Betrieb einschließlich der Ausrüstung von Verkehrsmitteln, -wegen, -anlagen und -einrichtungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Lenkung, Beschleunigung und Beschränkung der Beförderung von Personen und Gütern, des Umschlags und der An- und Abfuhr sowie über die Behandlung von Gütern im Verkehr,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beschränkung der Veräußerung oder der sonstigen rechtsgeschäftlichen Überlassung von ihrer Zweckbestimmung zugeführten Verkehrsmitteln an Ausländer (§ 2 Absatz 5 des Außenwirtschaftsgesetzes).</LA></DD></DL></P><P>(2) Für die in Absatz 1 genannten Zwecke können durch Rechtsverordnung Vorschriften auch erlassen werden über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Bau, die Instandsetzung und die Unterhaltung von Verkehrswegen, -anlagen und -einrichtungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zulassung, die personelle Besetzung und die Reihenfolge der Instandsetzungen von Verkehrsmitteln sowie über die technischen Anforderungen an Verkehrsmittel,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Begründung, Erweiterung oder Beschränkung von Betriebs- und Beförderungspflichten,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verhalten bei der Benutzung von Verkehrsmitteln, -wegen, -anlagen und -einrichtungen sowie die Verpflichtung, bestimmte Verkehrswege, -anlagen und -einrichtungen zu benutzen.</LA></DD></DL></P><P>(3) Im Sinne dieses Gesetzes gelten als <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verkehrsunternehmen auch Umschlags- und Speditionsunternehmen sowie Unternehmen der Lagerei, soweit sie dem Verkehr dienen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verkehrsleistungen auch die mit ihnen verbundenen Nebenleistungen, insbesondere Umschlags- und Speditionsleistungen sowie Leistungen der Lagerei, soweit sie dem Verkehr dienen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verkehrsanlagen und -einrichtungen auch Umschlags- und Speditionsanlagen und -einrichtungen sowie Anlagen und Einrichtungen von Unternehmen der Lagerei, soweit sie dem Verkehr dienen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009270965BJNE000800325",
        "name": "§ 2",
        "title": "Voraussetzungen und Grenzen der Rechtsverordnungen",
        "parent": {
          "type": "heading",
          "id": "BJNR009270965BJNG000100325"
        },
        "body": "<P>(1) Rechtsverordnungen nach § 1 dürfen nur erlassen werden, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">um eine Gefährdung des lebenswichtigen Verkehrs zu beheben oder zu verhindern und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn ihr Zweck durch andere Maßnahmen nicht, nicht rechtzeitig oder nur mit unverhältnismäßigen Mitteln erreicht werden kann.</LA></DD> </DL> </P><P>(2) Die Rechtsverordnungen sind auf das unerläßliche Maß zu beschränken. Sie sind inhaltlich so zu gestalten, daß in die wirtschaftliche Betätigungsfreiheit der Beteiligten so wenig wie möglich eingegriffen und die Leistungsfähigkeit der Gesamtwirtschaft möglichst wenig beeinträchtigt wird.</P><P>(3) Rechtsverordnungen nach § 1 dürfen nur nach Maßgabe des Artikels 80a des Grundgesetzes angewandt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009270965BJNE000900325",
        "name": "§ 3",
        "title": "Rechtsverordnungen über Buchführungs- und Meldepflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR009270965BJNG000100325"
        },
        "body": "<P>Durch Rechtsverordnung können zu den in § 1 genannten Zwecken Meldepflichten über Verkehrsmittel, -anlagen und -einrichtungen sowie besondere Buchführungs- und Meldepflichten über Verkehrsleistungen und über die Leistungsfähigkeit von Verkehrsunternehmen begründet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009270965BJNE001000325",
        "name": "§ 4",
        "title": "Rechtsverordnungen über Bevorratungen",
        "parent": {
          "type": "heading",
          "id": "BJNR009270965BJNG000100325"
        },
        "body": "<P>(1) Durch Rechtsverordnung können zu den in § 1 genannten Zwecken für Unternehmen, die Eigentümer oder Besitzer von Verkehrsmitteln, -anlagen und -einrichtungen sind, Vorschriften über die Bevorratung mit Bau- und Betriebsstoffen, Ersatzteilen und Geräten erlassen werden. Der Umfang der Bevorratung ist darauf zu beschränken, daß die Verwendung der Verkehrsmittel, -anlagen und -einrichtungen bei Ausfall der Versorgung mit Bau- und Betriebsstoffen, Ersatzteilen und Geräten vorübergehend weiter möglich ist. § 2 Abs. 2 findet Anwendung.</P><P>(2) In Rechtsverordnungen nach Absatz 1 kann vorgesehen werden, daß den Betroffenen für die Kosten der Bevorratung Kredite, Bürgschaften oder sonstige Gewährleistungen bis zu einer im jährlichen Haushaltsgesetz festzusetzenden Höhe sowie im Rahmen der verfügbaren Mittel Zuschüsse zu den Kosten der Lagerhaltung und Wälzung und zur Zinsverbilligung gewährt werden, soweit dies erforderlich ist, um eine unzumutbare Belastung der Betroffenen auszuschließen.</P><P>(3) Für Wirtschaftsgüter des Umlaufvermögens, die auf Grund der nach Absatz 1 zu erlassenden Rechtsverordnungen bevorratet sind, kann die Bundesregierung an Stelle der Finanzierungshilfen nach Absatz 2 durch Rechtsverordnung zulassen, daß sie statt mit dem sich nach § 6 Abs. 1 Nr. 2 des Einkommensteuergesetzes ergebenden Wert von dem Steuerpflichtigen mit einem Wert angesetzt werden können, der bis zu 30 vom Hundert unter den Anschaffungs- oder Herstellungskosten oder dem niedrigeren Börsen- oder Marktpreis (Wiederbeschaffungspreis) des Bilanzstichtags liegt. Voraussetzung für den Abschlag ist, daß die Wirtschaftsgüter sich im Geltungsbereich des Grundgesetzes befinden und für ihre Bevorratung nicht nach anderen Vorschriften oder auf Grund vertraglicher Vereinbarungen eine Körperschaft des öffentlichen Rechts oder eine öffentliche Dienststelle Zuschüsse gewährt oder das Preisrisiko übernommen hat.</P><P>(4) Wirtschaftsgüter, bei denen nach Absatz 3 ein Bewertungsabschlag vorgenommen worden ist, sind bei der Feststellung des Einheitswerts des gewerblichen Betriebs mit dem für die Vermögensbesteuerung maßgebenden Wert, vermindert um den nach Absatz 3 vorgenommenen Bewertungsabschlag, anzusetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009270965BJNE001103305",
        "name": "§ 5",
        "title": "Zuständigkeiten zum Erlaß von Rechtsverordnungen",
        "parent": {
          "type": "heading",
          "id": "BJNR009270965BJNG000100325"
        },
        "body": "<P>(1) Rechtsverordnungen nach den §§ 1, 3 und 4 erläßt die Bundesregierung. Die Bundesregierung kann diese Befugnis durch Rechtsverordnung ohne Zustimmung des Bundesrates auf das Bundesministerium für Verkehr und digitale Infrastruktur übertragen.</P><P>(2) Rechtsverordnungen nach den §§ 1, 3 und 4 erläßt das Bundesministerium für Verkehr und digitale Infrastruktur wenn die Voraussetzung des § 2 Abs. 3 vorliegt. Es kann diese Befugnis durch Rechtsverordnung ohne Zustimmung des Bundesrates auf <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die ihm nachgeordneten Bundesober- oder -mittelbehörden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Landesregierungen, auch mit der Ermächtigung zur Weiterübertragung der Befugnis,</LA></DD></DL>übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009270965BJNE001203305",
        "name": "§ 6",
        "title": "Zustimmungsbedürftigkeit der Rechtsverordnungen",
        "parent": {
          "type": "heading",
          "id": "BJNR009270965BJNG000100325"
        },
        "body": "<P>(1) Rechtsverordnungen der Bundesregierung oder des Bundesministeriums für Verkehr und digitale Infrastruktur nach § 1 bedürfen nicht der Zustimmung des Bundesrates, wenn ihre Geltung auf längstens 6 Monate befristet wird. Eine Verlängerung der Geltungsdauer ist nur mit Zustimmung des Bundesrates möglich.</P><P>(2) Nach Eintritt der Voraussetzung des § 2 Abs. 3 bedürfen Rechtsverordnungen nach den §§ 1, 3 und 4 nicht der Zustimmung des Bundesrates.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009270965BJNE001303305",
        "name": "§ 7",
        "title": "Geltungsdauer der Rechtsverordnungen",
        "parent": {
          "type": "heading",
          "id": "BJNR009270965BJNG000100325"
        },
        "body": "<P>(1) Befristete Rechtsverordnungen nach den §§ 1, 3, 4 und 5 Abs. 2, die bei Eintritt der Voraussetzung des § 2 Abs. 3 in Kraft sind, gelten unbefristet weiter.</P><P>(2) Rechtsverordnungen auf Grund dieses Gesetzes sind aufzuheben, soweit ihre Fortgeltung für die in § 1 genannten Zwecke nicht mehr erforderlich ist. Rechtsverordnungen der Bundesregierung oder des Bundesministeriums für Verkehr und digitale Infrastruktur sind ferner aufzuheben, wenn der Bundestag und der Bundesrat dies verlangen.</P><P>(3) Rechtsverordnungen der Landesregierungen oder der von diesen ermächtigten Stellen sowie von nachgeordneten Bundesbehörden, die auf Grund einer Rechtsverordnung nach § 5 Abs. 2 erlassen werden, treten spätestens mit dieser Rechtsverordnung außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009270965BJNE001403305",
        "name": "§ 8",
        "title": "Verfügungen",
        "parent": {
          "type": "heading",
          "id": "BJNR009270965BJNG000100325"
        },
        "body": "<P>Die Rechtsverordnungen der Bundesregierung oder des Bundesministeriums für Verkehr und digitale Infrastruktur nach den §§ 1, 3 und 4 können vorsehen, daß das Bundesministerium für Verkehr und digitale Infrastruktur zu ihrer Ausführung Verfügungen erläßt, wenn sich der zu erforschende Sachverhalt oder die Auswirkungen der zu regelnden Angelegenheiten auf mehr als ein Land erstrecken und der Zweck der Rechtsverordnungen durch eine Weisung nach Artikel 85 Abs. 3 des Grundgesetzes und durch Verfügungen der Landesbehörden nicht oder nicht rechtzeitig erreicht werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR009270965BJNG000200325",
        "name": "Zweiter Abschnitt",
        "title": "Sicherstellung durch Leistungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009270965BJNE001500325",
        "name": "§ 9",
        "title": "Leistungspflichtige",
        "parent": {
          "type": "heading",
          "id": "BJNR009270965BJNG000200325"
        },
        "body": "<P>(1) Eisenbahnen im Sinne des Allgemeinen Eisenbahngesetzes, öffentlich-rechtliche Träger von Bau- und Unterhaltungslasten an Straßen und schiffbaren Gewässern einschließlich Häfen, sonstige Eigentümer und Besitzer von Verkehrsmitteln, -anlagen und -einrichtungen sowie Führer von Verkehrsmitteln sind zu Leistungen nach den §§ 10 bis 14 für die in § 1 genannten Zwecke verpflichtet.</P><P>(2) Eisenbahnen im Sinne des Allgemeinen Eisenbahngesetzes sind zu Leistungen nach § 10 auch für die nicht der Verteidigung dienenden Zwecke des § 1 Abs. 1 des Bundesleistungsgesetzes verpflichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009270965BJNE001604305",
        "name": "§ 10",
        "title": "Leistungspflicht der Eisenbahnen",
        "parent": {
          "type": "heading",
          "id": "BJNR009270965BJNG000200325"
        },
        "body": "<P>(1) Öffentliche Eisenbahnen sind gegenüber den Behörden und Dienststellen, die zur Erfüllung ihrer Aufgaben auf Verkehrsleistungen angewiesen sind, verpflichtet, mit ihren Verkehrsmitteln (Schienen-, Kraft- und Wasserfahrzeugen) Verkehrsleistungen zu erbringen.</P><P>(2) Die öffentlichen Eisenbahnen können zu sonstigen Leistungen verpflichtet werden. Sie können insbesondere verpflichtet werden, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihre Schienenstrecken und sonstigen Verkehrsanlagen sowie ihre Betriebs- und Instandsetzungsanlagen anderen Eisenbahnen des öffentlichen Verkehrs zum vorübergehenden Gebrauch oder Mitgebrauch oder zu einer anderen zeitlich beschränkten Nutzung zu überlassen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihre Verkehrs-, Betriebs- und Instandsetzungsmittel anderen Eisenbahnen des öffentlichen Verkehrs zum vorübergehenden Gebrauch oder Mitgebrauch oder zu einer anderen zeitlich beschränkten Nutzung oder zu Eigentum zu überlassen, zu Eigentum jedoch nur, sofern der Verbrauch, ein langandauernder Gebrauch oder die Durchführung wesentlicher Veränderungen der Sache oder die Vornahme erheblicher Aufwendungen für sie wahrscheinlich ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die ihrem Betrieb dienenden Verkehrsmittel, -anlagen und -einrichtungen zu erhalten, zu ändern, wiederherzustellen oder neue Verkehrsmittel, -anlagen und -einrichtungen zu bauen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Änderungen vorhandener Verkehrsmittel, -anlagen und -einrichtungen zu unterlassen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Herstellung oder Änderung von Verkehrsmitteln, -anlagen und -einrichtungen besondere Auflagen über technische Anforderungen zu erfüllen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen nach den Nummern 1 bis 5 und nach Absatz 1 vorzubereiten.</LA></DD></DL>Die Verpflichtung nimmt das Bundesministerium für Verkehr und digitale Infrastruktur vor, soweit es sich nicht um Kraftfahrzeugverkehr handelt. Die Verpflichtung für den Kraftfahrzeugverkehr nehmen die Länder vor.</P><P>(3)</P><P>(4)</P><P>(5) Die sonstigen Eisenbahnen (Eisenbahnen des nichtöffentlichen Verkehrs) können durch das Bundesministerium für Verkehr und digitale Infrastruktur zur Erbringung von Verkehrsleistungen mit Schienenfahrzeugen und zu sonstigen Leistungen im Sinne des Absatzes 2 Satz 2 Nr. 1 bis 6 verpflichtet werden.</P><P>(6) Eine Leistung, deren Erbringung Vorschriften der Eisenbahn-Verkehrsverordnung, <I>der Eisenbahn-Befähigungsordnung,</I> der Eisenbahn-Bau- und -Betriebsordnung oder sonstiger für den Bau oder den Betrieb der Eisenbahnen geltenden Rechtsverordnungen entgegenstehen, kann auf Grund der Absätze 1 bis 5 nur gefordert oder zur Pflicht gemacht werden, wenn das Bundesministerium für Verkehr und digitale Infrastruktur genehmigt hat, daß die genannten Vorschriften bei der Erbringung der Leistungen nicht eingehalten zu werden brauchen. Das Bundesministerium für Verkehr und digitale Infrastruktur kann die Genehmigung nur erteilen, wenn und soweit dies für Zwecke der Verteidigung unumgänglich notwendig ist.</P><P>(7) Das Bundesministerium für Verkehr und digitale Infrastruktur und das Bundesministerium der Verteidigung regeln durch Rechtsverordnung mit Zustimmung des Bundesrates, in welcher Weise Verkehrsleistungen nach Absatz 1 für Zwecke der Streitkräfte erbracht werden und wie die Eisenbahnen und die Streitkräfte bei der Erbringung der Verkehrsleistungen zusammenarbeiten. Die Rechtsverordnung kann bestimmen, daß und inwieweit Schäden, die bei der Benutzung der Eisenbahnen durch die Streitkräfte entstehen, unter Berücksichtigung der durch diese Benutzung herbeigeführten besonderen Gefahren abweichend von gesetzlichen Haftpflichtbestimmungen zwischen den Eisenbahnen und den Streitkräften auszugleichen sind.</P><P>(8) Das Bundesministerium für Verkehr und digitale Infrastruktur kann seine Befugnisse nach den Absätzen 2, 5 und 6 soweit sie Zwecken der Verteidigung dienen, durch Rechtsverordnung ohne Zustimmung des Bundesrates ganz oder teilweise auf Bundesbehörden übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 10 Abs. 6 Satz 1 Kursivdruck: Außer Kraft gem. § 65 Abs. 2 Nr. 3 V v. 8.5.1967 II 1563; vgl. früher §§ 48 bis 54 u. § 60 Abs. 3 EBO 933-10; nunmehr §§ 48, 54 EBO</P>"
      },
      {
        "type": "article",
        "id": "BJNR009270965BJNE004305305",
        "name": "§ 10a",
        "title": "Besondere Leistungspflichten der Eisenbahnen des Bundes und der Deutschen Flugsicherung und besondere Maßnahmen für den Bereich der Bundesfernstraßen",
        "parent": {
          "type": "heading",
          "id": "BJNR009270965BJNG000200325"
        },
        "body": "<P>(1) Eisenbahnen des Bundes und die DFS Deutsche Flugsicherung GmbH können vom Bundesministerium für Verkehr und digitale Infrastruktur verpflichtet werden, Maßnahmen zu treffen, die dem Zivilschutz nach § 1 des Zivilschutz- und Katastrophenhilfegesetzes dienen. Dazu gehören insbesondere: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bauliche Maßnahmen, die Arbeitsplätze des erforderlichen betriebswichtigen Personals und Anlagen oder Einrichtungen insoweit sichern, als es nach der Zivilverteidigungsplanung zur Weiterarbeit auch während unmittelbarer Kampfhandlungen unerläßlich ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">besondere Maßnahmen des Brandschutzes und des ABC-Schutzes.</LA></DD></DL></P><P>(2) Das Bundesministerium für Verkehr und digitale Infrastruktur legt für den Bereich der Bundesfernstraßen besondere Maßnahmen nach Absatz 1 Satz 2 fest.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009270965BJNE004403305",
        "name": "§ 10b",
        "title": "Vorhaltung der Eisenbahninfrastruktur",
        "parent": {
          "type": "heading",
          "id": "BJNR009270965BJNG000200325"
        },
        "body": "<P>(1) Eisenbahnen des Bundes sind verpflichtet, dem Bundesminister für Verkehr und digitale Infrastruktur jede beabsichtigte <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einstellung des Gesamtbetriebes auf einer Strecke,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Übertragung des Gesamtbetriebes auf einer Strecke an eine nichtbundeseigene Eisenbahn,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufgabe einer Strecke mit dem Ziel der Veräußerung der entsprechenden Grundstücke</LA></DD></DL>mitzuteilen.</P><P>(2) Sollen zur Erfüllung von Aufgaben der Verteidigung einschließlich des Schutzes der Zivilbevölkerung eine Strecke betriebsbereit gehalten, der Gesamtbetrieb auf dieser Strecke nicht an eine nichtbundeseigene Eisenbahn übertragen oder die entsprechenden Grundstücke nicht veräußert werden, kann das Bundesministerium für Verkehr und digitale Infrastruktur dies gegenüber der Eisenbahn anordnen. Geschieht dies nicht innerhalb von 3 Monaten nach Eingang der Mitteilung gemäß Absatz 1, so kann die Eisenbahn die von ihr beabsichtigte Maßnahme durchführen. Die bei Anordnung der weiteren Vorhaltung entstehenden Mehraufwendungen, Investitionsausgaben oder Mindererträge sind der Eisenbahn zu erstatten.</P><P>(3) Der Bund leistet den Ausgleich nach Absatz 2 Satz 3. Einzelheiten sind in einer Vereinbarung zwischen der Eisenbahn und dem Bund zu regeln.</P><P>(4) Die Absätze 1 bis 3 gelten entsprechend für Strecken, die vor Inkrafttreten dieses Gesetzes aus übergeordneten Gründen von den bisherigen Bundeseisenbahnen vorgehalten worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009270965BJNE001700325",
        "name": "§ 11",
        "title": "Leistungspflicht der Baulastträger",
        "parent": {
          "type": "heading",
          "id": "BJNR009270965BJNG000200325"
        },
        "body": "<P>(1) Die öffentlich-rechtlichen Träger von Bau- und Unterhaltungslasten an Straßen und schiffbaren Gewässern einschließlich Häfen können verpflichtet werden, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihre Verkehrswege, -anlagen und -einrichtungen zu ändern, zu verstärken, zu erweitern, wiederherzustellen, zu erhalten oder neue Verkehrswege, -anlagen und -einrichtungen zu bauen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Änderungen vorhandener Verkehrswege, -anlagen und -einrichtungen zu unterlassen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Herstellung oder Änderung von Verkehrswegen, -anlagen und -einrichtungen besondere Auflagen über technische Anforderungen zu erfüllen.</LA></DD> </DL> </P><P>(2) Maßnahmen der Behörden der Bundeswehrverwaltung nach dem Bundesleistungsgesetz bleiben unberührt. § 3 Abs. 2 des Bundesleistungsgesetzes ist insoweit nicht anzuwenden. Das Benehmen nach § 5 Abs. 3 und das Einvernehmen nach § 36 Abs. 3 Satz 3 des Bundesleistungsgesetzes haben die Behörden der Bundeswehrverwaltung mit den zur Ausführung des Absatzes 1 zuständigen Behörden herzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009270965BJNE001800325",
        "name": "§ 12",
        "title": "Erweiterte Leistungspflicht von Verkehrsunternehmen",
        "parent": {
          "type": "heading",
          "id": "BJNR009270965BJNG000200325"
        },
        "body": "<P>Verkehrsunternehmen, die einer gesetzlichen Betriebs- und Beförderungspflicht unterliegen, können hinsichtlich der zur Aufrechterhaltung des lebenswichtigen Verkehrs unentbehrlichen Verkehrsmittel, -anlagen und -einrichtungen zu Leistungen im Sinne des § 10 Abs. 1 und Abs. 2 Satz 2 Nr. 1 bis 6 verpflichtet werden, wenn dies für Zwecke der Verteidigung unumgänglich notwendig ist und die Voraussetzung des § 2 Abs. 3 vorliegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009270965BJNE001901314",
        "name": "§ 13",
        "title": "Verwahrungspflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR009270965BJNG000200325"
        },
        "body": "<P>(1) Die Eigentümer, Besitzer und Führer von See- und Binnenschiffen, Luftfahrzeugen, Straßenfahrzeugen und Schienenfahrzeugen sowie die Eigentümer und Besitzer von Verkehrsanlagen und -einrichtungen können verpflichtet werden, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">verschlossene Schriftstücke, die Zwecken dieses Gesetzes dienen, anzunehmen, ungeöffnet zu verwahren und erst beim Vorliegen der festgesetzten Voraussetzungen von ihrem Inhalt Kenntnis zu nehmen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fernmeldemittel sowie Gegenstände, die der Sicherung der Nachrichtenübermittlung dienen, anzunehmen, zu verwahren und erst beim Vorliegen der festgesetzten Voraussetzungen zu verwenden.</LA></DD> </DL> </P><P>(2) Die Verpflichtung kann mit Auflagen über die Art der Verwahrung und über die Verwendung verbunden werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009270965BJNE002003305",
        "name": "§ 14",
        "title": "Verkehrsräumung, Standort- und Wegeänderungen",
        "parent": {
          "type": "heading",
          "id": "BJNR009270965BJNG000200325"
        },
        "body": "<P>(1) Die Eigentümer, Besitzer und Führer von Verkehrsmitteln können verpflichtet werden, diese zu ihrem Schutz nach einem zu bezeichnenden Ort zu bringen und dabei einen bestimmten Weg zu benutzen. Die Verpflichtung kann auch darauf erstreckt werden, daß zusätzliche Betriebsstoffe und Ersatzteile mitgeführt werden. Ferner kann die Verpflichtung auferlegt werden, die Verkehrsmittel am bezeichneten Ort zu belassen oder nur innerhalb eines bestimmten Gebiets zu verwenden.</P><P>(2) Die Eigentümer und Besitzer von Verkehrseinrichtungen können verpflichtet werden, diese ganz oder teilweise an einen zu bezeichnenden Ort zu bringen. Absatz 1 Satz 2 gilt entsprechend.</P><P>(3) Inhaber von Bereitstellungsbescheiden nach § 36 Abs. 3 des Bundesleistungsgesetzes, die von Behörden der Bundeswehrverwaltung erlassen worden sind, dürfen hinsichtlich der bereitzustellenden Verkehrsmittel und -einrichtungen nur mit Zustimmung der zuständigen Anforderungsbehörde verpflichtet werden.</P><P>(4) Die Verpflichtungen nach den Absätzen 1 und 2 sind nur auf Grund einer Weisung oder Ermächtigung des Bundesministeriums für Verkehr und digitale Infrastruktur zulässig.</P><P>(5) Die Vorschriften der Absätze 1 bis 4 dürfen nur nach Maßgabe des Artikels 80a des Grundgesetzes angewandt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009270965BJNE002100325",
        "name": "§ 15",
        "title": "Auskünfte",
        "parent": {
          "type": "heading",
          "id": "BJNR009270965BJNG000200325"
        },
        "body": "<P>(1) Zur Durchführung dieses Gesetzes sowie zur Vorbereitung und Durchführung der Rechtsverordnungen auf Grund dieses Gesetzes haben alle natürlichen und juristischen Personen und nichtrechtsfähigen Personenvereinigungen den zuständigen Behörden auf Verlangen die erforderlichen Auskünfte zu erteilen. Die Auskunftspflicht erstreckt sich auch auf Planungen für die Herstellung oder Änderung von Verkehrsanlagen und -einrichtungen.</P><P>(2) Die von den zuständigen Behörden mit der Einholung von Auskünften beauftragten Personen sind befugt, Grundstücke und Geschäftsräume sowie Verkehrsmittel des Auskunftspflichtigen zu betreten, dort Prüfungen und Besichtigungen vorzunehmen sowie in die geschäftlichen und technischen Unterlagen des Auskunftspflichtigen Einsicht zu nehmen.</P><P>(3) Die zuständigen Behörden können die Vorführung von Verkehrsmitteln an einem von ihnen zu bestimmenden Ort verlangen und dem Auskunftspflichtigen aufgeben, alle Änderungen der mitgeteilten Tatsachen anzuzeigen.</P><P>(4) Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozeßordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.</P><P>(5) Die nach den Absätzen 1 bis 3 erlangten Kenntnisse und Unterlagen dürfen nicht für ein Besteuerungsverfahren, ein Strafverfahren wegen einer Steuerstraftat oder ein Bußgeldverfahren wegen einer Steuerordnungswidrigkeit verwendet werden. Die Vorschriften der §§ 93, 97, 105 Abs. 1, § 111 Abs. 5 in Verbindung mit § 105 Abs. 1 sowie § 116 Abs. 1 der Abgabenordnung gelten insoweit nicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR009270965BJNG000300325",
        "name": "Dritter Abschnitt",
        "title": "Verwaltungsverfahren",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009270965BJNE002200325",
        "name": "§ 16",
        "title": "Interessenausgleich",
        "parent": {
          "type": "heading",
          "id": "BJNR009270965BJNG000300325"
        },
        "body": "<P>(1) Bei der Durchführung dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen ist darauf hinzuwirken, daß die Interessen der auf Verkehrsleistungen angewiesenen zivilen und militärischen Stellen sowie die der Verkehrs- und Baulastträger im Rahmen der Gesamtplanung für die Landesverteidigung angemessen berücksichtigt und ausgeglichen werden.</P><P>(2) Bei Maßnahmen auf Grund dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen ist darauf Rücksicht zu nehmen, daß der Verkehrsablauf und die Entwicklung der Verkehrsunternehmen und Verkehrsanlagen nicht mehr beeinträchtigt werden, als dies im übergeordneten Verteidigungsinteresse notwendig ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009270965BJNE002300325",
        "name": "§ 17",
        "title": "Vorsorge",
        "parent": {
          "type": "heading",
          "id": "BJNR009270965BJNG000300325"
        },
        "body": "<P>Der Bund, die Länder, die Gemeinden und Gemeindeverbände haben die personellen, organisatorischen und materiellen Voraussetzungen zur Durchführung der Maßnahmen zu schaffen, die für die in § 1 genannten Zwecke erforderlich sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009270965BJNE002401301",
        "name": "§ 18",
        "title": "Zustellungen",
        "parent": {
          "type": "heading",
          "id": "BJNR009270965BJNG000300325"
        },
        "body": "<P>Für Zustellungen durch die Verwaltungsbehörden gelten die Vorschriften des Verwaltungszustellungsgesetzes mit folgender Maßgabe: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">In dringenden Fällen kann, soweit eine Zustellung gemäß den §§ 3 bis 5 des Verwaltungszustellungsgesetzes nicht möglich ist, die Zustellung auch durch schriftliche oder fernschriftliche, mündliche oder fernmündliche Mitteilung oder - auch wenn die Voraussetzungen für eine öffentliche Zustellung nach § 10 des Verwaltungszustellungsgesetzes nicht vorliegen - durch öffentliche Bekanntmachung in der Presse, im Rundfunk oder in einer sonstigen ortsüblichen und geeigneten Weise vorgenommen werden. In diesen Fällen gilt die Zustellung mit dem auf die Bekanntgabe folgenden Tag als bewirkt.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zustellungen an Führer von Seeschiffen, Binnenschiffen und Luftfahrzeugen können auch durch Funkspruch vorgenommen werden. Eine Ausfertigung der Verfügung ist gleichzeitig dem Eigentümer oder Besitzer zu übermitteln.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009270965BJNE002504305",
        "name": "§ 19",
        "title": "Ausführung des Gesetzes für Verteidigungszwecke",
        "parent": {
          "type": "heading",
          "id": "BJNR009270965BJNG000300325"
        },
        "body": "<P>(1) Die Ausführung dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen obliegt für die in § 1 genannten Zwecke <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Bund hinsichtlich<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Eisenbahnen im Sinne des Allgemeinen Eisenbahngesetzes, soweit es sich nicht um deren Kraftfahrzeugverkehr handelt,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Seeschiffahrt,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Binnenschiffahrt auf den Bundeswasserstraßen und den mit ihnen in Verbindung stehenden schiffbaren Gewässern, ausgenommen die Häfen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Verkehrs mit Luftfahrzeugen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bundeswasserstraßen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufgaben auf dem Gebiet des Straßenverkehrs, soweit sie über den Bereich eines Landes hinausgehen,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im übrigen den Ländern, einschließlich der Gemeinden und Gemeindeverbände, im Auftrag des Bundes.</LA></DD></DL></P><P>(2) Die Landesregierungen können bestimmen, daß die nach diesem Gesetz oder auf Grund dieses Gesetzes kreisangehörigen Gemeinden zugewiesenen Aufgaben von kommunalen Zusammenschlüssen oder Gemeindeverbänden wahrgenommen werden.</P><P>(3) Das Bundesministerium für Verkehr und digitale Infrastruktur kann die Wahrnehmung von Aufgaben nach Absatz 1 Nr. 1 Buchstabe f auf dem Gebiet des Güterkraftverkehrs dem Bundesamt für Güterverkehr übertragen. Das Bundesministerium für Verkehr und digitale Infrastruktur kann die Wahrnehmung von Aufgaben nach Absatz 1 Nr. 1 Buchstabe a dem Eisenbahn-Bundesamt übertragen.</P><P>(4) In Ländern, in denen in den Gemeinden und Gemeindeverbänden für Auftragsangelegenheiten ein kollegiales Organ zuständig ist, tritt an dessen Stelle der Hauptverwaltungsbeamte der Gemeinde oder des Gemeindeverbands.</P><P>(5) Soweit dieses Gesetz oder die auf Grund dieses Gesetzes erlassenen Rechtsverordnungen nach Absatz 1 Nr. 2 von den Ländern, einschließlich der Gemeinden und Gemeindeverbände, im Auftrag des Bundes ausgeführt werden, übt das Bundesministerium für Verkehr und digitale Infrastruktur die Befugnisse der Bundesregierung nach Artikel 85 des Grundgesetzes aus. Das Bundesministerium für Verkehr und digitale Infrastruktur kann diese Befugnisse sowie seine Weisungsbefugnis nach Artikel 85 Abs. 3 des Grundgesetzes auf Bundesoberbehörden übertragen. Allgemeine Verwaltungsvorschriften nach Artikel 85 Abs. 2 Satz 1 des Grundgesetzes bedürfen nicht der Zustimmung des Bundesrates, wenn die Voraussetzung des § 2 Abs. 3 vorliegt oder die Verwaltungsvorschriften die Ausführung von Rechtsverordnungen betreffen, die ohne Zustimmung des Bundesrates erlassen worden sind.</P><P>(6) Allgemeine Verwaltungsvorschriften nach Artikel 86 des Grundgesetzes erläßt das Bundesministerium für Verkehr und digitale Infrastruktur.</P><P>(7) Das Bundesministerium für Verkehr und digitale Infrastruktur bestimmt durch Rechtsverordnung die zur Ausführung dieses Gesetzes zuständigen Behörden. Die Rechtsverordnung bedarf der Zustimmung des Bundesrates; dies gilt nicht, soweit sie Zuständigkeiten der bundeseigenen Verwaltung regelt oder wenn die Voraussetzung des § 2 Abs. 3 vorliegt.</P><P>(8) In Rechtsverordnungen nach den §§ 1, 3 und 4 kann die Zuständigkeit zur Ausführung dieser Verordnungen geregelt und dabei bestimmt werden, daß für die Aufgaben zur Ausführung dieser Verordnungen besondere Stellen einzurichten sind.</P><P>(9)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009270965BJNE002601314",
        "name": "§ 20",
        "title": "Ausführung des Gesetzes für die Zwecke nach § 9 Abs. 2",
        "parent": {
          "type": "heading",
          "id": "BJNR009270965BJNG000300325"
        },
        "body": "<P>Die Ausführung dieses Gesetzes für die in § 9 Abs. 2 genannten Zwecke obliegt hinsichtlich der Eisenbahnen des Bundes dem Bund, im übrigen den Ländern als eigene Angelegenheit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009270965BJNE002700325",
        "name": "§ 21",
        "title": "Mitwirkung von Vereinigungen und Hilfsorganen",
        "parent": {
          "type": "heading",
          "id": "BJNR009270965BJNG000300325"
        },
        "body": "<P>(1) In Rechtsverordnungen nach den §§ 1, 3 und 4 kann bestimmt werden, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verbände und Zusammenschlüsse oder Körperschaften und Anstalten des öffentlichen Rechts, die Aufgaben des Verkehrs wahrnehmen, bei der Ausführung der Rechtsverordnungen beratend mitwirken, soweit Interessen der Verkehrswirtschaft betroffen sind,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausführung der Rechtsverordnungen ganz oder teilweise auf Körperschaften und Anstalten des öffentlichen Rechts, die Aufgaben des Verkehrs wahrnehmen, übertragen wird. Die Körperschaften und Anstalten des öffentlichen Rechts unterstehen insoweit den Weisungen der in der Rechtsverordnung bestimmten Behörde.</LA></DD> </DL> </P><P>(2) Die zuständige Behörde kann sich bei der Durchführung von einzelnen Aufgaben, die sie für Zwecke der §§ 1, 3 und 4 auf Grund dieses Gesetzes oder auf Grund dieses Gesetzes erlassener Rechtsverordnungen zu erfüllen hat, der in Absatz 1 genannten Stellen mit deren Zustimmung bedienen. Diese Stellen unterstehen insoweit den Weisungen der zuständigen Behörde, die Verbände und Zusammenschlüsse insoweit auch deren Aufsicht.</P><P>(3) Die zuständige Behörde kann sich geeigneter Personen mit deren Zustimmung als Hilfsorgane für die Wahrnehmung einzelner Aufgaben bedienen.</P><P>(4)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009270965BJNE002800325",
        "name": "§ 22",
        "title": "Rechtsmittelbeschränkung",
        "parent": {
          "type": "heading",
          "id": "BJNR009270965BJNG000300325"
        },
        "body": "<P>In einem verwaltungsgerichtlichen Verfahren über Maßnahmen nach diesem Gesetz oder einer auf diesem Gesetz beruhenden Rechtsverordnung sind die Berufung gegen ein Urteil und die Beschwerde gegen eine andere Entscheidung des Gerichts ausgeschlossen, wenn die Voraussetzung des § 2 Abs. 3 vorliegt. Dies gilt nicht, wenn das Urteil oder die andere Entscheidung des Verwaltungsgerichts vor Eintritt der Voraussetzung des § 2 Abs. 3 verkündet oder zugestellt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR009270965BJNG000400325",
        "name": "Vierter Abschnitt",
        "title": "Entschädigungen und Kosten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009270965BJNE002900325",
        "name": "§ 23",
        "title": "Entschädigungen",
        "parent": {
          "type": "heading",
          "id": "BJNR009270965BJNG000400325"
        },
        "body": "<P>(1) Leistungen nach den §§ 10 bis 12 sind in sinngemäßer Anwendung der §§ 20 bis 32 des Bundesleistungsgesetzes abzugelten. § 25 des Bundesleistungsgesetzes gilt mit der Maßgabe, daß auf Verlangen den Eigentümern ein Vorschuß zu leisten ist, wenn sie auf Grund des § 10 Abs. 2 Nr. 3, des § 11 Abs. 1 Nr. 1 oder des § 12 zu baulichen Maßnahmen verpflichtet sind.</P><P>(2) Stellt eine Maßnahme auf Grund dieses Gesetzes oder einer nach diesem Gesetz erlassenen Rechtsverordnung, die nicht nach Absatz 1 abzugelten ist, eine Enteignung dar, ist eine Entschädigung in Geld zu leisten. Die Entschädigung bemißt sich nach dem für eine vergleichbare Leistung im Wirtschaftsverkehr üblichen Entgelt. Fehlt es an einer vergleichbaren Leistung oder ist ein übliches Entgelt nicht zu ermitteln, ist die Entschädigung unter gerechter Abwägung der Interessen der Allgemeinheit und der Beteiligten zu bemessen.</P><P>(3) Zur Leistung der Entschädigung ist derjenige verpflichtet, der in einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung oder in einer auf Grund dieses Gesetzes oder in einer nach Maßgabe einer Rechtsverordnung ergangenen Verfügung als Begünstigter bezeichnet ist. Ist kein Begünstigter bezeichnet, so ist die Entschädigung von dem Träger der Aufgabe zu leisten. Kann die Entschädigung von demjenigen, der als Begünstigter bezeichnet ist, nicht erlangt werden, haftet der Träger der Aufgabe; soweit der Träger der Aufgabe den Entschädigungsberechtigten befriedigt, geht dessen Anspruch gegen den Begünstigten auf den Träger der Aufgabe über. Der Übergang kann nicht zum Nachteil des Entschädigungsberechtigten geltend gemacht werden.</P><P>(4) Auf die Festsetzung von Entschädigungen und die Verjährung von Ansprüchen nach den Absätzen 1 und 2 sind die §§ 34, 49 bis 63 und 65 des Bundesleistungsgesetzes entsprechend anzuwenden. Dabei treten an die Stelle der Anforderungsbehörden die Behörden, die die Verpflichtung zur Leistung nach den §§ 10 bis 12 ausgesprochen oder entschädigungspflichtige Maßnahmen im Sinne des Absatzes 2 angeordnet haben.</P><P>(5) Absatz 4 gilt nicht, soweit sich die Entschädigung für eine Leistung nach Tarifen bemißt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009270965BJNE003000325",
        "name": "§ 24",
        "title": "Härteausgleich",
        "parent": {
          "type": "heading",
          "id": "BJNR009270965BJNG000400325"
        },
        "body": "<P>(1) Wird durch eine Maßnahme auf Grund dieses Gesetzes oder einer nach diesem Gesetz erlassenen Rechtsverordnung dem Betroffenen ein Vermögensnachteil zugefügt, der nicht nach § 23 abzugelten ist, ist eine Entschädigung in Geld zu gewähren, wenn und soweit dies zur Abwendung oder zum Ausgleich unbilliger Härten geboten erscheint.</P><P>(2) Zur Leistung der Entschädigung ist der Träger der Aufgabe verpflichtet.</P><P>(3) § 23 Abs. 4 ist entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009270965BJNE003100325",
        "name": "§ 25",
        "title": "Kosten",
        "parent": {
          "type": "heading",
          "id": "BJNR009270965BJNG000400325"
        },
        "body": "<P>(1) Der Bund trägt die Kosten der Maßnahmen, die den Ländern, Gemeinden und Gemeindeverbänden durch dieses Gesetz, durch die auf Grund dieses Gesetzes erlassenen Rechtsverordnungen und allgemeinen Verwaltungsvorschriften sowie durch Weisungen der zuständigen Bundesbehörden für die in § 1 genannten Zwecke vorgeschrieben werden; persönliche und sächliche Verwaltungskosten werden nicht übernommen. Die Kosten einer Enteignung zugunsten eines Landes, einer Gemeinde oder eines Gemeindeverbands sowie die ihnen erwachsenden Kosten, welche allgemein auf Grund dieses Gesetzes oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen von Eigentümern und Besitzern von Verkehrsmitteln, -anlagen und -einrichtungen selbst getragen werden müssen, sind vom Bund nicht zu erstatten.</P><P>(2) Die Ausgaben für die nach Absatz 1 vom Bund zu tragenden Kosten sind für Rechnung des Bundes zu leisten. Die damit zusammenhängenden Einnahmen sind an den Bund abzuführen.</P><P>(3) Auf die für Rechnung des Bundes zu leistenden Ausgaben und die mit ihnen zusammenhängenden Einnahmen sind die Vorschriften über das Haushaltsrecht des Bundes anzuwenden. Die für die Durchführung des Haushalts verantwortlichen Bundesbehörden können ihre Befugnisse auf die zuständigen obersten Landesbehörden übertragen und zulassen, daß auf die für Rechnung des Bundes zu leistenden Ausgaben und die mit ihnen zusammenhängenden Einnahmen die landesrechtlichen Vorschriften über die Kassen- und Buchführung der zuständigen Landes- und Gemeindebehörden angewendet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR009270965BJNG000500325",
        "name": "Fünfter Abschnitt",
        "title": "Straf- und Bußgeldvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009270965BJNE003200325",
        "name": "§ 26",
        "title": "Zuwiderhandlungen gegen Sicherstellungsmaßnahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR009270965BJNG000500325"
        },
        "body": "<P>Eine Zuwiderhandlung im Sinne des Wirtschaftsstrafgesetzes 1954 begeht, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegen eine Vorschrift einer auf Grund der §§ 1, 3 oder 4 erlassenen Rechtsverordnung oder gegen eine auf Grund einer solchen Rechtsverordnung ergangene vollziehbare Verfügung verstößt, soweit die Rechtsverordnung für einen bestimmten Tatbestand auf diese Vorschrift verweist, oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Leistung nach § 12 nicht, nicht rechtzeitig, nicht ordnungsgemäß oder nicht vollständig erbringt oder einer ihm auf Grund des § 12 auferlegten Verpflichtung zur Unterlassung zuwiderhandelt oder eine Auflage nicht erfüllt.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009270965BJNE003300325",
        "name": "§ 27",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009270965BJNG000500325"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009270965BJNE003401308",
        "name": "§ 28",
        "title": "Ordnungswidrigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR009270965BJNG000500325"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Verpflichtung nach § 13 über die Annahme, die Verwahrung, die Kenntnisnahme, die Verwendung oder eine mit der Verpflichtung verbundene Auflage nicht erfüllt,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen einer Verpflichtung nach § 14 Abs. 1 ein Verkehrsmittel nicht an den ihm bezeichneten Ort bringt oder dabei einen anderen als den bestimmten Weg benutzt oder gegen die Verpflichtung, zusätzliche Betriebsstoffe oder Ersatzteile mitzuführen oder das Verkehrsmittel an dem bezeichneten Ort zu belassen oder innerhalb eines bestimmten Gebiets zu verwenden, verstößt,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen einer Verpflichtung nach § 14 Abs. 2 Verkehrseinrichtungen nicht an den bezeichneten Ort bringt oder gegen die Verpflichtung, zusätzliche Betriebsstoffe oder Ersatzteile mitzuführen oder die Verkehrseinrichtung an dem bezeichneten Ort zu belassen, verstößt oder</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 15 eine Auskunft nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erteilt oder eine sonstige ihm nach § 15 obliegende oder auferlegte Verpflichtung verletzt.</LA></DD> </DL> </P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu zehntausend Euro geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009270965BJNE003503305",
        "name": "§ 29",
        "title": "Zuständige Verwaltungsbehörde",
        "parent": {
          "type": "heading",
          "id": "BJNR009270965BJNG000500325"
        },
        "body": "<P>Verwaltungsbehörde im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten ist bei Zuwiderhandlungen gegen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verfügungen, die auf Grund dieses Gesetzes ergangen sind, die Behörde, die die Verfügung erlassen hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine nach den §§ 1, 3 oder 4 erlassene Rechtsverordnung oder gegen eine auf Grund einer solchen Rechtsverordnung ergangene Verfügung,<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit Bundesbehörden zur Durchführung zuständig sind,<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">das Bundesministerium für Verkehr und digitale Infrastruktur oder die in der Rechtsverordnung bestimmte Behörde,</LA></DD></DL></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit Landesbehörden zur Durchführung zuständig sind,<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">die zuständige oberste Landesbehörde oder die in der Rechtsverordnung bestimmte Behörde.</LA></DD></DL></LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR009270965BJNG000600325",
        "name": "Sechster Abschnitt",
        "title": "Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009270965BJNE003609119",
        "name": "§ 30",
        "title": "Ausnahmen und Sonderregelungen",
        "parent": {
          "type": "heading",
          "id": "BJNR009270965BJNG000600325"
        },
        "body": "<P>(1) Die Streitkräfte, die Bundespolizei, die Polizei, die Organisationen des Zivilschutzes und die Unternehmen, die nach § 1 des Postsicherstellungsgesetzes oder Teil 10 Abschnitt 2 des Telekommunikationsgesetzes verpflichtet sind, sind von Verpflichtungen nach diesem Gesetz und den auf den Grund dieses Gesetzes erlassenen Rechtsverordnungen ausgenommen, soweit dieses Gesetz nichts anderes bestimmt. Dies gilt auch hinsichtlich der für sie auf Grund des Bundesleistungsgesetzes zum Gebrauch in Anspruch genommenen Verkehrsmittel, -anlagen und -einrichtungen. Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates weitere Ausnahmen zuzulassen.</P><P>(2) Rechtsverordnungen über die Benutzung von Verkehrswegen, -anlagen und -einrichtungen (§ 1 Abs. 1 Nr. 1) sowie über das Verhalten bei deren Benutzung und die Verpflichtung zur Benutzung bestimmter Verkehrswege (§ 1 Abs. 2 Nr. 4) gelten für die nach Absatz 1 Satz 1 und 3 ausgenommenen Organisationen, wenn und soweit sie dies vorsehen. Soweit es im Einzelfall zur Erfüllung lebens- oder verteidigungswichtiger Aufgaben dringend geboten ist, können diese Organisationen von den Vorschriften über das Verhalten bei der Benutzung abweichen; bei Abweichungen von den Vorschriften über die Benutzung und über die Verpflichtung, bestimmte Verkehrswege zu benutzen, haben sie das Benehmen mit den zuständigen Behörden herzustellen.</P><P>(3) Rechtsverordnungen nach § 1 können bestimmen, daß Kraftfahrzeuge, deren Zugehörigkeit zu den nach Absatz 1 Satz 1 und 3 ausgenommenen Organisationen sich nicht aus dem amtlichen Kennzeichen ergibt, ein besonderes Kennzeichen zu führen haben.</P><P>(4) Verpflichtungen zu einer Dienst- oder Sachleistung nach dem Wehrpflichtgesetz, dem Bundesleistungsgesetz oder nach dem Zivilschutz- und Katastrophenhilfegesetz gehen vor, soweit sie mit Leistungsverpflichtungen nach diesem Gesetz oder den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen in Widerspruch stehen. Die Leistungsverpflichtungen sind zu erfüllen, wenn und soweit es möglich ist.</P><P>(5)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009270965BJNE003700325",
        "name": "§ 31",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009270965BJNG000600325"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009270965BJNE003800325",
        "name": "§ 32",
        "title": "Einschränkung der Grundrechte",
        "parent": {
          "type": "heading",
          "id": "BJNR009270965BJNG000600325"
        },
        "body": "<P>Die Grundrechte der Freizügigkeit (Artikel 11 des Grundgesetzes) und der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) werden nach Maßgabe dieses Gesetzes eingeschränkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009270965BJNE003900325",
        "name": "§ 33",
        "title": "Hamburg-Klausel",
        "parent": {
          "type": "heading",
          "id": "BJNR009270965BJNG000600325"
        },
        "body": "<P>Die Zuständigkeiten der Freien und Hansestadt Hamburg auf Grund der mit Hamburg und Preußen abgeschlossenen Zusatzverträge zum Staatsvertrag, betreffend den Übergang der Wasserstraßen von den Ländern auf das Reich, und ihre Ergänzungen - Zusatzvertrag mit Hamburg zu den §§ 11 und 12 des Staatsvertrages vom 18. Februar 1922 (Reichsgesetzbl. I S. 222) und Nachträge zum Zusatzvertrage mit Preußen bzw. Hamburg zu den §§ 11 und 12 des Staatsvertrages vom 22. Dezember 1928 (Reichsgesetzbl. 1929 II S. 1) in Verbindung mit § 1 Abs. 1 Satz 4 des Gesetzes über die vermögensrechtlichen Verhältnisse der Bundeswasserstraßen vom 21. Mai 1951 (Bundesgesetzbl. I S. 352) - bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009270965BJNE004001308",
        "name": "§ 34",
        "title": "Stadtstaaten-Klausel",
        "parent": {
          "type": "heading",
          "id": "BJNR009270965BJNG000600325"
        },
        "body": "<P>Die Senate der Länder Berlin, Bremen und Hamburg werden ermächtigt, die auf Grund dieses Gesetzes erlassenen Vorschriften über die Zuständigkeit von Behörden dem besonderen Verwaltungsaufbau ihrer Länder anzupassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009270965BJNE004100325",
        "name": "§ 35",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009270965BJNG000600325"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009270965BJNE004200325",
        "name": "§ 36",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR009270965BJNG000600325"
        },
        "body": "<P>Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
