{
  "data": {
    "type": "law",
    "id": "BJNR002170901",
    "firstPublished": "1901-06-19",
    "sourceTimestamp": "20130405124615",
    "titleShort": null,
    "titleLong": "Gesetz über das Verlagsrecht",
    "abbreviation": "VerlG",
    "slug": "verlg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1901, 217",
        "periodical": "RGBl"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 G v. 22.3.2002 I 1155",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1966 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR002170901BJNE000100311",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Durch den Verlagsvertrag über ein Werk der Literatur oder der Tonkunst wird der Verfasser verpflichtet, dem Verleger das Werk zur Vervielfältigung und Verbreitung für eigene Rechnung zu überlassen. Der Verleger ist verpflichtet, das Werk zu vervielfältigen und zu verbreiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170901BJNE000200311",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Verfasser hat sich während der Dauer des Vertragsverhältnisses jeder Vervielfältigung und Verbreitung des Werkes zu enthalten, die einem Dritten während der Dauer des Urheberrechts untersagt ist.</P><P>(2) Dem Verfasser verbleibt jedoch die Befugnis zur Vervielfältigung und Verbreitung: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Für die Übersetzung in eine andere Sprache oder in eine andere Mundart;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Wiedergabe einer Erzählung in dramatischer Form oder eines Bühnenwerkes in der Form einer Erzählung;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Bearbeitung eines Werkes der Tonkunst, soweit sie nicht bloß ein Auszug oder eine Übertragung in eine andere Tonart oder Stimmlage ist;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Benutzung des Werkes zum Zwecke der mechanischen Wiedergabe für das Gehör;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Benutzung eines Schriftwerkes oder einer Abbildung zu einer bildlichen Darstellung, welche das Originalwerk seinem Inhalt nach im Wege der Kinematographie oder eines ihr ähnlichen Verfahrens wiedergibt.</LA></DD> </DL> </P><P>(3) Auch ist der Verfasser zur Vervielfältigung und Verbreitung in einer Gesamtausgabe befugt, wenn seit dem Ablaufe des Kalenderjahrs, in welchem das Werk erschienen ist, zwanzig Jahre verstrichen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170901BJNE000300311",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170901BJNE000400311",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Der Verleger ist nicht berechtigt, ein Einzelwerk für eine Gesamtausgabe oder ein Sammelwerk sowie Teile einer Gesamtausgabe oder eines Sammelwerkes für eine Sonderausgabe zu verwerten. Soweit jedoch eine solche Verwertung auch während der Dauer des Urheberrechts einem jeden freisteht, bleibt sie dem Verleger gleichfalls gestattet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170901BJNE000500311",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Verleger ist nur zu einer Auflage berechtigt. Ist ihm das Recht zur Veranstaltung mehrerer Auflagen eingeräumt, so gelten im Zweifel für jede neue Auflage die gleichen Abreden wie für die vorhergehende.</P><P>(2) Ist die Zahl der Abzüge nicht bestimmt, so ist der Verleger berechtigt, tausend Abzüge herzustellen. Hat der Verleger durch eine vor dem Beginne der Vervielfältigung dem Verfasser gegenüber abgegebene Erklärung die Zahl der Abzüge niedriger bestimmt, so ist er nur berechtigt, die Auflage in der angegebenen Höhe herzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170901BJNE000600311",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die üblichen Zuschußexemplare werden in die Zahl der zulässigen Abzüge nicht eingerechnet. Das Gleiche gilt von Freiexemplaren, soweit ihre Zahl den zwanzigsten Teil der zulässigen Abzüge nicht übersteigt.</P><P>(2) Zuschußexemplare, die nicht zum Ersatz oder zur Ergänzung beschädigter Abzüge verwendet worden sind, dürfen von dem Verleger nicht verbreitet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170901BJNE000700311",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>Gehen Abzüge unter, die der Verleger auf Lager hat, so darf er sie durch andere ersetzen; er hat vorher dem Verfasser Anzeige zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170901BJNE000800311",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>In dem Umfang, in welchem der Verfasser nach den §§ 2 bis 7 verpflichtet ist, sich der Vervielfältigung und Verbreitung zu enthalten und sie dem Verleger zu gestatten, hat er, soweit nicht aus dem Vertrage sich ein anderes ergibt, dem Verleger das ausschließliche Recht zur Vervielfältigung und Verbreitung (Verlagsrecht) zu verschaffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170901BJNE000900311",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Verlagsrecht entsteht mit der Ablieferung des Werkes an den Verleger und erlischt mit der Beendigung des Vertragsverhältnisses.</P><P>(2) Soweit der Schutz des Verlagsrechts es erfordert, kann der Verleger gegen den Verfasser sowie gegen Dritte die Befugnisse ausüben, die zum Schutze des Urheberrechts durch das Gesetz vorgesehen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170901BJNE001000311",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": "<P>Der Verfasser ist verpflichtet, dem Verleger das Werk in einem für die Vervielfältigung geeigneten Zustand abzuliefern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170901BJNE001100311",
        "name": "§ 11",
        "title": null,
        "parent": null,
        "body": "<P>(1) Ist der Verlagsvertrag über ein bereits vollendetes Werk geschlossen, so ist das Werk sofort abzuliefern.</P><P>(2) Soll das Werk erst nach dem Abschlusse des Verlagsvertrags hergestellt werden, so richtet sich die Frist der Ablieferung nach dem Zwecke, welchem das Werk dienen soll. Soweit sich hieraus nichts ergibt, richtet sich die Frist nach dem Zeitraum, innerhalb dessen der Verfasser das Werk bei einer seinen Verhältnissen entsprechenden Arbeitsleistung herstellen kann; eine anderweitige Tätigkeit des Verfassers bleibt bei der Bemessung der Frist nur dann außer Betracht, wenn der Verleger die Tätigkeit bei dem Abschlusse des Vertrags weder kannte noch kennen mußte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170901BJNE001200311",
        "name": "§ 12",
        "title": null,
        "parent": null,
        "body": "<P>(1) Bis zur Beendigung der Vervielfältigung darf der Verfasser Änderungen an dem Werke vornehmen. Vor der Veranstaltung einer neuen Auflage hat der Verleger dem Verfasser zur Vornahme von Änderungen Gelegenheit zu geben. Änderungen sind nur insoweit zulässig, als nicht durch sie ein berechtigtes Interesse des Verlegers verletzt wird.</P><P>(2) Der Verfasser darf die Änderungen durch einen Dritten vornehmen lassen.</P><P>(3) Nimmt der Verfasser nach dem Beginne der Vervielfältigung Änderungen vor, welche das übliche Maß übersteigen, so ist er verpflichtet, die hieraus entstehenden Kosten zu ersetzen; die Ersatzpflicht liegt ihm nicht ob, wenn Umstände, die inzwischen eingetreten sind, die Änderung rechtfertigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170901BJNE001300311",
        "name": "§ 13",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170901BJNE001400311",
        "name": "§ 14",
        "title": null,
        "parent": null,
        "body": "<P>Der Verleger ist verpflichtet, das Werk in der zweckentsprechenden und üblichen Weise zu vervielfältigen und zu verbreiten. Die Form und Ausstattung der Abzüge wird unter Beobachtung der im Verlagshandel herrschenden Übung sowie mit Rücksicht auf Zweck und Inhalt des Werkes von dem Verleger bestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170901BJNE001500311",
        "name": "§ 15",
        "title": null,
        "parent": null,
        "body": "<P>Der Verleger hat mit der Vervielfältigung zu beginnen, sobald ihm das vollständige Werk zugegangen ist. Erscheint das Werk in Abteilungen, so ist mit der Vervielfältigung zu beginnen, sobald der Verfasser eine Abteilung abgeliefert hat, die nach ordnungsmäßiger Folge zur Herausgabe bestimmt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170901BJNE001600311",
        "name": "§ 16",
        "title": null,
        "parent": null,
        "body": "<P>Der Verleger ist verpflichtet, diejenige Zahl von Abzügen herzustellen, welche er nach dem Vertrag oder gemäß dem § 5 herzustellen berechtigt ist. Er hat rechtzeitig dafür zu sorgen, daß der Bestand nicht vergriffen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170901BJNE001700311",
        "name": "§ 17",
        "title": null,
        "parent": null,
        "body": "<P>Ein Verleger, der das Recht hat, eine neue Auflage zu veranstalten, ist nicht verpflichtet, von diesem Rechte Gebrauch zu machen. Zur Ausübung des Rechtes kann ihm der Verfasser eine angemessene Frist bestimmen. Nach dem Ablaufe der Frist ist der Verfasser berechtigt, von dem Vertrage zurückzutreten, wenn nicht die Veranstaltung rechtzeitig erfolgt ist. Der Bestimmung einer Frist bedarf es nicht, wenn die Veranstaltung von dem Verleger verweigert wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170901BJNE001800311",
        "name": "§ 18",
        "title": null,
        "parent": null,
        "body": "<P>(1) Fällt der Zweck, welchem das Werk dienen sollte, nach dem Abschlusse des Vertrags weg, so kann der Verleger das Vertragsverhältnis kündigen; der Anspruch des Verfassers auf die Vergütung bleibt unberührt.</P><P>(2) Das gleiche gilt, wenn Gegenstand des Verlagsvertrags ein Beitrag zu einem Sammelwerk ist und die Vervielfältigung des Sammelwerkes unterbleibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170901BJNE001900311",
        "name": "§ 19",
        "title": null,
        "parent": null,
        "body": "<P>Werden von einem Sammelwerke neue Abzüge hergestellt, so ist der Verleger im Einverständnisse mit dem Herausgeber berechtigt, einzelne Beiträge wegzulassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170901BJNE002000311",
        "name": "§ 20",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Verleger hat für die Korrektur zu sorgen. Einen Abzug hat er rechtzeitig dem Verfasser zur Durchsicht vorzulegen.</P><P>(2) Der Abzug gilt als genehmigt, wenn der Verfasser ihn nicht binnen einer angemessenen Frist dem Verleger gegenüber beanstandet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170901BJNE002100311",
        "name": "§ 21",
        "title": null,
        "parent": null,
        "body": "<P>Die Bestimmung des Ladenpreises, zu welchem das Werk verbreitet wird, steht für jede Auflage dem Verleger zu. Er darf den Ladenpreis ermäßigen, soweit nicht berechtigte Interessen des Verfassers verletzt werden. Zur Erhöhung dieses Preises bedarf es stets der Zustimmung des Verfassers.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170901BJNE002200311",
        "name": "§ 22",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Verleger ist verpflichtet, dem Verfasser die vereinbarte Vergütung zu zahlen. Eine Vergütung gilt als stillschweigend vereinbart, wenn die Überlassung des Werkes den Umständen nach nur gegen eine Vergütung zu erwarten ist.</P><P>(2) Ist die Höhe der Vergütung nicht bestimmt, so ist eine angemessene Vergütung in Geld als vereinbart anzusehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170901BJNE002300311",
        "name": "§ 23",
        "title": null,
        "parent": null,
        "body": "<P>Die Vergütung ist bei der Ablieferung des Werkes zu entrichten. Ist die Höhe der Vergütung unbestimmt oder hängt sie von dem Umfange der Vervielfältigung, insbesondere von der Zahl der Druckbogen, ab, so wird die Vergütung fällig, sobald das Werk vervielfältigt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170901BJNE002400311",
        "name": "§ 24",
        "title": null,
        "parent": null,
        "body": "<P>Bestimmt sich die Vergütung nach dem Absatze, so hat der Verleger jährlich dem Verfasser für das vorangegangene Geschäftsjahr Rechnung zu legen und ihm, soweit es für die Prüfung erforderlich ist, die Einsicht seiner Geschäftsbücher zu gestatten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170901BJNE002500311",
        "name": "§ 25",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Verleger eines Werkes der Literatur ist verpflichtet, dem Verfasser auf je hundert Abzüge ein Freiexemplar, jedoch im ganzen nicht weniger als fünf und nicht mehr als fünfzehn zu liefern. Auch hat er dem Verfasser auf dessen Verlangen ein Exemplar in Aushängebogen zu überlassen.</P><P>(2) Der Verleger eines Werkes der Tonkunst ist verpflichtet, dem Verfasser die übliche Zahl von Freiexemplaren zu liefern.</P><P>(3) Von Beiträgen, die in Sammelwerken erscheinen, dürfen Sonderabzüge als Freiexemplare geliefert werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170901BJNE002600311",
        "name": "§ 26",
        "title": null,
        "parent": null,
        "body": "<P>Der Verleger hat die zu seiner Verfügung stehenden Abzüge des Werkes zu dem niedrigsten Preise, für welchen er das Werk im Betriebe seines Verlagsgeschäfts abgibt, dem Verfasser, soweit dieser es verlangt, zu überlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170901BJNE002700311",
        "name": "§ 27",
        "title": null,
        "parent": null,
        "body": "<P>Der Verleger ist verpflichtet, das Werk, nachdem es vervielfältigt worden ist, zurückzugeben, sofern der Verfasser sich vor dem Beginne der Vervielfältigung die Rückgabe vorbehalten hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170901BJNE002801377",
        "name": "§ 28",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170901BJNE002900311",
        "name": "§ 29",
        "title": null,
        "parent": null,
        "body": "<P>(1) Ist der Verlagsvertrag auf eine bestimmte Zahl von Auflagen oder von Abzügen beschränkt, so endigt das Vertragsverhältnis, wenn die Auflagen oder Abzüge vergriffen sind.</P><P>(2) Der Verleger ist verpflichtet, dem Verfasser auf Verlangen Auskunft darüber zu erteilen, ob die einzelne Auflage oder die bestimmte Zahl von Abzügen vergriffen ist.</P><P>(3) Wird der Verlagsvertrag für eine bestimmte Zeit geschlossen, so ist nach dem Ablaufe der Zeit der Verleger nicht mehr zur Verbreitung der noch vorhandenen Abzüge berechtigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170901BJNE003000311",
        "name": "§ 30",
        "title": null,
        "parent": null,
        "body": "<P>(1) Wird das Werk ganz oder zum Teil nicht rechtzeitig abgeliefert, so kann der Verleger, statt den Anspruch auf Erfüllung geltend zu machen, dem Verfasser eine angemessene Frist zur Ablieferung mit der Erklärung bestimmen, daß er die Annahme der Leistung nach dem Ablaufe der Frist ablehne. Zeigt sich schon vor dem Zeitpunkt, in welchem das Werk nach dem Vertrag abzuliefern ist, daß das Werk nicht rechtzeitig abgeliefert werden wird, so kann der Verleger die Frist sofort bestimmen; die Frist muß so bemessen werden, daß sie nicht vor dem bezeichneten Zeitpunkt abläuft. Nach dem Ablaufe der Frist ist der Verleger berechtigt, von dem Vertrage zurückzutreten, wenn nicht das Werk rechtzeitig abgeliefert worden ist; der Anspruch auf Ablieferung des Werkes ist ausgeschlossen.</P><P>(2) Der Bestimmung einer Frist bedarf es nicht, wenn die rechtzeitige Herstellung des Werkes unmöglich ist oder von dem Verfasser verweigert wird oder wenn der sofortige Rücktritt von dem Vertrage durch ein besonderes Interesse des Verlegers gerechtfertigt wird.</P><P>(3) Der Rücktritt ist ausgeschlossen, wenn die nicht rechtzeitige Ablieferung des Werkes für den Verleger nur einen unerheblichen Nachteil mit sich bringt.</P><P>(4) Durch diese Vorschriften werden die im Falle des Verzugs des Verfassers dem Verleger zustehenden Rechte nicht berührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170901BJNE003100311",
        "name": "§ 31",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Vorschriften des § 30 finden entsprechende Anwendung, wenn das Werk nicht von vertragsmäßiger Beschaffenheit ist.</P><P>(2) Beruht der Mangel auf einem Umstande, den der Verfasser zu vertreten hat, so kann der Verleger statt des in § 30 vorgesehenen Rücktrittsrechts den Anspruch auf Schadensersatz wegen Nichterfüllung geltend machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170901BJNE003200311",
        "name": "§ 32",
        "title": null,
        "parent": null,
        "body": "<P>Wird das Werk nicht vertragsmäßig vervielfältigt oder verbreitet, so finden zugunsten des Verfassers die Vorschriften des § 30 entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170901BJNE003300311",
        "name": "§ 33",
        "title": null,
        "parent": null,
        "body": "<P>(1) Geht das Werk nach der Ablieferung an den Verleger durch Zufall unter, so behält der Verfasser den Anspruch auf die Vergütung. Im übrigen werden beide Teile von der Verpflichtung zur Leistung frei.</P><P>(2) Auf Verlangen des Verlegers hat jedoch der Verfasser gegen eine angemessene Vergütung ein anderes im wesentlichen übereinstimmendes Werk zu liefern, sofern dies auf Grund vorhandener Vorarbeiten oder sonstiger Unterlagen mit geringer Mühe geschehen kann; erbietet sich der Verfasser, ein solches Werk innerhalb einer angemessenen Frist kostenfrei zu liefern, so ist der Verleger verpflichtet, das Werk anstelle des untergegangenen zu vervielfältigen und zu verbreiten. Jeder Teil kann diese Rechte auch geltend machen, wenn das Werk nach der Ablieferung infolge eines Umstandes untergegangen ist, den der andere Teil zu vertreten hat.</P><P>(3) Der Ablieferung steht es gleich, wenn der Verleger in Verzug der Annahme kommt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170901BJNE003400311",
        "name": "§ 34",
        "title": null,
        "parent": null,
        "body": "<P>(1) Stirbt der Verfasser vor der Vollendung des Werkes, so ist, wenn ein Teil des Werkes dem Verleger bereits abgeliefert worden war, der Verleger berechtigt, in Ansehung des gelieferten Teiles den Vertrag durch eine dem Erben des Verfassers gegenüber abzugebende Erklärung aufrechtzuerhalten.</P><P>(2) Der Erbe kann dem Verleger zur Ausübung des in Absatz 1 bezeichneten Rechtes eine angemessene Frist bestimmen. Das Recht erlischt, wenn sich der Verleger nicht vor dem Ablaufe der Frist für die Aufrechterhaltung des Vertrags erklärt.</P><P>(3) Diese Vorschriften finden entsprechende Anwendung, wenn die Vollendung des Werkes infolge eines sonstigen nicht von dem Verfasser zu vertretenden Umstandes unmöglich wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170901BJNE003500311",
        "name": "§ 35",
        "title": null,
        "parent": null,
        "body": "<P>(1) Bis zum Beginne der Vervielfältigung ist der Verfasser berechtigt, von dem Verlagsvertrage zurückzutreten, wenn sich Umstände ergeben, die bei dem Abschlusse des Vertrags nicht vorauszusehen waren und den Verfasser bei Kenntnis der Sachlage und verständiger Würdigung des Falles von der Herausgabe des Werkes zurückgehalten haben würden. Ist der Verleger befugt, eine neue Auflage zu veranstalten, so findet für die Auflage diese Vorschrift entsprechende Anwendung.</P><P>(2) Erklärt der Verfasser auf Grund der Vorschrift des Absatzes 1 den Rücktritt, so ist er dem Verleger zum Ersatze der von diesem gemachten Aufwendungen verpflichtet. Gibt er innerhalb eines Jahres seit dem Rücktritte das Werk anderweit heraus, so ist er zum Schadensersatze wegen Nichterfüllung verpflichtet; diese Ersatzpflicht tritt nicht ein, wenn der Verfasser dem Verleger den Antrag, den Vertrag nachträglich zur Ausführung zu bringen, gemacht und der Verleger den Antrag nicht angenommen hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170901BJNE003601307",
        "name": "§ 36",
        "title": null,
        "parent": null,
        "body": "<P>(1) Wird über das Vermögen des Verlegers das Insolvenzverfahren eröffnet, so finden die Vorschriften des § 103 der Insolvenzordnung auch dann Anwendung, wenn das Werk bereits vor der Eröffnung des Verfahrens abgeliefert worden war.</P><P>(2) Besteht der Insolvenzverwalter auf der Erfüllung des Vertrags, so tritt, wenn er die Rechte des Verlegers auf einen anderen überträgt, dieser anstelle der Insolvenzmasse in die sich aus dem Vertragsverhältnis ergebenden Verpflichtungen ein. Die Insolvenzmasse haftet jedoch, wenn der Erwerber die Verpflichtungen nicht erfüllt, für den von dem Erwerber zu ersetzenden Schaden wie ein Bürge, der auf die Einrede der Vorausklage verzichtet hat. Wird das Insolvenzverfahren aufgehoben, so sind die aus dieser Haftung sich ergebenden Ansprüche des Verfassers gegen die Masse sicherzustellen.</P><P>(3) War zur Zeit der Eröffnung des Verfahrens mit der Vervielfältigung noch nicht begonnen, so kann der Verfasser von dem Vertrage zurücktreten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170901BJNE003701377",
        "name": "§ 37",
        "title": null,
        "parent": null,
        "body": "<P>Auf das in den §§ 17, 30, 35, 36 bestimmte Rücktrittsrecht finden die für das Rücktrittsrecht geltenden Vorschriften der §§ 346 bis 351 des Bürgerlichen Gesetzbuchs entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170901BJNE003800311",
        "name": "§ 38",
        "title": null,
        "parent": null,
        "body": "<P>(1) Wird der Rücktritt von dem Verlagsvertrag erklärt, nachdem das Werk ganz oder zum Teil abgeliefert worden ist, so hängt es von den Umständen ab, ob der Vertrag teilweise aufrechterhalten bleibt. Es begründet keinen Unterschied, ob der Rücktritt auf Grund des Gesetzes oder eines Vorbehalts im Vertrag erfolgt.</P><P>(2) Im Zweifel bleibt der Vertrag insoweit aufrechterhalten, als er sich auf die nicht mehr zur Verfügung des Verlegers stehenden Abzüge, auf frühere Abteilungen des Werkes oder auf ältere Auflagen erstreckt.</P><P>(3) Soweit der Vertrag aufrechterhalten bleibt, kann der Verfasser einen entsprechenden Teil der Vergütung verlangen.</P><P>(4) Diese Vorschriften finden auch Anwendung, wenn der Vertrag in anderer Weise rückgängig wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170901BJNE003900311",
        "name": "§ 39",
        "title": null,
        "parent": null,
        "body": "<P>(1) Soll Gegenstand des Vertrags ein Werk sein, an dem ein Urheberrecht nicht besteht, so ist der Verfasser zur Verschaffung des Verlagsrechts nicht verpflichtet.</P><P>(2) Verschweigt der Verfasser arglistig, daß das Werk bereits anderweit in Verlag gegeben oder veröffentlicht worden ist, so finden die Vorschriften des bürgerlichen Rechtes, welche für die dem Verkäufer wegen eines Mangels im Rechte obliegende Gewährleistungspflicht gelten, entsprechende Anwendung.</P><P>(3) Der Verfasser hat sich der Vervielfältigung und Verbreitung des Werkes gemäß den Vorschriften des § 2 in gleicher Weise zu enthalten, wie wenn an dem Werke ein Urheberrecht bestände. Diese Beschränkung fällt weg, wenn seit der Veröffentlichung des Werkes durch den Verleger sechs Monate abgelaufen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170901BJNE004000311",
        "name": "§ 40",
        "title": null,
        "parent": null,
        "body": "<P>Im Falle des § 39 verbleibt dem Verleger die Befugnis, das von ihm veröffentlichte Werk gleich jedem Dritten von neuem unverändert oder mit Änderungen zu vervielfältigen. Diese Vorschrift findet keine Anwendung, wenn nach dem Vertrage die Herstellung neuer Auflagen oder weiterer Abzüge von der Zahlung einer besonderen Vergütung abhängig ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170901BJNE004100311",
        "name": "§ 41",
        "title": null,
        "parent": null,
        "body": "<P>Werden für eine Zeitung, eine Zeitschrift oder ein sonstiges periodisches Sammelwerk Beiträge zur Veröffentlichung angenommen, so finden die Vorschriften dieses Gesetzes Anwendung, soweit sich nicht aus den §§ 42 bis 46 ein anderes ergibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170901BJNE004200311",
        "name": "§ 42",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170901BJNE004300311",
        "name": "§ 43",
        "title": null,
        "parent": null,
        "body": "<P>Der Verleger ist in der Zahl der von dem Sammelwerke herzustellenden Abzüge, die den Beitrag enthalten, nicht beschränkt. Die Vorschrift des § 20 Abs. 1 Satz 2 findet keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170901BJNE004400311",
        "name": "§ 44",
        "title": null,
        "parent": null,
        "body": "<P>Soll der Beitrag ohne den Namen des Verfassers erscheinen, so ist der Verleger befugt, an der Fassung solche Änderungen vorzunehmen, welche bei Sammelwerken derselben Art üblich sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170901BJNE004500311",
        "name": "§ 45",
        "title": null,
        "parent": null,
        "body": "<P>(1) Wird der Beitrag nicht innerhalb eines Jahres nach der Ablieferung an den Verleger veröffentlicht, so kann der Verfasser das Vertragsverhältnis kündigen. Der Anspruch auf die Vergütung bleibt unberührt.</P><P>(2) Ein Anspruch auf Vervielfältigung und Verbreitung des Beitrags oder auf Schadensersatz wegen Nichterfüllung steht dem Verfasser nur zu, wenn ihm der Zeitpunkt, in welchem der Beitrag erscheinen soll, von dem Verleger bezeichnet worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170901BJNE004600311",
        "name": "§ 46",
        "title": null,
        "parent": null,
        "body": "<P>(1) Erscheint der Beitrag in einer Zeitung, so kann der Verfasser Freiexemplare nicht verlangen.</P><P>(2) Der Verleger ist nicht verpflichtet, dem Verfasser Abzüge zum Buchhändlerpreise zu überlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170901BJNE004700311",
        "name": "§ 47",
        "title": null,
        "parent": null,
        "body": "<P>(1) Übernimmt jemand die Herstellung eines Werkes nach einem Plane, in welchem ihm der Besteller den Inhalt des Werkes sowie die Art und Weise der Behandlung genau vorschreibt, so ist der Besteller im Zweifel zur Vervielfältigung und Verbreitung nicht verpflichtet.</P><P>(2) Das gleiche gilt, wenn sich die Tätigkeit auf die Mitarbeit an enzyklopädischen Unternehmungen oder auf Hilfs- oder Nebenarbeiten für das Werk eines anderen oder für ein Sammelwerk beschränkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170901BJNE004800311",
        "name": "§ 48",
        "title": null,
        "parent": null,
        "body": "<P>Die Vorschriften dieses Gesetzes finden auch dann Anwendung, wenn derjenige, welcher mit dem Verleger den Vertrag abschließt, nicht der Verfasser ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170901BJNE004900311",
        "name": "§ 49",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170901BJNE005000311",
        "name": "§ 50",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am 1. Januar 1902 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
