{
  "data": {
    "type": "law",
    "id": "BJNR143500015",
    "firstPublished": "2015-08-20",
    "sourceTimestamp": "20210913213503",
    "titleShort": "Vermögensanlagen-Veröffentlichungs- und Mitteilungspflichtenverordnung",
    "titleLong": "Verordnung zur Durchführung des § 11a des Vermögensanlagengesetzes",
    "abbreviation": "VermVerMiV",
    "slug": "vermvermiv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2015, 1435",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Änderung durch Art. 2 V v. 18.8.2021 I 3917 (Nr. 59) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 27.8.2015 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR143500015BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 11a Absatz 4 Satz 1 des Vermögensanlagengesetzes, der durch Artikel 2 Nummer 13 des Gesetzes vom 3. Juli 2015 (BGBl. I S. 1114) eingefügt worden ist, verordnet das Bundesministerium der Finanzen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR143500015BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung regelt den Mindestinhalt, die Art, die Sprache, den Umfang und die Form <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Veröffentlichungen nach § 11a Absatz 3 Satz 1 des Gesetzes sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Mitteilungen nach § 11a Absatz 2 Satz 1 und Absatz 3 Satz 2 des Gesetzes.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR143500015BJNE000301116",
        "name": "§ 2",
        "title": "Inhalt der Veröffentlichung",
        "parent": null,
        "body": "<P>In der Veröffentlichung nach § 11a Absatz 3 Satz 1 des Gesetzes sind anzugeben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Kopfzeile <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine deutlich hervorgehobene Überschrift „Veröffentlichung nach § 11a Absatz 1 VermAnlG“,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein als Betreff erkennbares Schlagwort, das den wesentlichen Inhalt der Veröffentlichung zusammenfasst,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Emittenten <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">sein Name und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">seine Anschrift,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Vermögensanlage <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bezeichnung und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Datum der Aufstellung und das Datum der Veröffentlichung des Verkaufsprospekts,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zu veröffentlichende Tatsache gemäß § 11a Absatz 1 des Gesetzes,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Datum des Eintritts der Tatsache,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine kurze Erklärung, inwieweit sich die Tatsache auf den Emittenten oder die von ihm emittierte Vermögensanlage unmittelbar bezieht, soweit sich dies nicht schon aus den Angaben zu Nummer 4 ergibt,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Erklärung, aus welchen Gründen die Tatsache geeignet ist, die Fähigkeit des Emittenten zur Erfüllung seiner Verpflichtungen gegenüber dem Anleger erheblich zu beeinträchtigen, soweit sich dies nicht schon aus den Angaben zu Nummer 4 ergibt, sowie</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Hinweis, dass die inhaltliche Richtigkeit der veröffentlichten Tatsache nicht der Prüfung durch die Bundesanstalt unterliegt.</LA></DD></DL>Die Veröffentlichung soll kurz gefasst sein und darf ausschließlich die nach Satz 1 erforderlichen Angaben enthalten. Die Veröffentlichung hat in deutscher Sprache zu erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR143500015BJNE000400000",
        "name": "§ 3",
        "title": "Art der Veröffentlichung von Tatsachen",
        "parent": null,
        "body": "<P>(1) Bei der Veröffentlichung nach § 11a Absatz 3 Satz 1 des Gesetzes ist zu gewährleisten, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die nach § 2 erforderlichen Informationen nur Medien zugeleitet werden, bei denen davon auszugehen ist, dass sie die zugeleiteten Informationen möglichst schnell und zeitgleich im Inland verbreiten, sodass die Informationen unverzüglich und jederzeit zugänglich sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die nach § 2 erforderlichen Informationen an die Medien in einer Weise übersandt werden, die <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die sichere Identifizierung des Absenders der Informationen zulässt,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>einen hinreichenden Schutz gegen unbefugte Zugriffe oder unbefugte Veränderung der Daten sicherstellt sowie die Vertraulichkeit und Sicherheit der Übersendung durch die Art des genutzten Übertragungswegs oder durch eine Verschlüsselung der Daten nach dem Stand der Technik sicherstellt,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>eine unverzügliche Behebung von Übertragungsfehlern oder -unterbrechungen gewährleistet, und</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>bei der Übersendung der nach § 2 erforderlichen Informationen an die Medien Folgendes erkennbar ist: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>der Name des Veröffentlichungspflichtigen einschließlich seiner Anschrift,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>ein als Betreff erkennbares Schlagwort, das den wesentlichen Inhalt der Veröffentlichung zusammenfasst,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>der Tag und die Uhrzeit der Übersendung und</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>das Ziel, die Tatsache als eine vorgeschriebene Tatsache im Inland zu verbreiten.</LA></DD></DL></LA></DD></DL>Der Veröffentlichungspflichtige ist für technische Systemfehler im Verantwortungsbereich der Medien, an die die nach § 2 erforderlichen Informationen versandt wurden, nicht verantwortlich.</P><P>(2) Beauftragt der Veröffentlichungspflichtige einen Dritten mit der Veranlassung der Veröffentlichung, bleibt er für die Erfüllung seiner Veröffentlichungspflicht verantwortlich; der Dritte muss die Anforderungen des Absatzes 1 sowie des § 11a Absatz 3 Satz 1 des Gesetzes erfüllen.</P><P>(3) Verfügt der Veröffentlichungspflichtige über eine Internetseite, muss er sicherstellen, dass die nach § 2 erforderlichen Informationen für die Dauer von mindestens sechs Monaten auf dieser Internetseite verfügbar sind. Die Internetseite hat auf der Hauptseite einen deutlich erkennbaren Hinweis mit Verlinkung auf eine Unterseite mit Informationen für Anleger zu enthalten, auf der die Veröffentlichung leicht aufzufinden sein muss.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR143500015BJNE000500000",
        "name": "§ 4",
        "title": "Form und Inhalt der Mitteilung der Tatsache und der Veröffentlichung an die Bundesanstalt",
        "parent": null,
        "body": "<P>(1) Mitteilungen an die Bundesanstalt nach § 11a Absatz 2 Satz 1 und Absatz 3 Satz 2 des Gesetzes können durch den Emittenten oder einen von ihm bevollmächtigten Dritten erfolgen.</P><P>(2) Die Mitteilung und im Falle einer Bevollmächtigung ein Nachweis über die Vollmacht sind schriftlich mittels Telefax an die Bundesanstalt zu übersenden. Die Bundesanstalt richtet hierfür eine gesonderte Telefaxnummer ein. Auf Verlangen der Bundesanstalt ist die eigenhändig unterschriebene Mitteilung auf dem Postweg nachzureichen.</P><P>(3) Die Bundesanstalt kann die Möglichkeit eröffnen, die Mitteilungen im Wege der Datenfernübertragung zu übersenden, sofern dem jeweiligen Stand der Technik entsprechende Maßnahmen zur Sicherstellung von Datenschutz und Datensicherheit getroffen werden, die insbesondere die Vertraulichkeit und Unversehrtheit der Daten gewährleisten, und sofern im Fall der Nutzung allgemein zugänglicher Netze dem jeweiligen Stand der Technik entsprechende Verschlüsselungsverfahren angewendet werden. Absatz 2 Satz 3 gilt entsprechend.</P><P>(4) In der Mitteilung nach § 11a Absatz 2 Satz 1 des Gesetzes sind anzugeben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der vorgesehene Zeitpunkt der Veröffentlichung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ein Ansprechpartner des veröffentlichungspflichtigen Emittenten mit Rufnummer.</LA></DD></DL></P><P>(5) Der Mitteilung ist der Wortlaut der vorgesehenen Veröffentlichung in einer gesonderten Anlage beizufügen. Die Anlage ist im Format DIN A4 zu erstellen und soll einen Umfang von einer Seite nicht überschreiten. In die Anlage ist zusätzlich zum Hinweis nach § 2 Satz 1 Nummer 8 folgender hervorgehobener Hinweis aufzunehmen: „Die Bundesanstalt geht davon aus, dass die Vermögensanlage, für die diese Tatsache bekanntgemacht wird, den Voraussetzungen des § 1 des Gesetzes entspricht, und hat diese Voraussetzungen nicht erneut geprüft. “</P><P>(6) Die Mitteilung nach § 11a Absatz 3 Satz 2 des Gesetzes hat unverzüglich nach ihrer Veröffentlichung unter Angabe des Textes der Veröffentlichung, der Medien, an die die Informationen gesandt wurden, sowie des genauen Zeitpunkts der Versendung an die Medien zu erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR143500015BJNE000601116",
        "name": "§ 5",
        "title": "Bekanntmachung der Tatsache durch die Bundesanstalt",
        "parent": null,
        "body": "<P>(1) Die Mitteilung nach § 11a Absatz 2 Satz 1 des Gesetzes gilt bei der Bundesanstalt als ordnungsgemäß eingegangen, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die vorgesehene Veröffentlichung die nach § 2 Satz 1 Nummer 1 bis 8 erforderlichen Angaben enthält,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>im Falle einer Bevollmächtigung ein Nachweis der Vollmacht nach § 4 Absatz 2 übersandt wird und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Mitteilung die nach § 4 Absatz 4 und 5 erforderlichen Angaben enthält.</LA></DD></DL></P><P>(2) Ist die Mitteilung nicht ordnungsgemäß eingegangen, teilt die Bundesanstalt dem Emittenten oder dem Bevollmächtigten diesen Umstand spätestens am dritten Arbeitstag nach Eingang mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR143500015BJNE000700000",
        "name": "§ 6",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
