{
  "data": {
    "type": "law",
    "id": "BJNR166300012",
    "firstPublished": "2012-07-26",
    "sourceTimestamp": "20130405131636",
    "titleShort": "Vermögensverzeichnisverordnung",
    "titleLong": "Verordnung über das Vermögensverzeichnis",
    "abbreviation": "VermVV",
    "slug": "vermvv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2012, 1663",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2013 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR166300012BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 802k Absatz 4 der Zivilprozessordnung, der durch Artikel 3 Nummer 4 Buchstabe b des Gesetzes vom 22. Dezember 2011 (BGBl. I S. 3044) geändert worden ist, verordnet das Bundesministerium der Justiz:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166300012BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung gilt für Vermögensverzeichnisse, die nach § 802f Absatz 6 der Zivilprozessordnung oder nach § 284 Absatz 7 Satz 4 der Abgabenordnung zu hinterlegen sind. Sie gilt ferner für Vermögensverzeichnisse, die aufgrund einer bundes- oder landesgesetzlichen Regelung errichtet worden sind, die § 284 Absatz 1 bis 7 der Abgabenordnung gleichwertig ist, soweit diese die Hinterlegung anordnet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166300012BJNE000300000",
        "name": "§ 2",
        "title": "Vermögensverzeichnisregister",
        "parent": null,
        "body": "<P>Die Vermögensverzeichnisse werden in jedem Land von einem zentralen Vollstreckungsgericht in elektronischer Form in einem Vermögensverzeichnisregister verwaltet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166300012BJNE000400000",
        "name": "§ 3",
        "title": "Errichtung und Form der Vermögensverzeichnisse",
        "parent": null,
        "body": "<P>(1) Der Gerichtsvollzieher oder die Behörde, die zur Errichtung eines Vermögensverzeichnisses befugt ist, errichtet das Vermögensverzeichnis als elektronisches Dokument mit den nach § 802c der Zivilprozessordnung oder den nach § 284 Absatz 7 Satz 1 und Absatz 2 der Abgabenordnung erforderlichen Angaben. Anlagen, die vom Schuldner zur Ergänzung der Vermögensauskunft übergeben werden, sind dem Vermögensverzeichnis elektronisch nach § 4 Absatz 1 Satz 3 beizufügen.</P><P>(2) Im Vermögensverzeichnis wird auch dokumentiert,<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>dass die Anforderungen des § 802f Absatz 5 Satz 2 und 3 der Zivilprozessordnung oder des § 284 Absatz 7 Satz 2 und 3 der Abgabenordnung oder der bundes- oder landesgesetzlichen Regelung, die § 284 Absatz 7 Satz 2 und 3 der Abgabenordnung gleichwertig ist, erfüllt sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>wann die Versicherung an Eides statt nach § 802c Absatz 3 der Zivilprozessordnung oder nach § 284 Absatz 3 der Abgabenordnung oder nach der bundes- oder landesgesetzlichen Regelung, die § 284 Absatz 3 der Abgabenordnung gleichwertig ist, erfolgt ist sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>an welchem Tag die Versicherung an Eides statt für das Vermögensverzeichnis erstmals erfolgt ist, wenn die Vermögensauskunft ergänzt oder nachgebessert worden ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166300012BJNE000500000",
        "name": "§ 4",
        "title": "Elektronische Übermittlung der Vermögensverzeichnisse",
        "parent": null,
        "body": "<P>(1) Der Gerichtsvollzieher oder die Behörde, die zur Errichtung eines Vermögensverzeichnisses befugt ist, übermittelt das Vermögensverzeichnis dem zuständigen zentralen Vollstreckungsgericht. Dies setzt eine Registrierung nach § 8 Absatz 1 voraus. Die Übermittlung der Daten erfolgt elektronisch und bundesweit einheitlich durch ein geeignetes Transportprotokoll sowie in einheitlich strukturierten Datensätzen.</P><P>(2) Bei der Übermittlung der Daten an das zentrale Vollstreckungsgericht und bei der Weitergabe an eine andere Stelle im Sinne des § 802k Absatz 3 Satz 3 der Zivilprozessordnung sind geeignete technische und organisatorische Maßnahmen zur Sicherstellung von Datenschutz und Datensicherheit zu treffen, die insbesondere gewährleisten, dass<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>nur Befugte personenbezogene Daten zur Kenntnis nehmen können (Vertraulichkeit),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>personenbezogene Daten während der Verarbeitung unversehrt, vollständig und aktuell bleiben (Integrität),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>personenbezogene Daten zeitgerecht zur Verfügung stehen und ordnungsgemäß verarbeitet werden können (Verfügbarkeit),</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>personenbezogene Daten jederzeit ihrem Ursprung zugeordnet werden können (Authentizität),</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>festgestellt werden kann, wer wann welche personenbezogenen Daten in welcher Weise verarbeitet hat (Revisionsfähigkeit), und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Verfahrensweisen bei der Verarbeitung personenbezogener Daten vollständig, aktuell und in einer Weise dokumentiert sind, dass sie in zumutbarer Zeit nachvollzogen werden können (Transparenz).</LA></DD></DL>Werden zur Übermittlung der Daten öffentliche Telekommunikationsnetze genutzt, ist ein geeignetes Verschlüsselungsverfahren zu verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166300012BJNE000600000",
        "name": "§ 5",
        "title": "Hinterlegung der Vermögensverzeichnisse",
        "parent": null,
        "body": "<P>(1) Das zentrale Vollstreckungsgericht prüft, ob die elektronische Übermittlung der Vermögensverzeichnisse die Anforderungen des § 4 erfüllt.</P><P>(2) Erfüllt die elektronische Übermittlung die Anforderungen des § 4, ist das Vermögensverzeichnis in das Vermögensverzeichnisregister einzutragen. Mit der Eintragung in das Vermögensverzeichnisregister ist das Vermögensverzeichnis hinterlegt im Sinne des § 802f Absatz 6 der Zivilprozessordnung oder des § 284 Absatz 7 Satz 4 der Abgabenordnung oder der bundes- oder landesgesetzlichen Regelung, die § 284 Absatz 7 Satz 4 der Abgabenordnung gleichwertig ist. Das zentrale Vollstreckungsgericht informiert den Einsender nach § 4 Absatz 1 Satz 1 unverzüglich über die Eintragung. Das vom Einsender errichtete elektronische Dokument nach § 3 ist drei Monate nach dem Eingang der Eintragungsinformation zu löschen.</P><P>(3) Erfüllt die elektronische Übermittlung die Anforderungen des § 4 nicht, teilt das zentrale Vollstreckungsgericht dem Einsender dies unter Angabe der Gründe mit. Der Einsender veranlasst eine erneute elektronische Übermittlung des Vermögensverzeichnisses, die eine Eintragung der Daten nach Absatz 2 erlaubt. Mit Eingang der Information über die Eintragung des erneut elektronisch übermittelten Vermögensverzeichnisses ist das zuerst übermittelte elektronische Dokument beim Einsender zu löschen.</P><P>(4) Der Einsender leitet dem Gläubiger nach der Hinterlegung unverzüglich einen Ausdruck des Vermögensverzeichnisses zu. Der Ausdruck muss den Vermerk, dass er mit dem Inhalt des Vermögensverzeichnisses übereinstimmt, und den Hinweis nach § 802d Absatz 1 Satz 3 der Zivilprozessordnung enthalten. Anstelle der Zuleitung eines Ausdrucks kann dem Gläubiger auf Antrag das Vermögensverzeichnis als elektronisches Dokument übermittelt werden, wenn dieses mit einer qualifizierten elektronischen Signatur versehen ist. § 4 Absatz 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166300012BJNE000700000",
        "name": "§ 6",
        "title": "Löschung der Vermögensverzeichnisse",
        "parent": null,
        "body": "<P>(1) Das zentrale Vollstreckungsgericht löscht das hinterlegte Vermögensverzeichnis im Vermögensverzeichnisregister nach Ablauf von zwei Jahren ab Abgabe der Auskunft oder wenn ein neues Vermögensverzeichnis desselben Schuldners hinterlegt wird.</P><P>(2) Im Fall des § 802d Absatz 1 Satz 1 der Zivilprozessordnung oder des § 284 Absatz 4 der Abgabenordnung oder der bundes- oder landesgesetzlichen Regelung, die § 284 Absatz 4 der Abgabenordnung gleichwertig ist, teilt der Einsender bei der Übermittlung nach § 4 Absatz 1 dem zuständigen zentralen Vollstreckungsgericht zugleich mit, dass es sich um eine erneute Vermögensauskunft nach diesen Vorschriften handelt.</P><P>(3) Sobald ein neues Vermögensverzeichnis hinterlegt ist, benachrichtigt das zentrale Vollstreckungsgericht das zentrale Vollstreckungsgericht, bei dem ein älteres Vermögensverzeichnis verwaltet wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166300012BJNE000800000",
        "name": "§ 7",
        "title": "Einsichtnahme in das Vermögensverzeichnis",
        "parent": null,
        "body": "<P>(1) Die Einsichtnahme in das Vermögensverzeichnis erfolgt über eine zentrale und länderübergreifende Abfrage im Internet. Sie setzt eine Registrierung der Einsichtsberechtigten nach § 8 Absatz 2 voraus.</P><P>(2) Die Daten aus der Einsichtnahme in das Vermögensverzeichnis dürfen nur zu dem Zweck verwendet werden, für den sie übermittelt werden. Die Zweckbestimmung richtet sich nach § 802k Absatz 2 der Zivilprozessordnung. Die Verantwortung für die Zulässigkeit der einzelnen Einsichtnahme trägt die abfragende Stelle. Das zentrale Vollstreckungsgericht prüft die Zulässigkeit der Einsichtnahme nur in Stichproben oder wenn dazu Anlass besteht.</P><P>(3) Die Übermittlung der Daten bei der Einsichtnahme in das Vermögensverzeichnis erfolgt elektronisch und bundesweit einheitlich durch ein geeignetes Transportprotokoll sowie in einheitlich strukturierten Datensätzen. § 4 Absatz 2 gilt entsprechend.</P><P>(4) Bei jeder Einsichtnahme ist der Abrufvorgang so zu protokollieren, dass feststellbar ist, ob das Datenverarbeitungssystem befugt genutzt worden ist. Zu protokollieren sind:<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Datum und die Uhrzeit der Einsichtnahme,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die abfragende Stelle,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Verwendungszweck der Abfrage mit Akten- oder Registerzeichen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>welches hinterlegte Vermögensverzeichnis betroffen ist.</LA></DD></DL></P><P>(5) Die protokollierten Daten nach Absatz 4 dürfen nur zum Zweck der Datenschutzkontrolle, für gerichtliche Verfahren oder Strafverfahren verwendet werden. Die gespeicherten Abrufprotokolle werden nach sechs Monaten gelöscht. Gespeicherte Daten, die in einem eingeleiteten Verfahren zur Datenschutzkontrolle, einem gerichtlichen Verfahren oder Strafverfahren benötigt werden, sind nach dem endgültigen Abschluss dieser Verfahren zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166300012BJNE000900000",
        "name": "§ 8",
        "title": "Registrierung",
        "parent": null,
        "body": "<P>(1) Die Registrierung der Errichtungsberechtigten für die Übermittlung der Vermögensverzeichnisse (§ 1 in Verbindung mit § 3 Absatz 1) dient deren Identifikation. Sie erfolgt in einem geeigneten Registrierungsverfahren durch das für den Sitz des Errichtungsberechtigten zuständige zentrale Vollstreckungsgericht oder über die nach § 802k Absatz 3 Satz 3 der Zivilprozessordnung beauftragte Stelle. Die Registrierung von Behörden ist im Weiteren so auszugestalten, dass feststellbar ist, welche natürliche Person gehandelt hat.</P><P>(2) Absatz 1 gilt entsprechend für die Registrierung von Einsichtsberechtigten (§ 802k Absatz 2 der Zivilprozessordnung) für die zentrale und länderübergreifende Abfrage im Internet (§ 7 Absatz 1 Satz 1). Für die Übermittlung von Daten vom zentralen Vollstreckungsgericht an registrierte Einsichtsberechtigte gilt § 4 Absatz 2 entsprechend. Es ist sicherzustellen, dass das Registrierungsverfahren die Protokollierung der Abrufvorgänge nach § 7 Absatz 4 in einem bundeseinheitlichen Verfahren ermöglicht.</P><P>(3) Für die Rücknahme und den Widerruf der Registrierung gelten § 48 Absatz 1 und 3 und § 49 Absatz 2 und 5 des Verwaltungsverfahrensgesetzes entsprechend. Zuständig ist das zentrale Vollstreckungsgericht, das die Registrierung vorgenommen hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166300012BJNE001000000",
        "name": "§ 9",
        "title": "Ende der Nutzungsberechtigung",
        "parent": null,
        "body": "<P>(1) Die Errichtungsberechtigung für Vermögensverzeichnisse endet, wenn dem Errichtungsberechtigten diese Aufgabe gesetzlich nicht mehr obliegt, insbesondere wenn ein Gerichtsvollzieher aus dem Gerichtsvollzieherdienst ausscheidet oder ihm die Dienstausübung einstweilen oder endgültig untersagt wird. Das Ende der Errichtungsberechtigung führt grundsätzlich auch zum Ende der Einsichtsberechtigung.</P><P>(2) Sobald ein Errichtungsberechtigter nicht mehr errichtungsberechtigt ist,<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>hat er das zentrale Vollstreckungsgericht oder die nach § 802k Absatz 3 Satz 3 der Zivilprozessordnung beauftragte Stelle unverzüglich darüber zu informieren,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ist der Dienstherr oder die für den Errichtungsberechtigten zuständige Dienstaufsichtsbehörde berechtigt, das zentrale Vollstreckungsgericht oder Stellen nach Nummer 1 darüber zu informieren.</LA></DD></DL></P><P>(3) Nach dem Ende der Errichtungsberechtigung nach Absatz 1 hebt das zentrale Vollstreckungsgericht die Registrierung nach § 8 Absatz 3 auf und sperrt den Zugang für die elektronische Übermittlung der Daten.</P><P>(4) Die Einsichtsberechtigung in das Vermögensverzeichnis (§ 802k Absatz 2 der Zivilprozessordnung) endet, wenn die dem Einsichtsberechtigten obliegenden Aufgaben keine Einsichtnahme mehr erfordern. Die Absätze 1 bis 3 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166300012BJNE001100000",
        "name": "§ 10",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Januar 2013 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166300012BJNE001200000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
