{
  "data": {
    "type": "law",
    "id": "BJNR006840953",
    "firstPublished": "1953-07-24",
    "sourceTimestamp": "20210810213002",
    "titleShort": "Versammlungsgesetz",
    "titleLong": "Gesetz über Versammlungen und Aufzüge",
    "abbreviation": "VersammlG",
    "slug": "versammlg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1953, 684",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 15.11.1978 I 1789;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 6 G v. 30.11.2020 I 2600",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 26.7.1985 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR006840953BJNG000100326",
        "name": "Abschnitt I",
        "title": "Allgemeines",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006840953BJNE000600326",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006840953BJNG000100326"
        },
        "body": "<P>(1) Jedermann hat das Recht, öffentliche Versammlungen und Aufzüge zu veranstalten und an solchen Veranstaltungen teilzunehmen.</P><P>(2) Dieses Recht hat nicht, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wer das Grundrecht der Versammlungsfreiheit gemäß Artikel 18 des Grundgesetzes verwirkt hat,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wer mit der Durchführung oder Teilnahme an einer solchen Veranstaltung die Ziele einer nach Artikel 21 Abs. 2 des Grundgesetzes durch das Bundesverfassungsgericht für verfassungswidrig erklärten Partei oder Teil- oder Ersatzorganisation einer Partei fördern will,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Partei, die nach Artikel 21 Abs. 2 des Grundgesetzes durch das Bundesverfassungsgericht für verfassungswidrig erklärt worden ist, oder</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Vereinigung, die nach Artikel 9 Abs. 2 des Grundgesetzes verboten ist.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006840953BJNE000700326",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006840953BJNG000100326"
        },
        "body": "<P>(1) Wer zu einer öffentlichen Versammlung oder zu einem Aufzug öffentlich einlädt, muß als Veranstalter in der Einladung seinen Namen angeben.</P><P>(2) Bei öffentlichen Versammlungen und Aufzügen hat jedermann Störungen zu unterlassen, die bezwecken, die ordnungsgemäße Durchführung zu verhindern.</P><P>(3) Niemand darf bei öffentlichen Versammlungen oder Aufzügen Waffen oder sonstige Gegenstände, die ihrer Art nach zur Verletzung von Personen oder zur Beschädigung von Sachen geeignet und bestimmt sind, mit sich führen, ohne dazu behördlich ermächtigt zu sein. Ebenso ist es verboten, ohne behördliche Ermächtigung Waffen oder die in Satz 1 genannten Gegenstände auf dem Weg zu öffentlichen Versammlungen oder Aufzügen mit sich zu führen, zu derartigen Veranstaltungen hinzuschaffen oder sie zur Verwendung bei derartigen Veranstaltungen bereitzuhalten oder zu verteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006840953BJNE000801116",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006840953BJNG000100326"
        },
        "body": "<P>(1) Es ist verboten, öffentlich oder in einer Versammlung Uniformen, Uniformteile oder gleichartige Kleidungsstücke als Ausdruck einer gemeinsamen politischen Gesinnung zu tragen.</P><P>(2) Jugendverbänden, die sich vorwiegend der Jugendpflege widmen, ist auf Antrag für ihre Mitglieder eine Ausnahmegenehmigung von dem Verbot des Absatzes 1 zu erteilen. Zuständig ist bei Jugendverbänden, deren erkennbare Organisation oder Tätigkeit sich über das Gebiet eines Landes hinaus erstreckt, das Bundesministerium des Innern, für Bau und Heimat, sonst die oberste Landesbehörde. Die Entscheidung des Bundesministeriums des Innern, für Bau und Heimat ist im Bundesanzeiger und im Gemeinsamen Ministerialblatt, die der obersten Landesbehörden in ihren amtlichen Mitteilungsblättern bekanntzumachen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006840953BJNE000900326",
        "name": "§ 4",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR006840953BJNG000100326"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR006840953BJNG000200326",
        "name": "Abschnitt II",
        "title": "Öffentliche Versammlungen in\ngeschlossenen Räumen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006840953BJNE001000326",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006840953BJNG000200326"
        },
        "body": "<P>Die Abhaltung einer Versammlung kann nur im Einzelfall und nur dann verboten werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Veranstalter unter die Vorschriften des § 1 Abs. 2 Nr. 1 bis 4 fällt, und im Falle der Nummer 4 das Verbot durch die zuständige Verwaltungsbehörde festgestellt worden ist,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Veranstalter oder Leiter der Versammlung Teilnehmern Zutritt gewährt, die Waffen oder sonstige Gegenstände im Sinne von § 2 Abs. 3 mit sich führen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tatsachen festgestellt sind, aus denen sich ergibt, daß der Veranstalter oder sein Anhang einen gewalttätigen oder aufrührerischen Verlauf der Versammlung anstreben,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tatsachen festgestellt sind, aus denen sich ergibt, daß der Veranstalter oder sein Anhang Ansichten vertreten oder Äußerungen dulden werden, die ein Verbrechen oder ein von Amts wegen zu verfolgendes Vergehen zum Gegenstand haben.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006840953BJNE001100326",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006840953BJNG000200326"
        },
        "body": "<P>(1) Bestimmte Personen oder Personenkreise können in der Einladung von der Teilnahme an einer Versammlung ausgeschlossen werden.</P><P>(2) Pressevertreter können nicht ausgeschlossen werden; sie haben sich dem Leiter der Versammlung gegenüber durch ihren Presseausweis ordnungsgemäß auszuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006840953BJNE001200326",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006840953BJNG000200326"
        },
        "body": "<P>(1) Jede öffentliche Versammlung muß einen Leiter haben.</P><P>(2) Leiter der Versammlung ist der Veranstalter. Wird die Versammlung von einer Vereinigung veranstaltet, so ist ihr Vorsitzender der Leiter.</P><P>(3) Der Veranstalter kann die Leitung einer anderen Person übertragen.</P><P>(4) Der Leiter übt das Hausrecht aus.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006840953BJNE001300326",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006840953BJNG000200326"
        },
        "body": "<P>Der Leiter bestimmt den Ablauf der Versammlung. Er hat während der Versammlung für Ordnung zu sorgen. Er kann die Versammlung jederzeit unterbrechen oder schließen. Er bestimmt, wann eine unterbrochene Versammlung fortgesetzt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006840953BJNE001400326",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006840953BJNG000200326"
        },
        "body": "<P>(1) Der Leiter kann sich bei der Durchführung seiner Rechte aus § 8 der Hilfe einer angemessenen Zahl ehrenamtlicher Ordner bedienen. Diese dürfen keine Waffen oder sonstigen Gegenstände im Sinne vom § 2 Abs. 3 mit sich führen, müssen volljährig und ausschließlich durch weiße Armbinden, die nur die Bezeichnung \"Ordner\" tragen dürfen, kenntlich sein.</P><P>(2) Der Leiter ist verpflichtet, die Zahl der von ihm bestellten Ordner der Polizei auf Anfordern mitzuteilen. Die Polizei kann die Zahl der Ordner angemessen beschränken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006840953BJNE001500326",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006840953BJNG000200326"
        },
        "body": "<P>Alle Versammlungsteilnehmer sind verpflichtet, die zur Aufrechterhaltung der Ordnung getroffenen Anweisungen des Leiters oder der von ihm bestellten Ordner zu befolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006840953BJNE001600326",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006840953BJNG000200326"
        },
        "body": "<P>(1) Der Leiter kann Teilnehmer, welche die Ordnung gröblich stören, von der Versammlung ausschließen.</P><P>(2) Wer aus der Versammlung ausgeschlossen wird, hat sie sofort zu verlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006840953BJNE001700326",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006840953BJNG000200326"
        },
        "body": "<P>Werden Polizeibeamte in eine öffentliche Versammlung entsandt, so haben sie sich dem Leiter zu erkennen zu geben. Es muß ihnen ein angemessener Platz eingeräumt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006840953BJNE004100307",
        "name": "§ 12a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006840953BJNG000200326"
        },
        "body": "<P>(1) Die Polizei darf Bild- und Tonaufnahmen von Teilnehmern bei oder im Zusammenhang mit öffentlichen Versammlungen nur anfertigen, wenn tatsächliche Anhaltspunkte die Annahme rechtfertigen, daß von ihnen erhebliche Gefahren für die öffentliche Sicherheit oder Ordnung ausgehen. Die Maßnahmen dürfen auch durchgeführt werden, wenn Dritte unvermeidbar betroffen werden.</P><P>(2) Die Unterlagen sind nach Beendigung der öffentlichen Versammlung oder zeitlich und sachlich damit unmittelbar im Zusammenhang stehender Ereignisse unverzüglich zu vernichten, soweit sie nicht benötigt werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Verfolgung von Straftaten von Teilnehmern oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Einzelfall zur Gefahrenabwehr, weil die betroffene Person verdächtigt ist, Straftaten bei oder im Zusammenhang mit der öffentlichen Versammlung vorbereitet oder begangen zu haben, und deshalb zu besorgen ist, daß von ihr erhebliche Gefahren für künftige öffentliche Versammlungen oder Aufzüge ausgehen.</LA></DD></DL>Unterlagen, die aus den in Satz 1 Nr. 2 aufgeführten Gründen nicht vernichtet wurden, sind in jedem Fall spätestens nach Ablauf von drei Jahren seit ihrer Entstehung zu vernichten, es sei denn, sie würden inzwischen zu dem in Satz 1 Nr. 1 aufgeführten Zweck benötigt.</P><P>(3) Die Befugnisse zur Erhebung personenbezogener Informationen nach Maßgabe der Strafprozeßordnung und des Gesetzes über Ordnungswidrigkeiten bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006840953BJNE001800326",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006840953BJNG000200326"
        },
        "body": "<P>(1) Die Polizei (§ 12) kann die Versammlung nur dann und unter Angabe des Grundes auflösen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Veranstalter unter die Vorschriften des § 1 Abs. 2 Nr. 1 bis 4 fällt, und im Falle der Nummer 4 das Verbot durch die zuständige Verwaltungsbehörde festgestellt worden ist,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Versammlung einen gewalttätigen oder aufrührerischen Verlauf nimmt oder unmittelbare Gefahr für Leben und Gesundheit der Teilnehmer besteht,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Leiter Personen, die Waffen oder sonstige Gegenstände im Sinne von § 2 Abs. 3 mit sich führen, nicht sofort ausschließt und für die Durchführung des Ausschlusses sorgt,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch den Verlauf der Versammlung gegen Strafgesetze verstoßen wird, die ein Verbrechen oder von Amts wegen zu verfolgendes Vergehen zum Gegenstand haben, oder wenn in der Versammlung zu solchen Straftaten aufgefordert oder angereizt wird und der Leiter dies nicht unverzüglich unterbindet.</LA></DD> </DL>In den Fällen der Nummern 2 bis 4 ist die Auflösung nur zulässig, wenn andere polizeiliche Maßnahmen, insbesondere eine Unterbrechung, nicht ausreichen.</P><P>(2) Sobald eine Versammlung für aufgelöst erklärt ist, haben alle Teilnehmer sich sofort zu entfernen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR006840953BJNG000300326",
        "name": "Abschnitt III",
        "title": "Öffentliche Versammlungen unter\nfreiem Himmel und Aufzüge",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006840953BJNE001900326",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006840953BJNG000300326"
        },
        "body": "<P>(1) Wer die Absicht hat, eine öffentliche Versammlung unter freiem Himmel oder einen Aufzug zu veranstalten, hat dies spätestens 48 Stunden vor der Bekanntgabe der zuständigen Behörde unter Angabe des Gegenstandes der Versammlung oder des Aufzuges anzumelden.</P><P>(2) In der Anmeldung ist anzugeben, welche Person für die Leitung der Versammlung oder des Aufzuges verantwortlich sein soll.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006840953BJNE002001310",
        "name": "§ 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006840953BJNG000300326"
        },
        "body": "<P>(1) Die zuständige Behörde kann die Versammlung oder den Aufzug verbieten oder von bestimmten Auflagen abhängig machen, wenn nach den zur Zeit des Erlasses der Verfügung erkennbaren Umständen die öffentliche Sicherheit oder Ordnung bei Durchführung der Versammlung oder des Aufzuges unmittelbar gefährdet ist.</P><P>(2) Eine Versammlung oder ein Aufzug kann insbesondere verboten oder von bestimmten Auflagen abhängig gemacht werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Versammlung oder der Aufzug an einem Ort stattfindet, der als Gedenkstätte von historisch herausragender, überregionaler Bedeutung an die Opfer der menschenunwürdigen Behandlung unter der nationalsozialistischen Gewalt- und Willkürherrschaft erinnert, und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach den zur Zeit des Erlasses der Verfügung konkret feststellbaren Umständen zu besorgen ist, dass durch die Versammlung oder den Aufzug die Würde der Opfer beeinträchtigt wird.</LA></DD> </DL>Das Denkmal für die ermordeten Juden Europas in Berlin ist ein Ort nach Satz 1 Nr. 1. Seine Abgrenzung ergibt sich aus der Anlage zu diesem Gesetz. Andere Orte nach Satz 1 Nr. 1 und deren Abgrenzung werden durch Landesgesetz bestimmt.</P><P>(3) Sie kann eine Versammlung oder einen Aufzug auflösen, wenn sie nicht angemeldet sind, wenn von den Angaben der Anmeldung abgewichen oder den Auflagen zuwidergehandelt wird oder wenn die Voraussetzungen zu einem Verbot nach Absatz 1 oder 2 gegeben sind.</P><P>(4) Eine verbotene Veranstaltung ist aufzulösen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006840953BJNE002104310",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006840953BJNG000300326"
        },
        "body": "<P>(1) Öffentliche Versammlungen unter freiem Himmel und Aufzüge sind innerhalb des befriedeten Bannkreises der Gesetzgebungsorgane der Länder verboten. Ebenso ist es verboten, zu öffentlichen Versammlungen unter freiem Himmel oder Aufzügen nach Satz 1 aufzufordern.</P><P>(2) Die befriedeten Bannkreise für die Gesetzgebungsorgane der Länder werden durch Landesgesetze bestimmt.</P><P>(3) Das Weitere regeln die Bannmeilengesetze der Länder.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006840953BJNE002200326",
        "name": "§ 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006840953BJNG000300326"
        },
        "body": "<P>Die §§ 14 bis 16 gelten nicht für Gottesdienste unter freiem Himmel, kirchliche Prozessionen, Bittgänge und Wallfahrten, gewöhnliche Leichenbegängnisse, Züge von Hochzeitsgesellschaften und hergebrachte Volksfeste.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006840953BJNE002301307",
        "name": "§ 17a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006840953BJNG000300326"
        },
        "body": "<P>(1) Es ist verboten, bei öffentlichen Versammlungen unter freiem Himmel, Aufzügen oder sonstigen öffentlichen Veranstaltungen unter freiem Himmel oder auf dem Weg dorthin Schutzwaffen oder Gegenstände, die als Schutzwaffen geeignet und den Umständen nach dazu bestimmt sind, Vollstreckungsmaßnahmen eines Trägers von Hoheitsbefugnissen abzuwehren, mit sich zu führen.</P><P>(2) Es ist auch verboten, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">an derartigen Veranstaltungen in einer Aufmachung, die geeignet und den Umständen nach darauf gerichtet ist, die Feststellung der Identität zu verhindern, teilzunehmen oder den Weg zu derartigen Veranstaltungen in einer solchen Aufmachung zurückzulegen.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei derartigen Veranstaltungen oder auf dem Weg dorthin Gegenstände mit sich zu führen, die geeignet und den Umständen nach dazu bestimmt sind, die Feststellung der Identität zu verhindern.</LA></DD></DL></P><P>(3) Absätze 1 und 2 gelten nicht, wenn es sich um Veranstaltungen im Sinne des § 17 handelt. Die zuständige Behörde kann weitere Ausnahmen von den Verboten der Absätze 1 und 2 zulassen, wenn eine Gefährdung der öffentlichen Sicherheit oder Ordnung nicht zu besorgen ist.</P><P>(4) Die zuständige Behörde kann zur Durchsetzung der Verbote der Absätze 1 und 2 Anordnungen treffen. Sie kann insbesondere Personen, die diesen Verboten zuwiderhandeln, von der Veranstaltung ausschließen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006840953BJNE002400326",
        "name": "§ 18",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006840953BJNG000300326"
        },
        "body": "<P>(1) Für Versammlungen unter freiem Himmel sind § 7 Abs. 1, §§ 8, 9 Abs. 1, §§ 10, 11 Abs. 2, §§ 12 und 13 Abs. 2 entsprechend anzuwenden.</P><P>(2) Die Verwendung von Ordnern bedarf polizeilicher Genehmigung. Sie ist bei der Anmeldung zu beantragen.</P><P>(3) Die Polizei kann Teilnehmer, welche die Ordnung gröblich stören, von der Versammlung ausschließen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006840953BJNE002500326",
        "name": "§ 19",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006840953BJNG000300326"
        },
        "body": "<P>(1) Der Leiter des Aufzuges hat für den ordnungsmäßigen Ablauf zu sorgen. Er kann sich der Hilfe ehrenamtlicher Ordner bedienen, für welche § 9 Abs. 1 und § 18 gelten.</P><P>(2) Die Teilnehmer sind verpflichtet, die zur Aufrechterhaltung der Ordnung getroffenen Anordnungen des Leiters oder der von ihm bestellten Ordner zu befolgen.</P><P>(3) Vermag der Leiter sich nicht durchzusetzen, so ist er verpflichtet, den Aufzug für beendet zu erklären.</P><P>(4) Die Polizei kann Teilnehmer, welche die Ordnung gröblich stören, von dem Aufzug ausschließen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006840953BJNE004200307",
        "name": "§ 19a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006840953BJNG000300326"
        },
        "body": "<P>Für Bild- und Tonaufnahmen durch die Polizei bei Versammlungen unter freiem Himmel und Aufzügen gilt § 12a.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006840953BJNE002600326",
        "name": "§ 20",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006840953BJNG000300326"
        },
        "body": "<P>Das Grundrecht des Artikels 8 des Grundgesetzes wird durch die Bestimmungen dieses Abschnitts eingeschränkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR006840953BJNG000400326",
        "name": "Abschnitt IV",
        "title": "Straf- und Bußgeldvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006840953BJNE002700326",
        "name": "§ 21",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006840953BJNG000400326"
        },
        "body": "<P>Wer in der Absicht, nicht verbotene Versammlungen oder Aufzüge zu verhindern oder zu sprengen oder sonst ihre Durchführung zu vereiteln, Gewalttätigkeiten vornimmt oder androht oder grobe Störungen verursacht, wird mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe bestraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006840953BJNE002800326",
        "name": "§ 22",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006840953BJNG000400326"
        },
        "body": "<P>Wer bei einer öffentlichen Versammlung oder einem Aufzug dem Leiter oder einem Ordner in der rechtmäßigen Ausübung seiner Ordnungsbefugnisse mit Gewalt oder Drohung mit Gewalt Widerstand leistet oder ihn während der rechtmäßigen Ausübung seiner Ordnungsbefugnisse tätlich angreift, wird mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bestraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006840953BJNE002902116",
        "name": "§ 23",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006840953BJNG000400326"
        },
        "body": "<P>Wer öffentlich, in einer Versammlung oder durch Verbreiten eines Inhalts (§ 11 Abs. 3 des Strafgesetzbuches) zur Teilnahme an einer öffentlichen Versammlung oder einem Aufzug auffordert, nachdem die Durchführung durch ein vollziehbares Verbot untersagt oder die Auflösung angeordnet worden ist, wird mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bestraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006840953BJNE003000326",
        "name": "§ 24",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006840953BJNG000400326"
        },
        "body": "<P>Wer als Leiter einer öffentlichen Versammlung oder eines Aufzuges Ordner verwendet, die Waffen oder sonstige Gegenstände, die ihrer Art nach zur Verletzung von Personen oder Beschädigung von Sachen geeignet und bestimmt sind, mit sich führen, wird mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bestraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006840953BJNE003101310",
        "name": "§ 25",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006840953BJNG000400326"
        },
        "body": "<P>Wer als Leiter einer öffentlichen Versammlung unter freiem Himmel oder eines Aufzuges <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Versammlung oder den Aufzug wesentlich anders durchführt, als die Veranstalter bei der Anmeldung angegeben haben, oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auflagen nach § 15 Abs. 1 oder 2 nicht nachkommt,</LA></DD> </DL>wird mit Freiheitsstrafe bis zu sechs Monaten oder mit Geldstrafe bis zu einhundertachtzig Tagessätzen bestraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006840953BJNE003200326",
        "name": "§ 26",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006840953BJNG000400326"
        },
        "body": "<P>Wer als Veranstalter oder Leiter <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine öffentliche Versammlung oder einen Aufzug trotz vollziehbaren Verbots durchführt oder trotz Auflösung oder Unterbrechung durch die Polizei fortsetzt oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine öffentliche Versammlung unter freiem Himmel oder einen Aufzug ohne Anmeldung (§ 14) durchführt, wird mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bestraft.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006840953BJNE003301307",
        "name": "§ 27",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006840953BJNG000400326"
        },
        "body": "<P>(1) Wer bei öffentlichen Versammlungen oder Aufzügen Waffen oder sonstige Gegenstände, die ihrer Art nach zur Verletzung von Personen oder Beschädigung von Sachen geeignet und bestimmt sind, mit sich führt, ohne dazu behördlich ermächtigt zu sein, wird mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bestraft. Ebenso wird bestraft, wer ohne behördliche Ermächtigung Waffen oder sonstige Gegenstände im Sinne des Satzes 1 auf dem Weg zu öffentlichen Versammlungen oder Aufzügen mit sich führt, zu derartigen Veranstaltungen hinschafft oder sie zur Verwendung bei derartigen Veranstaltungen bereithält oder verteilt.</P><P>(2) Wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 17a Abs. 1 bei öffentlichen Versammlungen unter freiem Himmel, Aufzügen oder sonstigen öffentlichen Veranstaltungen unter freiem Himmel oder auf dem Weg dorthin Schutzwaffen oder Gegenstände, die als Schutzwaffen geeignet und den Umständen nach dazu bestimmt sind, Vollstreckungsmaßnahmen eines Trägers von Hoheitsbefugnissen abzuwehren, mit sich führt,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 17a Abs. 2 Nr. 1 an derartigen Veranstaltungen in einer Aufmachung, die geeignet und den Umständen nach darauf gerichtet ist, die Feststellung der Identität zu verhindern, teilnimmt oder den Weg zu derartigen Veranstaltungen in einer solchen Aufmachung zurücklegt oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich im Anschluß an oder sonst im Zusammenhang mit derartigen Veranstaltungen mit anderen zusammenrottet und dabei<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Waffen oder sonstige Gegenstände, die ihrer Art nach zur Verletzung von Personen oder Beschädigung von Sachen geeignet und bestimmt sind, mit sich führt,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Schutzwaffen oder sonstige in Nummer 1 bezeichnete Gegenstände mit sich führt oder</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der in Nummer 2 bezeichneten Weise aufgemacht ist,</LA></DD> </DL></LA></DD> </DL>wird mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bestraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006840953BJNE003400326",
        "name": "§ 28",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006840953BJNG000400326"
        },
        "body": "<P>Wer der Vorschrift des § 3 zuwiderhandelt, wird mit Freiheitsstrafe bis zu zwei Jahren oder mit Geldstrafe bestraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006840953BJNE003602310",
        "name": "§ 29",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006840953BJNG000400326"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">an einer öffentlichen Versammlung oder einem Aufzug teilnimmt, deren Durchführung durch vollziehbares Verbot untersagt ist,</LA></DD> <DT>1a.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 17a Abs. 2 Nr. 2 bei einer öffentlichen Versammlung unter freiem Himmel, einem Aufzug oder einer sonstigen öffentlichen Veranstaltung unter freiem Himmel oder auf dem Weg dorthin Gegenstände, die geeignet und den Umständen nach dazu bestimmt sind, die Feststellung der Identität zu verhindern, mit sich führt.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich trotz Auflösung einer öffentlichen Versammlung oder eines Aufzuges durch die zuständige Behörde nicht unverzüglich entfernt,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Teilnehmer einer öffentlichen Versammlung unter freiem Himmel oder eines Aufzuges einer vollziehbaren Auflage nach § 15 Abs. 1 oder 2 nicht nachkommt,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">trotz wiederholter Zurechtweisung durch den Leiter oder einen Ordner fortfährt, den Ablauf einer öffentlichen Versammlung oder eines Aufzuges zu stören,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich nicht unverzüglich nach seiner Ausschließung aus einer öffentlichen Versammlung oder einem Aufzug entfernt,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Aufforderung der Polizei, die Zahl der von ihm bestellten Ordner mitzuteilen, nicht nachkommt oder eine unrichtige Zahl mitteilt (§ 9 Abs. 2),</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Leiter oder Veranstalter einer öffentlichen Versammlung oder eines Aufzuges eine größere Zahl von Ordnern verwendet, als die Polizei zugelassen oder genehmigt hat (§ 9 Abs. 2, § 18 Abs. 2), oder Ordner verwendet, die anders gekennzeichnet sind, als es nach § 9 Abs. 1 zulässig ist, oder</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Leiter den in eine öffentliche Versammlung entsandten Polizeibeamten die Anwesenheit verweigert oder ihnen keinen angemessenen Platz einräumt.</LA></DD> </DL> </P><P>(2) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 1 Nr. 1 bis 5 mit einer Geldbuße bis tausend Deutsche Mark und in den Fällen des Absatzes 1 Nr. 6 bis 8 mit einer Geldbuße bis zu fünftausend Deutsche Mark geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006840953BJNE004300320",
        "name": "§ 29a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006840953BJNG000400326"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer entgegen § 16 Abs. 1 an einer öffentlichen Versammlung unter freiem Himmel oder an einem Aufzug teilnimmt oder zu einer öffentlichen Versammlung unter freiem Himmel oder zu einem Aufzug auffordert.</P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu dreißigtausend Deutsche Mark geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006840953BJNE003701307",
        "name": "§ 30",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006840953BJNG000400326"
        },
        "body": "<P>Gegenstände, auf die sich eine Straftat nach § 27 oder § 28 oder eine Ordnungswidrigkeit nach § 29 Abs. 1 Nr. 1a oder 3 bezieht, können eingezogen werden. § 74a des Strafgesetzbuches und § 23 des Gesetzes über Ordnungswidrigkeiten sind anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR006840953BJNG000500326",
        "name": "Abschnitt V",
        "title": "Schlußbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006840953BJNE003800326",
        "name": "§ 31",
        "title": "(Aufhebungsvorschriften)",
        "parent": {
          "type": "heading",
          "id": "BJNR006840953BJNG000500326"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006840953BJNE003900326",
        "name": "§ 32",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006840953BJNG000500326"
        },
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 13 Abs. 1 des Dritten Überleitungsgesetzes auch im Land Berlin. Rechtsverordnungen, die auf Grund der in diesem Gesetz enthaltenen Ermächtigung erlassen werden, gelten im Land Berlin nach § 14 des Dritten Überleitungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006840953BJNE004000326",
        "name": "§ 33",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006840953BJNG000500326"
        },
        "body": "<P>(Inkrafttreten)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006840953BJNE004300310",
        "name": "Anlage",
        "title": "(zu § 15 Abs. 2)",
        "parent": {
          "type": "heading",
          "id": "BJNR006840953BJNG000500326"
        },
        "body": "<P>Die Abgrenzung des Ortes nach § 15 Abs. 2 Satz 2 (Denkmal für die ermordeten Juden Europas) umfasst das Gebiet der Bundeshauptstadt Berlin, das umgrenzt wird durch die Ebertstraße, zwischen der Straße In den Ministergärten bzw. <ABWFORMAT typ=\"A\" />Lennestraße und der Umfahrung Platz des 18. März, einschließlich des unbefestigten Grünflächenbereichs Ebertpromenade und des Bereichs der unbefestigten Grünfläche im Bereich des J.-W.-von-Goethe-Denkmals, die Behrenstraße, zwischen Ebertstraße und Wilhelmstraße, die Cora-Berliner-Straße, die Gertrud-Kolmar-Straße, nördlich der Einmündung der Straße In den Ministergärten, die Hannah-Arendt-Straße, einschließlich der Verlängerung zur Wilhelmstraße. Die genannten Umgrenzungslinien sind einschließlich der Fahrbahnen, Gehwege und aller sonstigen zum Betreten oder Befahren bestimmten öffentlichen Flächen Bestandteil des Gebiets.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
