{
  "data": {
    "type": "law",
    "id": "BJNR194700009",
    "firstPublished": "2009-07-15",
    "sourceTimestamp": "20160101220501",
    "titleShort": null,
    "titleLong": "Gesetz über die Versorgungsausgleichskasse",
    "abbreviation": "VersAusglKassG",
    "slug": "versausglkassg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2009, 1939, 1947",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 426 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 22.7.2009 +++)<BR /><BR /></pre>Das G wurde als Art. 9e des G v. 15.7.2009 I 1939 vom Bundestag beschlossen. Es ist gem. Art. 10 Abs. 1 dieses G am 22.7.2009 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR194700009BJNE000100000",
        "name": "§ 1",
        "title": "Aufgabe",
        "parent": null,
        "body": "<P>Aufgabe der Versorgungsausgleichskasse ist es ausschließlich, die Versorgung der ausgleichsberechtigten Person bei der externen Teilung eines Anrechts im Sinne des Betriebsrentengesetzes durchzuführen, wenn die ausgleichsberechtigte Person ihr Wahlrecht hinsichtlich der Zielversorgung nach § 15 des Versorgungsausgleichsgesetzes nicht ausübt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR194700009BJNE000201119",
        "name": "§ 2",
        "title": "Rechtsform, anzuwendendes Recht",
        "parent": null,
        "body": "<P>(1) Die Versorgungsausgleichskasse ist eine Pensionskasse im Sinne des § 232 des Versicherungsaufsichtsgesetzes in der Rechtsform eines Versicherungsvereins auf Gegenseitigkeit.</P><P>(2) Auf sie ist das Versicherungsaufsichtsgesetz anzuwenden, sofern dieses Gesetz nichts anderes bestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR194700009BJNE000303119",
        "name": "§ 3",
        "title": "Besondere Bestimmungen",
        "parent": null,
        "body": "<P>(1) Die erstmalige Erlaubnis zum Geschäftsbetrieb durch die Bundesanstalt für Finanzdienstleistungsaufsicht bedarf der Zustimmung des Bundesministeriums für Arbeit und Soziales im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium der Justiz und für Verbraucherschutz. Das Bundesministerium für Arbeit und Soziales macht die Erteilung der Erlaubnis nach Satz 1 im Bundesgesetzblatt bekannt.</P><P>(2) Die Gründungsmitglieder der Versorgungsausgleichskasse brauchen abweichend von § 176 Satz 2 des Versicherungsaufsichtsgesetzes kein Versicherungsverhältnis mit dem Verein zu begründen. Die Mitgliedervertreterversammlung der Versorgungsausgleichskasse setzt sich aus den Gründungsmitgliedern zusammen. Die Mitgliedervertreterversammlung ergänzt sich im Wege der Kooptation.</P><P>(3) Das gebundene Vermögen der Versorgungsausgleichskasse darf in Versicherungsverträgen angelegt werden, die bei Lebensversicherungsunternehmen im Sinne des § 1 Absatz 2 Satz 1 des Altersvorsorgeverträge-Zertifizierungsgesetzes zur Deckung von Verpflichtungen gegenüber den Versorgungsberechtigten eingegangen werden. In diese Versicherungsverträge dürfen keine Abschluss- und Vertriebskosten eingerechnet werden.</P><P>(4) Die Versorgungsausgleichskasse gehört einem Sicherungsfonds nach § 221 Absatz 1 des Versicherungsaufsichtsgesetzes an.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR194700009BJNE000401119",
        "name": "§ 4",
        "title": "Leistungsumfang",
        "parent": null,
        "body": "<P>(1) Die von der Versorgungsausgleichskasse durchgeführte Versicherung muss die Voraussetzungen nach § 1 Absatz 1 Satz 1 Nummer 2 und 4 Buchstabe a des Altersvorsorgeverträge-Zertifizierungsgesetzes erfüllen.</P><P>(2) Die Versorgungsausgleichskasse muss einen Zins in einer Höhe garantieren, die dem Höchstwert für den Rechnungszins nach <I>der gemäß § 235 Absatz 1 Satz 1 Nummer 4 des Versicherungsaufsichtsgesetzes erlassenen Rechtsverordnung</I> zum Zeitpunkt der Begründung des Anrechts bei der Versorgungsausgleichskasse entspricht.</P><P>(3) Ab Rentenbeginn müssen sämtliche auf den Rentenbestand entfallenden Überschussanteile zur Erhöhung der laufenden Leistungen verwendet werden.</P><P>(4) Die Versorgungsausgleichskasse kann angemessene Verwaltungskosten in Abzug bringen. Abschluss- und Vertriebskosten dürfen nicht erhoben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 4 Abs. 2 (Kursivdruck): IdF d. Art. 2 Abs. 19 Nr. 3 G v. 1.4.2015 I 434 mWv 1.1.2016; aufgrund offensichtl. Unrichtigkeit (doppeltes Wort) wurden in der Änderungsanweisung die Wörter: \"nach der gemäß §  235 Absatz 1 Satz 1 Nummer 4 des Versicherungsaufsichtsgesetzes erlassenen Rechtsverordnung\" durch die Wörter: \"der gemäß § 235 Absatz 1 Satz 1 Nummer 4 des Versicherungsaufsichtsgesetzes erlassenen Rechtsverordnung\" ersetzt.</P>"
      },
      {
        "type": "article",
        "id": "BJNR194700009BJNE000501308",
        "name": "§ 5",
        "title": "Beschränkung des Anrechts",
        "parent": null,
        "body": "<P>(1) Ein bei der Versorgungsausgleichskasse bestehendes Anrecht ist nicht übertragbar, nicht beleihbar und nicht veräußerbar. Es darf vorbehaltlich des Satzes 3 nicht vorzeitig verwertet werden. Die Versorgungsausgleichskasse kann ein Anrecht ohne Zustimmung der ausgleichsberechtigten Person bis zu der Wertgrenze in § 3 Absatz 2 Satz 1 des Betriebsrentengesetzes abfinden.</P><P>(2) Eine Fortsetzung der Versorgung mit eigenen Beiträgen ist nicht möglich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR194700009BJNE000600000",
        "name": "§ 6",
        "title": "Bilanzierung von Rückdeckungsversicherungen",
        "parent": null,
        "body": "<P>Verträge, die von der Versorgungsausgleichskasse nach § 3 Absatz 3 bei Lebensversicherungsunternehmen eingegangen werden, sind abweichend von § 341b Absatz 1 bis 3 des Handelsgesetzbuchs mit dem Zeitwert unter Berücksichtigung des Grundsatzes der Vorsicht zu bewerten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
