{
  "data": {
    "type": "law",
    "id": "BJNR007970937",
    "firstPublished": "1937-07-13",
    "sourceTimestamp": "20210514212514",
    "titleShort": "Versicherungsteuer-Durchführungsverordnung",
    "titleLong": "Verordnung zur Durchführung des Versicherungsteuergesetzes",
    "abbreviation": "VersStDV 2021",
    "slug": "versstdv_2021",
    "extraAbbreviations": [
      "VersStGDB"
    ],
    "publicationInfo": [
      {
        "reference": "1937, 797",
        "periodical": "RGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 27.4.2021 I 938",
        "category": "Neuf"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1964 +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 2 Nr. 1 G v. 3.12.2020 I 2659 mWv 10.12.2020 <BR />Buchstabenabkürzung: IdF d. Bek. v. 27.4.2021 I 938</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR007970937BJNG000102123",
        "name": "A.",
        "title": "Allgemeine Bestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007970937BJNE000505123",
        "name": "§ 1",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR007970937BJNG000102123"
        },
        "body": "<P>(1) Versicherer im Sinne des § 1 Absatz 2 des Gesetzes, der im Gebiet eines Mitgliedstaats der Europäischen Union oder eines anderen Vertragsstaats des Abkommens über den Europäischen Wirtschaftsraum niedergelassen ist, ist ein Versicherer, der seinen Sitz oder Wohnsitz in dem genannten Gebiet hat (EWR-Versicherer).</P><P>(2) Versicherer im Sinne des § 1 Absatz 3 des Gesetzes, der außerhalb des Gebiets der Mitgliedstaaten der Europäischen Union oder anderer Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum niedergelassen ist, ist ein Versicherer, der seinen Sitz oder Wohnsitz außerhalb des genannten Gebiets hat (Drittlandversicherer), auch wenn er über eine zur Aufnahme seiner Tätigkeit erforderliche Zulassung eines Mitgliedstaats verfügt.</P><P>(3) Amtliche Register im Sinne des § 1 Absatz 2 Satz 1 Nummer 2 des Gesetzes sind insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Kraftfahrzeuge das zentrale Fahrzeugregister,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Schiffe die bei den Amtsgerichten geführten Schiffsregister,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Luftfahrzeuge die Luftfahrzeugrolle und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Schienenfahrzeuge das Fahrzeugeinstellungsregister.</LA></DD></DL></P><P>(4) Amtlich anerkannte Register im Sinne des § 1 Absatz 2 Satz 1 Nummer 2 des Gesetzes sind insbesondere die in § 5 der Binnenschifffahrt-Kennzeichnungsverordnung genannten Register des <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Deutschen Motoryachtverbandes e. V.,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Deutschen Segler-Verbandes e. V. und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Allgemeinen Deutschen Automobilclubs e. V.</LA></DD></DL></P><P>(5) Versicherungsnehmer im Sinne des § 1 Absatz 2 Satz 3 des Gesetzes ist bei der Versicherung für fremde Rechnung der materielle Versicherungsnehmer, also die Person, deren Risiken durch die Versicherung gedeckt werden.</P><P>(6) Eine Versicherung im Sinne des § 4 Absatz 1 Nummer 5 Buchstabe b des Gesetzes dient der Versorgung der Risikoperson oder von deren nahen Angehörigen im Sinne des § 7 des Pflegezeitgesetzes oder von deren Angehörigen im Sinne des § 15 der Abgabenordnung, wenn die Versicherungsleistung den genannten Personen zugutekommen soll. Dies ist der Fall, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Risikoperson oder deren Angehörigen ein unbedingter Anspruch oder ein Bezugsrecht zusteht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Risikoperson ein Angehöriger im Sinne des Satzes 1 des Versicherungsnehmers ist und der Versicherungsnehmer die Versicherungsleistung für den Angehörigen beanspruchen kann,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Versicherung eine entsprechende gesetzliche oder vertragliche Verpflichtung des Versicherungsnehmers gegenüber der Risikoperson, einschließlich der Zusage einer Invaliditätsversorgung im Sinne des Betriebsrentengesetzes, zugrunde liegt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Versicherungsnehmer die Versicherung zur Abdeckung der Risiken einer Personengruppe nimmt und er die Versicherungsleistung nur für die Gruppenmitglieder beanspruchen kann,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Risikoperson eine vom Versicherer finanzierte Naturalleistung erhalten soll oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Versicherungsleistung in der Anleitung einer Person oder in der Finanzierung einer Anleitung einer Person zur Erbringung von Naturalleistungen gegenüber der Risikoperson besteht.</LA></DD></DL>Sicherungsabtretung und Verpfändung des Anspruchs aus einer Versicherung im Sinne des § 4 Absatz 1 Nummer 5 Buchstabe b des Gesetzes lassen einen bestehenden Versorgungszweck unberührt; das Gleiche gilt für eine Versicherung, mit der das Risiko der Krankheit, der Pflegebedürftigkeit, der Berufs- oder Erwerbsunfähigkeit oder der verminderten Erwerbsfähigkeit eines Kreditnehmers zugunsten des Kreditinstituts versichert wird.</P><P>(7) Als zur Entgegennahme des Versicherungsentgelts Bevollmächtigter im Sinne des § 7 Absatz 3 des Gesetzes gilt der nach den Vorschriften des Versicherungsaufsichtsgesetzes von Versicherungsunternehmen eines Drittstaats für die Aufnahme des Geschäftsbetriebs im Inland bestellte Hauptbevollmächtigte, es sei denn, der Versicherer bestimmt eine andere Person mit Wohnsitz oder Sitz im Gebiet der Mitgliedstaaten der Europäischen Union oder anderer Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007970937BJNE000604123",
        "name": "§ 2",
        "title": "Anzeigepflichten für Versicherer",
        "parent": {
          "type": "heading",
          "id": "BJNR007970937BJNG000102123"
        },
        "body": "<P>(1) Ein EWR-Versicherer hat die Aufnahme des Versicherungsgeschäfts im Geltungsbereich des Gesetzes binnen zwei Wochen gegenüber dem Bundeszentralamt für Steuern anzuzeigen. Das Gleiche gilt für eine Person oder eine Personenvereinigung, die an einem Versicherungsvertrag im Sinne des § 2 Absatz 1 des Gesetzes beteiligt ist.</P><P>(2) Zugleich mit der Anzeige hat der Versicherer dem Bundeszentralamt für Steuern zu erklären, ob er die Erfüllung der Steuerpflicht selbst übernehmen oder den zur Entgegennahme von Prämienzahlungen ermächtigten Personen (Bevollmächtigten) übertragen will. In der Anzeige hat der Versicherer alle Bevollmächtigten, denen er die Erfüllung der Steuerpflicht übertragen hat, unter Angabe ihres Wohnsitzes (Sitzes, Geschäftsleitung) und des Umfangs der Übertragung aufzuführen.</P><P>(3) Veränderungen gegenüber den in der Anzeige nach den Absätzen 1 und 2 gemachten Angaben hat der Versicherer binnen zwei Wochen dem Bundeszentralamt für Steuern zu erklären.</P><P>(4) Die Absätze 1 bis 3 gelten entsprechend für eine inländische Zweigniederlassung eines Drittlandversicherers im Sinne des Versicherungsaufsichtsgesetzes, der die Leitung des Geschäfts im Geltungsbereich des Gesetzes übertragen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007970937BJNE000704123",
        "name": "§ 3",
        "title": "Anzeigepflicht für Versicherungsnehmer und Vermittler",
        "parent": {
          "type": "heading",
          "id": "BJNR007970937BJNG000102123"
        },
        "body": "<P>Nimmt ein Versicherungsnehmer eine Versicherung bei einem Drittlandversicherer, der keinen zur Entgegennahme des Versicherungsentgelts Bevollmächtigten mit Wohnsitz oder Sitz im Gebiet eines Mitgliedstaats der Europäischen Union oder eines anderen Vertragsstaats des Abkommens über den Europäischen Wirtschaftsraum bestellt hat, so muss der Versicherungsnehmer den Abschluss der Versicherung gegenüber dem Bundeszentralamt für Steuern unverzüglich anzeigen. Das Gleiche gilt für einen Vermittler, der den Abschluss der Versicherung vermittelt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007970937BJNE000809123",
        "name": "§ 4",
        "title": "Informationsanspruch des Steuerentrichtungsschuldners",
        "parent": {
          "type": "heading",
          "id": "BJNR007970937BJNG000102123"
        },
        "body": "<P>Zur Gewährleistung eines ordnungsgemäßen Besteuerungsverfahrens ist der Steuerentrichtungsschuldner berechtigt, von allen an der Begründung oder Durchführung eines Versicherungsverhältnisses Beteiligten Informationen über die für die Besteuerung erheblichen Tatsachen zu verlangen. Hierzu gehören insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Eintritt von Umständen nach Begründung des Versicherungsverhältnisses, die zu einer Steuerpflicht der Zahlung von Versicherungsentgelt führen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Höhe eines der Versicherungsteuer unterliegenden Verkaufsaufschlags bei auf Vermarktung durch den Versicherungsnehmer angelegten Gruppenversicherungen, es sei denn, der Versicherungsnehmer nimmt die Anmeldung und die Entrichtung der Steuer für den gesamten Gruppenversicherungsvertrag selbst vor;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Eintritt der für die Nachversteuerung im Sinne des § 9 Absatz 5 und 6 des Gesetzes maßgebenden Umstände;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Versicherungsteuernummer eines beteiligten Mitversicherers, auch wenn er durch einen Makler vertreten wird.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007970937BJNE000903123",
        "name": "§ 5",
        "title": "Ausnahme von der Besteuerung bei Viehversicherungen",
        "parent": {
          "type": "heading",
          "id": "BJNR007970937BJNG000102123"
        },
        "body": "<P>Sind bei einer Viehversicherung statt einer Versicherungssumme feste Entschädigungsbeträge für jedes Stück Vieh vereinbart, so gilt die Ausnahmevorschrift des § 4 Nummer 9 des Gesetzes nur, wenn der Höchstbetrag der Ersatzpflicht des Versicherers gegenüber einem Versicherungsnehmer im Zeitpunkt der Zahlung des Versicherungsentgelts 4 000 Euro nicht übersteigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007970937BJNG000202123",
        "name": "B.",
        "title": "Besteuerungsverfahren",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007970937BJNG000303123",
        "name": "I.",
        "title": "Allgemeines",
        "parent": {
          "type": "heading",
          "id": "BJNR007970937BJNG000202123"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007970937BJNE001004123",
        "name": "§ 6",
        "title": "Empfangsbevollmächtigter in den Fällen des § 2 Absatz 1 des Gesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR007970937BJNG000303123"
        },
        "body": "<P>(1) Für Zusammenschlüsse von Personen und Personenvereinigungen, die eine Vereinbarung im Sinne des § 2 Absatz 1 des Gesetzes treffen, ist ein gemeinsamer Empfangsbevollmächtigter zu bestellen, der für alle Beteiligten die Verwaltungsakte und Mitteilungen in Empfang nimmt, die mit dem Besteuerungsverfahren und einem gegebenenfalls sich anschließendem Rechtsbehelfsverfahren zusammenhängen.</P><P>(2) Ist ein Empfangsbevollmächtigter nach Absatz 1 nicht vorhanden, so gilt als Empfangsbevollmächtigter, wer zur Vertretung des Zusammenschlusses, zur Verwaltung der Versicherung oder zur Organisation der tatsächlichen Durchführung der Vereinbarung berechtigt ist.</P><P>(3) Ist weder ein Empfangsbevollmächtigter nach Absatz 1 noch ein Berechtigter nach Absatz 2 vorhanden, fordert das Bundeszentralamt für Steuern die Beteiligten auf, innerhalb einer bestimmten Frist einen Empfangsbevollmächtigten zu benennen. Die Aufforderung ist mit einem Vorschlag und dem Hinweis zu versehen, dass der vorgeschlagenen Person die in Absatz 1 genannten Verwaltungsakte und Mitteilungen mit Wirkung für und gegen alle Beteiligten bekannt gegeben werden, sofern nicht ein anderer Empfangsbevollmächtigter benannt wird. Die Bekanntgabe an Empfangsbevollmächtigte erfolgt mit Wirkung für und gegen alle Beteiligten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007970937BJNE001701123",
        "name": "§ 7",
        "title": "Steuerberechnung bei Werten in fremder Währung",
        "parent": {
          "type": "heading",
          "id": "BJNR007970937BJNG000303123"
        },
        "body": "<P>Werte in fremder Währung sind zur Berechnung der Steuer in Euro umzurechnen. Hierfür ist der Umsatzsteuer-Umrechnungskurs anzuwenden, den das Bundesministerium der Finanzen als Durchschnittskurs für die jeweilige Währung für denjenigen Monat öffentlich bekannt gibt, in dem das Versicherungsentgelt gezahlt oder bei Sollversteuerung fällig wird. Eine Umrechnung nach dem durch Bankmitteilung oder Kurszettel nachgewiesenen Tageskurs kann vom Bundeszentralamt für Steuern gestattet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007970937BJNG000501123",
        "name": "II.",
        "title": "Erstattung der Steuer",
        "parent": {
          "type": "heading",
          "id": "BJNR007970937BJNG000202123"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007970937BJNE001801123",
        "name": "§ 8",
        "title": "Steuererstattung bei Rückzahlung von unverdientem Versicherungsentgelt",
        "parent": {
          "type": "heading",
          "id": "BJNR007970937BJNG000501123"
        },
        "body": "<P>(1) In den Fällen des § 9 Absatz 1 des Gesetzes erfolgt die Steuererstattung im Rahmen der Steueranmeldung für den Anmeldungszeitraum, in dem der Rückzahlungserfolg eingetreten ist. Die für das zurückgezahlte Versicherungsentgelt bereits entrichtete Steuer ist von der für den genannten Anmeldungszeitraum anzumeldenden Steuer abzuziehen. Der erkennbar vorgenommene Steuerabzug gilt zugleich als Antrag auf Steuererstattung im Sinne des § 9 Absatz 1 Satz 1 des Gesetzes.</P><P>(2) Hat ein Versicherungsnehmer selbst die Steuer angemeldet und an das Bundeszentralamt für Steuern entrichtet, wird ihm die Steuer auf Antrag erstattet. Im Antrag ist der Grund für die Rückzahlung von Versicherungsentgelt anzugeben. Dem Antrag sind Nachweise über das an den Versicherungsnehmer zurückgezahlte Versicherungsentgelt und über den Zeitpunkt der Rückzahlung beizufügen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007970937BJNE001901123",
        "name": "§ 9",
        "title": "Steuererstattung bei nachträglichem Eintritt der Steuerbefreiung",
        "parent": {
          "type": "heading",
          "id": "BJNR007970937BJNG000501123"
        },
        "body": "<P>Die Steuererstattung nach § 9 Absatz 2 des Gesetzes bezieht sich auf den Steuerbetrag, der auf den Anteil des gezahlten Versicherungsentgelts entfällt, der für einen Zeitraum nach Eintritt der die Steuerbefreiung begründenden Umstände geleistet worden ist. Die Steuererstattung erfolgt durch erkennbar vorgenommenen Steuerabzug im Rahmen der Steueranmeldung für den Anmeldungszeitraum, in dem der Steuerentrichtungspflichtige von den die Steuerbefreiung begründenden Umständen Kenntnis erlangt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007970937BJNE002001123",
        "name": "§ 10",
        "title": "Steuererstattung bei nachträglichem Entfallen der Steuerbarkeit bei der Versicherung von Schiffen",
        "parent": {
          "type": "heading",
          "id": "BJNR007970937BJNG000501123"
        },
        "body": "<P>Die Steuererstattung nach § 9 Absatz 3 des Gesetzes bezieht sich auf den Steuerbetrag, der auf den Anteil des gezahlten Versicherungsentgelts entfällt, der für einen Zeitraum nach Eintritt der Umstände geleistet worden ist, die das Entfallen der Steuerbarkeitsvoraussetzungen und der Steuerpflicht begründen. Die Steuererstattung erfolgt durch erkennbar vorgenommenen Steuerabzug im Rahmen der Steueranmeldung für den Anmeldungszeitraum, in dem der Steuerentrichtungspflichtige von Umständen Kenntnis erlangt, die zum Entfallen der Steuerbarkeit geführt haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007970937BJNE002101123",
        "name": "§ 11",
        "title": "Steuererstattung bei nicht vereinnahmtem Versicherungsentgelt",
        "parent": {
          "type": "heading",
          "id": "BJNR007970937BJNG000501123"
        },
        "body": "<P>Eine Steuererstattung nach § 9 Absatz 4 des Gesetzes erfolgt im Rahmen der Steueranmeldung für den Anmeldungszeitraum, in dem der Versicherer die Versicherung ganz oder teilweise in Abgang gestellt hat. Die für das nicht vereinnahmte Versicherungsentgelt bereits entrichtete Steuer ist erkennbar von der für den genannten Anmeldungszeitraum anzumeldenden Steuer abzuziehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007970937BJNG000601123",
        "name": "III.",
        "title": "Nachentrichtung der Steuer und Entrichtung im Pauschverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR007970937BJNG000202123"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007970937BJNE002201123",
        "name": "§ 12",
        "title": "Nachentrichtung",
        "parent": {
          "type": "heading",
          "id": "BJNR007970937BJNG000601123"
        },
        "body": "<P>Die Nachentrichtung der Steuer in den Fällen des § 9 Absatz 5 und 6 des Gesetzes hat im Rahmen der Steueranmeldung für den Anmeldungszeitraum zu erfolgen, in dem der Steuerentrichtungspflichtige von den Umständen Kenntnis erlangt, die die Steuerpflicht begründen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007970937BJNE001405123",
        "name": "§ 13",
        "title": "Berechnung und Entrichtung der Steuer im Pauschverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR007970937BJNG000601123"
        },
        "body": "<P>Das Bundeszentralamt für Steuern kann in Fällen, in denen die Feststellung der Unterlagen für die Steuerfestsetzung unverhältnismäßig schwierig sein würde, die Berechnung und Entrichtung der Steuer im Pauschverfahren zulassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
