{
  "data": {
    "type": "law",
    "id": "BJNR076300016",
    "firstPublished": "2016-04-18",
    "sourceTimestamp": "20190314212001",
    "titleShort": "Versicherungs-Vergütungsverordnung",
    "titleLong": "Verordnung über die aufsichtsrechtlichen Anforderungen an Vergütungssysteme im Versicherungsbereich",
    "abbreviation": "VersVergV",
    "slug": "versvergv",
    "extraAbbreviations": [
      "VersVergV 2016"
    ],
    "publicationInfo": [
      {
        "reference": "2016, 763",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 4 G v. 19.12.2018 I 2672",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 22.4.2016 +++)<BR />(+++ Zur Anwendung vgl. §§ 1 Abs. 2, 5 Abs. 2 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR076300016BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 34 Absatz 2 Satz 1 in Verbindung mit Satz 6 des Versicherungsaufsichtsgesetzes vom 1. April 2015 (BGBl. I S. 434) verordnet das Bundesministerium der Finanzen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076300016BJNE000201118",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>(1) Diese Verordnung gilt für die folgenden Unternehmen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erst- und Rückversicherungsunternehmen sowie Pensionsfonds mit Sitz im Inland,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Versicherungs-Holdinggesellschaften im Sinne des § 7 Nummer 31 sowie Unternehmen im Sinne des § 293 Absatz 4 des Versicherungsaufsichtsgesetzes mit Sitz im Inland,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Versicherungs-Zweckgesellschaften mit Sitz im Inland,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">gemischte Finanzholding-Gesellschaften mit Sitz im Inland,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">übergeordnete Unternehmen eines Finanzkonglomerats mit Sitz im Inland, es sei denn, es handelt sich um Institute im Sinne des § 1 Absatz 1b des Kreditwesengesetzes,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Inland erlaubnispflichtige Erst- und Rückversicherungsunternehmen sowie Einrichtungen der betrieblichen Altersversorgung mit Sitz in einem Drittstaat und</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Inland erlaubnispflichtige Erstversicherungsunternehmen mit Sitz in einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum, die nicht den Versicherungsrichtlinien unterfallen.</LA></DD></DL></P><P>(2) Die §§ 3, 4 und 6 sind nicht auf Unternehmen anzuwenden, für die Artikel 275 der Delegierten Verordnung (EU) 2015/35 der Kommission vom 10. Oktober 2014 zur Ergänzung der Richtlinie 2009/138/EG des Europäischen Parlaments und des Rates betreffend die Aufnahme und Ausübung der Versicherungs- und der Rückversicherungstätigkeit (Solvabilität II) (ABl. L 12 vom 17.1.2015, S. 1) gilt oder die freiwillig Artikel 275 der Delegierten Verordnung (EU) 2015/35 anwenden. Im Übrigen ist § 4 nur anzuwenden, wenn das Unternehmen bedeutend im Sinne des Absatzes 3 ist.</P><P>(3) Unternehmen mit einer Bilanzsumme von mindestens 45 Milliarden Euro und Unternehmen, die einer Versicherungsgruppe oder einem nach § 11 des Finanzkonglomerate-Aufsichtsgesetzes festgestellten Finanzkonglomerat mit einer Bilanzsumme von mindestens 45 Milliarden Euro angehören, haben auf der Grundlage einer Risikoanalyse eigenverantwortlich festzustellen, ob sie bedeutend sind. Bei der Risikoanalyse sind insbesondere die Größe und Vergütungsstruktur sowie Art, Umfang, Komplexität, Risikogehalt und Internationalität der Geschäftstätigkeit zu beachten. Unternehmen, die einer Versicherungsgruppe oder einem nach § 11 des Finanzkonglomerate-Aufsichtsgesetzes festgestellten Finanzkonglomerat angehören, haben bei der Analyse auch die Größe sowie Art, Umfang, Komplexität, Risikogehalt und Internationalität der Geschäftstätigkeit der Gruppe oder des Konglomerats zu beachten. Die Feststellung und die Analyse sind schriftlich zu dokumentieren. Die Analyse muss plausibel, umfassend und für Dritte nachvollziehbar sein. Unternehmen mit einer Bilanzsumme von mindestens 90 Milliarden Euro und Unternehmen, die einer Versicherungsgruppe oder einem nach § 11 des Finanzkonglomerate-Aufsichtsgesetzes festgestellten Finanzkonglomerat mit einer Bilanzsumme von mindestens 90 Milliarden Euro angehören, sind in der Regel als bedeutend anzusehen. Unternehmen mit einer Bilanzsumme von weniger als 45 Milliarden Euro und Unternehmen, die einer Versicherungsgruppe oder einem nach § 11 des Finanzkonglomerate-Aufsichtsgesetzes festgestellten Finanzkonglomerat mit einer Bilanzsumme von weniger als 45 Milliarden Euro angehören, gelten als nicht bedeutend.</P><P>(4) Diese Verordnung ist auf Vergütungen, die durch Tarifvertrag oder in seinem Geltungsbereich durch Vereinbarung der Arbeitsvertragsparteien über die Anwendung der tarifvertraglichen Regelungen oder auf Grund eines Tarifvertrages in einer Betriebs- oder Dienstvereinbarung vereinbart sind, nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076300016BJNE000300000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Im Sinne dieser Verordnung ist oder sind: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>„Unternehmen“: alle in § 1 Absatz 1 genannten Unternehmen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>„Vergütung“: sämtliche finanziellen Leistungen und Sachbezüge, gleich welcher Art, sowie Leistungen von Dritten, die ein Geschäftsleiter oder eine Geschäftsleiterin oder ein Mitarbeiter oder eine Mitarbeiterin im Hinblick auf seine oder ihre berufliche Tätigkeit bei dem Unternehmen erhält; nicht als Vergütung gelten finanzielle Leistungen oder Sachbezüge, die von dem Unternehmen kraft einer allgemeinen, ermessensunabhängigen Regelung gewährt werden und keine Anreizwirkung zur Eingehung von Risiken entfalten, insbesondere Rabatte, betriebliche Versicherungs- und Sozialleistungen sowie bei Mitarbeitern und Mitarbeiterinnen die Beiträge zur gesetzlichen Rentenversicherung im Sinne des Sechsten Buches Sozialgesetzbuch und die Beiträge zur betrieblichen Altersversorgung im Sinne des Betriebsrentengesetzes;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>„Vergütungssysteme“: alle unternehmensinternen Regelungen zur Vergütung sowie deren tatsächliche Umsetzung und Anwendung durch die Unternehmen;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>„variable Vergütung“: der Teil der Vergütung, dessen Gewährung oder Höhe im Ermessen des Unternehmens steht oder vom Eintritt vereinbarter Bedingungen abhängt, und zwar einschließlich der ermessensabhängigen Leistungen zur Altersversorgung;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>„ermessensabhängige Leistungen zur Altersversorgung“: der Teil der variablen Vergütung, der zum Zwecke der Altersversorgung im Hinblick auf eine konkret bevorstehende Beendigung des Beschäftigungsverhältnisses beim Unternehmen vereinbart wird;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>„fixe Vergütung“: der Teil der Vergütung, der nicht variabel ist;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>„Mitarbeiter“ und „Mitarbeiterinnen“: alle natürlichen Personen, derer sich das Unternehmen beim Geschäftsbetrieb, insbesondere auf Grund eines Arbeits-, Geschäftsbesorgungs- oder Dienstverhältnisses bedient, und alle natürlichen Personen, die im Rahmen der Ausgliederung wichtiger Funktionen oder Versicherungstätigkeiten mit einer gruppenangehörigen Gesellschaft, für die die Institutsvergütungsverordnung nicht gilt, unmittelbar an Dienstleistungen für das Unternehmen beteiligt sind; dies gilt nicht im Fall der Ausgliederung wichtiger Funktionen oder Versicherungstätigkeiten von Pensionskassen oder Pensionsfonds, die über keine eigenen Mitarbeiter und Mitarbeiterinnen verfügen, für Trägerunternehmen oder für deren Spezialdienstleistungsunternehmen; Geschäftsleiter und Geschäftsleiterinnen und Handelsvertreter im Sinne des § 84 Absatz 1 des Handelsgesetzbuchs gelten nicht als Mitarbeiter und Mitarbeiterinnen;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>„Vergütungsparameter“: die quantitativen und qualitativen Bestimmungsfaktoren, anhand derer die Leistung und der Erfolg eines Geschäftsleiters oder einer Geschäftsleiterin, eines Mitarbeiters oder einer Mitarbeiterin oder einer unternehmensinternen Organisationseinheit gemessen wird;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>„Erfolgsbeiträge“: die auf der Grundlage von Vergütungsparametern ermittelten tatsächlichen Leistungen und Erfolge von Geschäftsleitern oder Geschäftsleiterinnen, Mitarbeitern oder Mitarbeiterinnen oder unternehmensinternen Organisationseinheiten, die in die Ermittlung der Höhe der variablen Vergütungsbestandteile einfließen; Erfolgsbeiträge können positiv oder negativ sein;</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>„Kontrolleinheiten“: die unternehmensinternen Organisationseinheiten, die die geschäftsinitiierenden Organisationseinheiten überwachen, einschließlich der internen Revision.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076300016BJNE000401118",
        "name": "§ 3",
        "title": "Allgemeine Anforderungen",
        "parent": null,
        "body": "<P>(1) Die Unternehmen müssen Grundsätze zu den Vergütungssystemen für Geschäftsleiter und Geschäftsleiterinnen sowie für Mitarbeiter und Mitarbeiterinnen festlegen. Die Vergütungssysteme sind zumindest einmal jährlich auf ihre Angemessenheit zu überprüfen und gegebenenfalls anzupassen. Die Geschäftsleiter und Geschäftsleiterinnen sind für die angemessene Ausgestaltung der Vergütungssysteme der Mitarbeiter und Mitarbeiterinnen verantwortlich. Für die angemessene Ausgestaltung der Vergütungssysteme der Geschäftsleiter und Geschäftsleiterinnen ist der Aufsichtsrat verantwortlich. Ist für die angemessene Ausgestaltung der Vergütungssysteme der Geschäftsleiter und Geschäftsleiterinnen öffentlich-rechtlicher Pensionskassen, die der Landesaufsicht unterliegen, im Landesrecht eine verantwortliche Stelle festgelegt, tritt diese an die Stelle des Aufsichtsrats.</P><P>(1a) Versicherungsunternehmen, die keine Pensionskassen sind, müssen die Vergütungssysteme so ausgestalten, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie auf die Erreichung der in den Strategien des Unternehmens niedergelegten Ziele ausgerichtet sind; im Fall von Strategieänderungen ist die Ausgestaltung der Vergütungssysteme zu überprüfen und erforderlichenfalls anzupassen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie negative Anreize vermeiden, insbesondere Interessenkonflikte und das Eingehen unverhältnismäßig hoher Risiken, und sie nicht der Überwachungsfunktion der Kontrolleinheiten zuwiderlaufen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Geschäftsleitern und Geschäftsleiterinnen der variable Teil eine Vergütung für den aus der Tätigkeit sich ergebenden nachhaltigen Erfolg des Unternehmens darstellt; die variable Vergütung darf insbesondere nicht maßgeblich von der Gesamtbeitragseinnahme, vom Neugeschäft oder von der Vermittlung einzelner Versicherungsverträge abhängig sein;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie die wesentlichen Risiken und deren Zeithorizont angemessen berücksichtigen;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">bezüglich einzelner Organisationseinheiten auch der gesamte Erfolg des Unternehmens angemessen berücksichtigt wird; dies schließt jedoch die Zahlung von Provisionen im Bereich des angestellten Außendienstes nicht aus, und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine qualitativ und quantitativ angemessene Personalausstattung der Kontrolleinheiten ermöglicht wird.</LA></DD></DL></P><P>(1b) Pensionskassen und Pensionsfonds müssen für Personen, die das Unternehmen tatsächlich leiten oder für eine Schlüsselfunktion verantwortlich sind, und für andere Gruppen von Personen, deren Tätigkeiten das Risikoprofil des Unternehmens wesentlich beeinflussen, die Vergütungssysteme so ausgestalten, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie im Einklang mit den Tätigkeiten, dem Risikoprofil, den Zielen und mit dem langfristigen Interesse, der finanziellen Stabilität und der Leistung der Pensionskasse oder des Pensionsfonds insgesamt entworfen, umgesetzt und fortgeführt werden;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie zu einem soliden, vorsichtigen und effizienten Management beitragen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie mit den langfristigen Interessen der Versorgungsanwärter und Versorgungsempfänger der von ihnen betriebenen Altersversorgungssysteme im Einklang stehen;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie Maßnahmen zur Vermeidung von Interessenkonflikten umfassen;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie mit einem soliden und wirksamen Risikomanagement vereinbar sind und nicht zur Übernahme von Risiken, die unvereinbar sind mit dem Risikoprofil und Vorschriften der Pensionskasse oder des Pensionsfonds, ermutigen;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie und ihre Überwachung klaren, transparenten und effizienten Regeln unterliegen.</LA></DD></DL>Die Vergütungssysteme gelten für die Pensionskassen und Pensionsfonds sowie für die Dienstleister und Subdienstleister im Sinne des § 32 des Versicherungsaufsichtsgesetzes, die nicht in den Anwendungsbereich der folgenden Richtlinien fallen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinie 2009/65/EG des Europäischen Parlaments und des Rates vom 13. Juli 2009 zur Koordinierung der Rechts- und Verwaltungsvorschriften betreffend bestimmte Organismen für gemeinsame Anlagen in Wertpapieren (OGAW) (Neufassung) (ABl. L 302 vom 17.11.2009, S. 32), die zuletzt durch die Verordnung (EU) 2017/2402 (ABl. L 347 vom 28.12.2017, S. 35) geändert worden ist;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinie 2009/138/EG des Europäischen Parlaments und des Rates vom 25. November 2009 betreffend die Aufnahme und Ausübung der Versicherungs- und der Rückversicherungstätigkeit (Solvabilität II) (ABl. L 335 vom 17.12.2009, S. 1), die zuletzt durch die Richtlinie (EU) 2018/843 (ABl. L 156 vom 19.6.2018, S. 43) geändert worden ist;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinie 2011/61/EU des Europäischen Parlaments und des Rates vom 8. Juni 2011 über die Verwalter alternativer Investmentfonds und zur Änderung der Richtlinien 2003/41/EG und 2009/65/EG und der Verordnungen (EG) Nr. 1060/2009 und (EU) Nr. 1095/2010 (ABl. L 174 vom 1.7.2011, S. 1), die zuletzt durch die Verordnung (EU) 2017/2402 (ABl. L 347 vom 28.12.2017, S. 35) geändert worden ist;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinie 2013/36/EU des Europäischen Parlaments und des Rates vom 26. Juni 2013 über den Zugang zur Tätigkeit von Kreditinstituten und die Beaufsichtigung von Kreditinstituten und Wertpapierfirmen, zur Änderung der Richtlinie 2002/87/EG und zur Aufhebung der Richtlinien 2006/48/EG und 2006/49/EG (ABl. L 176 vom 27.6.2013, S. 338), die zuletzt durch die Richtlinie (EU) 2018/843 (ABl. L 156 vom 19.6.2018, S. 43) geändert worden ist;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinie 2014/65/EU des Europäischen Parlaments und des Rates vom 15. Mai 2014 über Märkte für Finanzinstrumente sowie zur Änderung der Richtlinien 2002/92/EG und 2011/61/EU (ABl. L 173 vom 12.6.2014, S. 349), die zuletzt durch die Delegierte Verordnung (EU) 2017/1946 (ABl. L 276 vom 26.10.2017, S. 32) geändert worden ist.</LA></DD></DL>Sofern die Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1) nicht etwas anderes vorsieht, veröffentlichen Pensionskassen und Pensionsfonds in regelmäßigen Abständen Informationen zu ihrer Vergütungspolitik.</P><P>(2) Der Aufsichtsrat oder die verantwortliche Stelle nach Absatz 1 Satz 5 hat bei der Festsetzung der Vergütung des einzelnen Geschäftsleiters oder der einzelnen Geschäftsleiterin dafür zu sorgen, dass die Vergütung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einem angemessenen Verhältnis zu den Aufgaben und Leistungen des Geschäftsleiters oder der Geschäftsleiterin steht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einem angemessenen Verhältnis zur Lage des Unternehmens steht und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die übliche Vergütung nicht ohne besondere Gründe übersteigt.</LA></DD></DL>Variable Vergütungen sollen daher eine mehrjährige Bemessungsgrundlage haben; für außerordentliche Entwicklungen soll der Aufsichtsrat eine Begrenzungsmöglichkeit vereinbaren. Andere einschlägige bundes- oder landesgesetzliche Regelungen zur Vergütung von Geschäftsleitern und Geschäftsleiterinnen bleiben von den Sätzen 1 und 2 unberührt. Satz 2 gilt nicht für kleinere Vereine im Sinne des § 210 des Versicherungsaufsichtsgesetzes.</P><P>(3) Die Vergütung, die Geschäftsleiter und Geschäftsleiterinnen für ihre berufliche Tätigkeit bei dem Unternehmen erhalten, muss abschließend im Anstellungsvertrag festgelegt werden. Der Anstellungsvertrag und Änderungen des Anstellungsvertrags bedürfen der Schriftform. Die Vergütung für die Tätigkeit als Aufsichtsratsmitglied muss abschließend durch Satzung oder durch Beschluss der Hauptversammlung oder der obersten Vertretung festgelegt sein.</P><P>(4) Die Geschäftsleiter und Geschäftsleiterinnen sowie die Mitarbeiter und Mitarbeiterinnen müssen über die Ausgestaltung und Änderungen der für sie maßgeblichen Vergütungsparameter schriftlich informiert werden. Die Schriftform ist auch bei einer elektronischen Übermittlung gewahrt.</P><P>(5) Die Geschäftsleiter und Geschäftsleiterinnen haben den Aufsichtsrat mindestens einmal jährlich über die Ausgestaltung der Vergütungssysteme des Unternehmens zu informieren. Die Unternehmen haben dem oder der Vorsitzenden des Aufsichtsrats ein entsprechendes Auskunftsrecht gegenüber den Geschäftsleitern und Geschäftsleiterinnen einzuräumen.</P><P>(6) Die Unternehmen dürfen ihren Geschäftsleitern und Geschäftsleiterinnen sowie ihren Aufsichtsratsmitgliedern in der Regel keine Vergütung im Zusammenhang mit der Vermittlung von Versicherungsverträgen gewähren. Entsprechendes gilt für die Vergütung der Aufsichtsratstätigkeit von Aufsichtsratsmitgliedern, die zugleich Geschäftsleiter oder Geschäftsleiterinnen oder Generalbevollmächtigte von Versicherungsvermittlungsunternehmen sind, die in erheblichem Umfang Versicherungsverträge für das Unternehmen vermitteln.</P><P>(7) Diese Verordnung steht der Vergütung der Aufsichtsratstätigkeit von angestellten Arbeitnehmervertretern und Arbeitnehmervertreterinnen, die Arbeitsentgelt erhalten, nicht entgegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 3: Zur Nichtanwendung vgl. § 1 Abs. 2 +++) &amp;; <BR />(+++ § 3: Zur Anwendung vgl. § 5 Abs. 2 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR076300016BJNE000501118",
        "name": "§ 4",
        "title": "Besondere Anforderungen",
        "parent": null,
        "body": "<P>(1) Die besonderen Anforderungen gelten nur für Geschäftsleiter und Geschäftsleiterinnen bedeutender Unternehmen im Sinne des § 1 Absatz 3 sowie auf solche Mitarbeiter und Mitarbeiterinnen dieser Unternehmen, deren Tätigkeiten einen wesentlichen Einfluss auf das Gesamtrisikoprofil haben. Das Unternehmen hat auf der Grundlage einer Risikoanalyse eigenverantwortlich festzustellen, ob es Mitarbeiter und Mitarbeiterinnen hat, deren Tätigkeiten einen wesentlichen Einfluss auf das Gesamtrisikoprofil haben, und diese Feststellung sowie die Analyse schriftlich zu dokumentieren. Für die Risikoanalyse können unter anderem die Größe, die Art der Geschäftstätigkeit, das Geschäftsvolumen, die Höhe der Risiken und die Erträge einer Organisationseinheit als Kriterien herangezogen werden. Auch die Tätigkeit, die Stellung, die Höhe der bisherigen Vergütung sowie eine ausgeprägte Wettbewerbssituation auf dem Arbeitsmarkt kommen als Kriterien in Frage. Die Analyse muss plausibel, umfassend und für Dritte nachvollziehbar sein.</P><P>(2) Die fixe und die variable Vergütung müssen in einem angemessenen Verhältnis zueinander stehen. Das Verhältnis ist angemessen, wenn einerseits keine signifikante Abhängigkeit von der variablen Vergütung besteht, die variable Vergütung aber andererseits einen wirksamen Verhaltensanreiz setzen kann. Eine garantierte variable Vergütung ist in der Regel nur im Rahmen der Aufnahme eines Dienst- oder Arbeitsverhältnisses und längstens für ein Jahr zulässig.</P><P>(3) Bei der variablen Vergütung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist neben dem Gesamterfolg des Unternehmens oder der Gruppe und dem Erfolgsbeitrag der Organisationseinheit auch der individuelle Erfolgsbeitrag zu berücksichtigen, soweit er mit vertretbarem Aufwand bestimmt werden kann; im Rahmen des individuellen Erfolgsbeitrags können auch nichtfinanzielle Parameter herangezogen werden wie zum Beispiel die Beachtung der unternehmensinternen Regelwerke und Strategien, die Kundenzufriedenheit und erlangte Qualifikationen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sind für die Ermittlung des Gesamterfolgs des Unternehmens, des Erfolgsbeitrags der jeweiligen Organisationseinheit und des individuellen Erfolgsbeitrags insbesondere solche Vergütungsparameter zu verwenden, die dem Ziel eines nachhaltigen Erfolgs Rechnung tragen; dabei sind insbesondere eingegangene Risiken und Kapitalkosten zu berücksichtigen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist sicherzustellen, dass mindestens 40 Prozent der variablen Vergütung nicht vor dem Ablauf eines angemessenen Zurückbehaltungszeitraums unter Berücksichtigung des geschäftlichen Erfolgs ausbezahlt werden; in der Regel ist ein Zeitraum von drei Jahren angemessen; die Auszahlung von mindestens 50 Prozent der zurückbehaltenen Beträge der variablen Vergütung soll von einer nachhaltigen Wertentwicklung des Unternehmens abhängig sein;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">muss sich die Höhe der variablen Vergütung einschließlich der zurückbehaltenen Beträge nach Nummer 3 verringern durch <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">negative individuelle Erfolgsbeiträge des Geschäftsleiters oder der Geschäftsleiterin oder des Mitarbeiters oder der Mitarbeiterin,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">negative Erfolgsbeiträge der jeweiligen Organisationseinheit sowie</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">einen negativen Gesamterfolg des Unternehmens oder der Gruppe.</LA></DD></DL></LA></DD></DL></P><P>(4) Die Risikoorientierung der Vergütung darf nicht durch Absicherungs- oder sonstige Gegenmaßnahmen aufgehoben oder eingeschränkt werden. Die Unternehmen haben angemessene Compliance-Strukturen zur Unterbindung solcher Maßnahmen zu implementieren. Angemessene Compliance-Strukturen können insbesondere in einer vertraglichen Verpflichtung der Geschäftsleiter und Geschäftsleiterinnen sowie der Mitarbeiter und Mitarbeiterinnen bestehen, keine persönlichen Absicherungs- oder sonstigen Gegenmaßnahmen zu treffen, um die Risikoorientierung ihrer Vergütung einzuschränken oder aufzuheben.</P><P>(5) Ermessensabhängige Leistungen zur Altersversorgung, die anlässlich einer nicht ruhestandsbedingten Beendigung des Arbeits-, Geschäftsbesorgungs- oder Dienstverhältnisses von Geschäftsleitern und Geschäftsleiterinnen sowie von Mitarbeitern und Mitarbeiterinnen geleistet werden, müssen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von einer nachhaltigen Wertentwicklung des Unternehmens abhängen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">über einen Zurückbehaltungszeitraum von mindestens fünf Jahren gestreckt werden, wobei während des Zurückbehaltungszeitraums lediglich ein Anspruch auf fehlerfreie Ermittlung dieser ermessensabhängigen Leistungen zur Altersversorgung besteht, nicht aber auf die ermessensabhängigen Leistungen zur Altersversorgung selbst, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für den Fall verringert werden, dass sich die für die ermessensabhängigen Leistungen zur Altersversorgung maßgeblichen Erfolgsbeiträge des Geschäftsleiters oder der Geschäftsleiterin, des Mitarbeiters oder der Mitarbeiterin, seiner oder ihrer Organisationseinheit oder der Gesamterfolg des Unternehmens oder der Gruppe nicht als nachhaltig erweisen.</LA></DD></DL></P><P>(6) Ermessensabhängige Leistungen zur Altersversorgung, die anlässlich einer ruhestandsbedingten Beendigung des Arbeits-, Geschäftsbesorgungs- oder Dienstverhältnisses von Geschäftsleitern und Geschäftsleiterinnen sowie von Mitarbeitern und Mitarbeiterinnen geleistet werden, müssen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von einer nachhaltigen Wertentwicklung des Unternehmens abhängen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit einer Frist von mindestens fünf Jahren versehen werden, nach deren Verstreichen frühestens über die ermessensabhängigen Leistungen zur Altersversorgung verfügt werden darf.</LA></DD></DL></P><P>(7) Für die Ausgestaltung, Überprüfung und Weiterentwicklung der Vergütungssysteme soll ein Ausschuss eingerichtet werden (Vergütungsausschuss). Der Vergütungsausschuss hat mindestens einmal jährlich einen Bericht mit den Ergebnissen seiner Überprüfung und mit Vorschlägen zur Weiterentwicklung der Vergütungssysteme vorzulegen. Das Unternehmen hat dem oder der Vorsitzenden des Aufsichtsrats ein direktes Auskunftsrecht gegenüber dem Vergütungsausschuss einzuräumen.</P><P>(8) Die Unternehmen haben in geeigneter Form einen jährlichen Vergütungsbericht zu veröffentlichen, der insbesondere Angaben zur Vergütungspolitik und zu den Vergütungsstrukturen einschließlich des Anteils der variablen Vergütung enthält.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 4: Zur Nichtanwendung vgl. § 1 Abs. 2 +++) <BR />(+++ § 4: Zur Anwendung vgl. § 5 Abs. 2 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR076300016BJNE000600000",
        "name": "§ 5",
        "title": "Anforderungen auf Versicherungsgruppen- und Finanzkonglomeratsebene",
        "parent": null,
        "body": "<P>(1) Übergeordnete Unternehmen einer Versicherungsgruppe im Sinne des § 25 Absatz 3 des Versicherungsaufsichtsgesetzes und übergeordnete Unternehmen eines Finanzkonglomerats haben sicherzustellen, dass die Vergütungssysteme für Geschäftsleiter und Geschäftsleiterinnen, für Mitarbeiter und Mitarbeiterinnen sowie für Aufsichtsratsmitglieder innerhalb der gesamten Gruppe oder des gesamten Konglomerats angemessen, transparent und auf eine nachhaltige Entwicklung ausgerichtet sind.</P><P>(2) Die in Absatz 1 genannten Unternehmen haben auf der Grundlage einer Risikoanalyse eigenverantwortlich festzustellen, auf welche Unternehmen der Gruppe oder des Konglomerats, für die weder § 25a des Kreditwesengesetzes in Verbindung mit der Institutsvergütungsverordnung noch § 25 des Versicherungsaufsichtsgesetzes in Verbindung mit dieser Verordnung, noch Artikel 275 der Delegierten Verordnung (EU) 2015/35 gelten, die Anforderungen der §§ 3 und 4 oder des Artikels 275 der Delegierten Verordnung (EU) 2015/35 anzuwenden sind.</P><P>(3) Bei der Risikoanalyse sind insbesondere die Bedeutung der betreffenden Unternehmen für die Risikosituation der Gruppe oder des Konglomerats, die Höhe der Beitragseinnahmen, das Kapitalanlagevolumen, die Bilanzsumme und die Marktstellung des Unternehmens zu beachten. Die Feststellung und die Risikoanalyse sind schriftlich zu dokumentieren. Die Risikoanalyse muss plausibel, umfassend und für Dritte nachvollziehbar sein.</P><P>(4) Sofern es unter Berücksichtigung der Größe und Komplexität der Geschäftstätigkeit der Versicherungsgruppe oder des Finanzkonglomerats risikoadäquat erscheint, können einzelne Anforderungen dieser Verordnung zentral innerhalb der Gruppe oder des Konglomerats erfüllt werden. Das übergeordnete Unternehmen hat die Einschätzung hierüber schriftlich zu dokumentieren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076300016BJNE000700000",
        "name": "§ 6",
        "title": "Anpassung bestehender Vereinbarungen",
        "parent": null,
        "body": "<P>(1) Die Unternehmen haben darauf hinzuwirken, dass, soweit rechtlich zulässig, folgende Vereinbarungen angepasst werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die mit Geschäftsleitern und Geschäftsleiterinnen, mit Mitarbeitern und Mitarbeiterinnen sowie mit Aufsichtsratsmitgliedern bestehenden Verträge, die mit dieser Verordnung nicht vereinbar sind, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>betriebliche Übungen sowie bestehende Satzungen und Beschlüsse, die mit dieser Verordnung nicht vereinbar sind.</LA></DD></DL></P><P>(2) Bei der Anpassung ist eine für Dritte nachvollziehbare fundierte juristische Begutachtung der Rechtslage zugrunde zu legen, wobei die konkreten Erfolgsaussichten zu berücksichtigen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 6: Zur Anwendung vgl. § 1 Abs. 2 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR076300016BJNE000800000",
        "name": "§ 7",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
