{
  "data": {
    "type": "law",
    "id": "BJNR180000998",
    "firstPublished": "1998-07-09",
    "sourceTimestamp": "20210902213529",
    "titleShort": "Versorgungsrücklagegesetz",
    "titleLong": "Gesetz über eine Versorgungsrücklage des Bundes",
    "abbreviation": "VersRücklG",
    "slug": "versruecklg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1998, 1800",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 27.3.2007 I 482;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 53 G v. 20.8.2021 I 3932",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1. 1.1999 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR180000998BJNG000101310",
        "name": "Abschnitt 1",
        "title": "Sondervermögen\n\"Versorgungsrücklage des Bundes\"",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180000998BJNE000102310",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR180000998BJNG000101310"
        },
        "body": "<P>(1) Die Vorschriften des Abschnitts 1 gelten für den Bund und alle bundesunmittelbaren Körperschaften, Anstalten und Stiftungen, die als Dienstherren an Beamtinnen, Beamte, Richterinnen und Richter des Bundes sowie an Soldatinnen und Soldaten Dienstbezüge und an Versorgungsempfängerinnen und Versorgungsempfänger Versorgungsbezüge zahlen oder an der Zahlung von Versorgungsbezügen beteiligt sind. Sie gelten auch für das Bundeseisenbahnvermögen, für die juristischen Personen, die ermächtigt sind, die dem Dienstherrn Bund obliegenden Rechte und Pflichten gegenüber Beamtinnen und Beamten wahrzunehmen, sowie für die Postbeamtenversorgungskasse nach den §§ 14 bis 16 des Postpersonalrechtsgesetzes vom 14. September 1994 (BGBl. I S. 2325, 2353), das zuletzt durch Artikel 270 der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) geändert worden ist, in der jeweils geltenden Fassung.</P><P>(2) Die Vorschriften des Abschnitts 1 gelten nicht, wenn Pensionsrückstellungen oder Pensionsrücklagen aufgrund anderer gesetzlicher Vorschriften gebildet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180000998BJNE000203116",
        "name": "§ 2",
        "title": "Errichtung",
        "parent": {
          "type": "heading",
          "id": "BJNR180000998BJNG000101310"
        },
        "body": "<P>Aus den Zuführungen nach § 14a Absatz 1 bis 3 des Bundesbesoldungsgesetzes wird eine „Versorgungsrücklage des Bundes“ als Sondervermögen des Bundes errichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180000998BJNE000303116",
        "name": "§ 3",
        "title": "Zweck",
        "parent": {
          "type": "heading",
          "id": "BJNR180000998BJNG000101310"
        },
        "body": "<P>Das Sondervermögen dient der Entlastung der in § 1 Absatz 1 genannten Stellen von Versorgungsaufwendungen. Es darf nach Maßgabe des § 7 nur für diesen Zweck verwendet werden. Ansprüche Dritter gegen das Sondervermögen werden nicht begründet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180000998BJNE000401310",
        "name": "§ 4",
        "title": "Rechtsform",
        "parent": {
          "type": "heading",
          "id": "BJNR180000998BJNG000101310"
        },
        "body": "<P>Das Sondervermögen ist nicht rechtsfähig. Es kann unter seinem Namen im rechtsgeschäftlichen Verkehr handeln, klagen und verklagt werden. Der allgemeine Gerichtsstand des Sondervermögens ist Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180000998BJNE000507311",
        "name": "§ 5",
        "title": "Verwaltung, Anlage der Mittel",
        "parent": {
          "type": "heading",
          "id": "BJNR180000998BJNG000101310"
        },
        "body": "<P>(1) Das Bundesministerium des Innern, für Bau und Heimat verwaltet das Sondervermögen. Die Verwaltung der Mittel des Sondervermögens wird der Deutschen Bundesbank übertragen. Für die Verwaltung der Mittel werden keine Kosten erstattet.</P><P>(2) Die dem Sondervermögen zufließenden Mittel einschließlich der Erträge werden unter Wahrung der Anlagegrundsätze Sicherheit, Liquidität und Rendite nach Maßgabe der Rechtsverordnung nach § 217 Satz 1 Nummer 6 des Versicherungsaufsichtsgesetzes in der Regel in handelbaren Schuldverschreibungen und in Aktien angelegt. Der Anteil an Aktien darf 30 Prozent des Sondervermögens nicht übersteigen. Änderungen der Marktpreise können vorübergehend zu einem höheren Anteil an Aktien führen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180000998BJNE002301311",
        "name": "§ 5a",
        "title": "Anlagerichtlinien und Anlageausschuss",
        "parent": {
          "type": "heading",
          "id": "BJNR180000998BJNG000101310"
        },
        "body": "<P>(1) Das Bundesministerium des Innern, für Bau und Heimat erlässt im Einvernehmen mit dem Bundesministerium der Finanzen und im Benehmen mit der Deutschen Bundesbank Anlagerichtlinien. Sofern bezüglich der Verwaltung von Mitteln anderer Sondervermögen auf die Anlagerichtlinien Bezug genommen wird, sind die zuständigen Bundesministerien zu beteiligen.</P><P>(2) Die Anlagerichtlinien enthalten nach Maßgabe der Rechtsverordnung nach § 217 Satz 1 Nummer 6 des Versicherungsaufsichtsgesetzes insbesondere nähere Vorgaben zu den für Investments in Frage kommenden Anlageklassen und Anlageformen. Sie sind maßgeblich für die Verwaltung der Mittel durch die Deutsche Bundesbank.</P><P>(3) Bei der Anlage der Mittel wirkt ein Anlageausschuss mit, dessen Aufgaben die Anlagerichtlinien bestimmen. Der Vorsitz im Anlageausschuss obliegt der fachlich zuständigen Abteilungsleitung des Bundesministeriums des Innern, für Bau und Heimat. Die von Absatz 1 erfassten Bundesministerien sind im Anlageausschuss als Mitglieder vertreten. Zudem können durch die Anlagerichtlinien beratende Mitglieder bestimmt werden.</P><P>(4) Der Anlageausschuss ist für den Entwurf und die Überprüfung der Anlagerichtlinien zuständig. Er kann konkretisierende Vorgaben zur Anlage der Mittel im Rahmen der in der Rechtsverordnung nach § 217 Satz 1 Nummer 6 des Versicherungsaufsichtsgesetzes und der in den Anlagerichtlinien vorgesehenen Spielräume machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180000998BJNE000607311",
        "name": "§ 6",
        "title": "Zuführung der Mittel",
        "parent": {
          "type": "heading",
          "id": "BJNR180000998BJNG000101310"
        },
        "body": "<P>(1) Die sich nach § 14a Absatz 2 und 3 des Bundesbesoldungsgesetzes durch die Verminderung der Besoldungs- und Versorgungsausgaben des laufenden Jahres und der Vorjahre ergebenden Beträge sind von den in § 1 Abs. 1 genannten Einrichtungen jährlich nachträglich zum 15. Mai des Folgejahres zu Lasten der Titel für Amts-, Besoldungs- und Versorgungsbezüge dem Sondervermögen zuzuführen. Beträge, die nicht aus dem Bundeshaushalt zugeführt werden, sind gesondert auszuweisen. Die Höhe der Beträge wird nach einer vom Bundesministerium der Finanzen festzulegenden Berechnungsformel aus den Ist-Ausgaben des abgelaufenen Haushaltsjahres ermittelt.</P><P>(2) Für die am 15. Mai des für die Zuführung maßgeblichen Jahres beurlaubten Beamtinnen, Beamten, Soldatinnen und Soldaten, denen die Zeit einer Beurlaubung als ruhegehaltfähig anerkannt worden ist, sind von der Einrichtung nach § 1 Abs. 1, die die Beurlaubung ausgesprochen hat, Beträge auf der Grundlage der ohne die Beurlaubung jeweils zustehenden Besoldung zuzuführen. Das Bundesministerium des Innern, für Bau und Heimat kann für die Ermittlung der Abschläge und der Zuführungsbeträge eine pauschalierte Berechnungsmethode festsetzen.</P><P>(3) Auf die Zuführungen nach den Absätzen 1 und 2 ist bis zum 15. Juni des laufenden Jahres ein Abschlag in der zu erwartenden Höhe zu zahlen, der mit der Zuführung zum 15. Mai zu verrechnen ist. Abweichend von Satz 1 kann das Bundesministerium des Innern, für Bau und Heimat eine Aufteilung des Abschlags in drei Teilbeträge festlegen, sofern dies im Interesse der Rentabilität der Anlage der Mittel zweckmäßig ist. Die Teilzahlungen sind am 15. Februar, 15. Juni und 15. September zu leisten.</P><P>(4) Beträge, die von einem in § 1 Absatz 1 genannten Dienstherren als Versorgungszuschläge nach § 6 Absatz 1 Satz 2 Nummer 5 Buchstabe b des Beamtenversorgungsgesetzes oder nach § 20 Absatz 1 Satz 2 Nummer 1 Buchstabe b des Soldatenversorgungsgesetzes vereinnahmt werden, sind dem Sondervermögen zuzuführen. Entsprechendes gilt für Versorgungszuschläge, die bei Abordnungen zu einem in § 2 des Beamtenstatusgesetzes genannten Dienstherrn vereinnahmt werden.</P><P>(5) Beträge, die von einem in § 1 Absatz 1 genannten Dienstherren als Abfindungen nach dem Versorgungslastenteilungs-Staatsvertrag vereinnahmt werden, sind dem Sondervermögen zuzuführen. Ein in § 1 Absatz 1 genannter Dienstherr, der für einen Beamten bereits eine Abfindung dem Sondervermögen zugeführt hatte, kann denselben Betrag aus dem Sondervermögen entnehmen, wenn er für denselben Beamten eine Abfindung nach dem Versorgungslastenteilungs-Staatsvertrag gezahlt hat.</P><P>(6) Die nach § 6a Absatz 2, § 55 Absatz 1 oder § 69m Absatz 1 des Beamtenversorgungsgesetzes oder nach § 20a Absatz 2, § 55a Absatz 1 oder § 107 Absatz 1 des Soldatenversorgungsgesetzes an den Dienstherrn abgeführten Kapitalbeträge sind dem Sondervermögen zuzuführen. Dies gilt nur für jene Personenkreise, die nicht dem § 14 Satz 1 unterfallen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180000998BJNE000704116",
        "name": "§ 7",
        "title": "Verwendung des Sondervermögens",
        "parent": {
          "type": "heading",
          "id": "BJNR180000998BJNG000101310"
        },
        "body": "<P>Das Sondervermögen ist nach Abschluss der Zuführung der Mittel (§ 14a Absatz 2 und 3 des Bundesbesoldungsgesetzes) ab 1. Januar 2032 über einen Zeitraum von 15 Jahren zur schrittweisen Entlastung von Versorgungsaufwendungen einzusetzen. Die Entnahme von Mitteln ist durch Gesetz zu regeln. Die Entnahme der gesondert ausgewiesenen Mittel der bundesunmittelbaren Sozialversicherungsträger erfolgt auf der Grundlage von Beschlüssen der Selbstverwaltungsorgane.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180000998BJNE000801310",
        "name": "§ 8",
        "title": "Vermögenstrennung",
        "parent": {
          "type": "heading",
          "id": "BJNR180000998BJNG000101310"
        },
        "body": "<P>Das Sondervermögen ist von dem übrigen Vermögen des Bundes, seinen Rechten und Verbindlichkeiten getrennt zu halten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180000998BJNE000902311",
        "name": "§ 9",
        "title": "Wirtschaftsplan",
        "parent": {
          "type": "heading",
          "id": "BJNR180000998BJNG000101310"
        },
        "body": "<P>Das Bundesministerium des Innern, für Bau und Heimat stellt ab dem 1. Januar 1999 für jedes Wirtschaftsjahr mit Zustimmung des Bundesministeriums der Finanzen einen Wirtschaftsplan auf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180000998BJNE001003311",
        "name": "§ 10",
        "title": "Jahresrechnung",
        "parent": {
          "type": "heading",
          "id": "BJNR180000998BJNG000101310"
        },
        "body": "<P>(1) Die Deutsche Bundesbank legt dem Bundesministerium des Innern, für Bau und Heimat jährlich einen Bericht über die Verwaltung der Mittel des Sondervermögens vor. Auf dessen Grundlage stellt das Bundesministerium des Innern, für Bau und Heimat am Ende eines jeden Rechnungsjahres die Jahresrechnung des Sondervermögens auf.</P><P>(2) In der Jahresrechnung sind der Bestand des Sondervermögens einschließlich der Forderungen und Verbindlichkeiten sowie die Einnahmen und Ausgaben nachzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180000998BJNE001106311",
        "name": "§ 11",
        "title": "Beirat",
        "parent": {
          "type": "heading",
          "id": "BJNR180000998BJNG000101310"
        },
        "body": "<P>(1) Bei dem Sondervermögen wird ein Beirat gebildet. Er wirkt bei allen wichtigen Fragen mit, insbesondere bei den Anlagerichtlinien und dem Wirtschaftsplan. Zur Jahresrechnung ist seine Stellungnahme einzuholen.</P><P>(1a) Soweit andere Gesetze auf den Anlageausschuss oder die Anlagerichtlinien Bezug nehmen, erstreckt sich die Mitwirkung des Beirats auch auf die dadurch ebenfalls in Bezug genommenen Sondervermögen.</P><P>(2) Der Beirat besteht aus 14 Mitgliedern, die das Bundesministerium des Innern, für Bau und Heimat für fünf Jahre beruft. Mitglieder sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Vertreterin oder ein Vertreter des Bundesministeriums des Innern, für Bau und Heimat als Vorsitzende oder Vorsitzender,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">je eine Vertreterin oder ein Vertreter des Bundesministeriums der Finanzen, des Bundesministeriums für Arbeit und Soziales und des Bundesministeriums für Gesundheit,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">je drei Vertreterinnen oder Vertreter des Deutschen Beamtenbundes und des Deutschen Gewerkschaftsbundes sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">je eine Vertreterin oder ein Vertreter des Deutschen Richterbundes, des Bundes Deutscher Verwaltungsrichter und Verwaltungsrichterinnen, des Christlichen Gewerkschaftsbundes und des Deutschen Bundeswehrverbandes.</LA></DD></DL>Für jedes Mitglied wird eine Stellvertreterin oder ein Stellvertreter berufen. Scheidet ein Mitglied, eine Stellvertreterin oder ein Stellvertreter vorzeitig aus, wird für den Rest der Amtszeit eine Nachfolgerin oder ein Nachfolger berufen.</P><P>(3) Das Sondervermögen zahlt an die Mitglieder, Stellvertreterinnen und Stellvertreter für ihre Tätigkeit keine Vergütung. Auslagen werden nicht erstattet.</P><P>(4) Der Beirat gibt sich eine Geschäftsordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180000998BJNE001201310",
        "name": "§ 12",
        "title": "Auflösung",
        "parent": {
          "type": "heading",
          "id": "BJNR180000998BJNG000101310"
        },
        "body": "<P>Das Sondervermögen gilt nach Auszahlung seines Vermögens (§ 7) als aufgelöst.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR180000998BJNG000201310",
        "name": "Abschnitt 2",
        "title": "Sondervermögen\n \"Versorgungsfonds des Bundes\"",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180000998BJNE001302310",
        "name": "§ 13",
        "title": "Geltungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR180000998BJNG000201310"
        },
        "body": "<P>(1) Die Vorschriften des Abschnitts 2 gelten für den Bund und alle bundesunmittelbaren Körperschaften, Anstalten und Stiftungen, die Dienstherrnfähigkeit besitzen.</P><P>(2) Die Vorschriften des Abschnitts 2 gelten nicht, wenn Pensionsrückstellungen oder Pensionsrücklagen aufgrund anderer gesetzlicher Vorschriften gebildet werden. § 3 Satz 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180000998BJNE001502116",
        "name": "§ 14",
        "title": "Errichtung",
        "parent": {
          "type": "heading",
          "id": "BJNR180000998BJNG000201310"
        },
        "body": "<P>Zur anteiligen Finanzierung der Versorgungsausgaben (Versorgungsaufwendungen und Beihilfen) für Beamtinnen, Beamte, Richterinnen, Richter, Berufssoldatinnen, Berufssoldaten und Beschäftigte, denen eine Anwartschaft auf Versorgung nach beamtenrechtlichen Vorschriften oder Grundsätzen gewährleistet wird, deren Dienst- oder Beschäftigungsverhältnis zu einem der in § 13 Abs. 1 genannten Dienstherren erstmals nach dem 31. Dezember 2006 begründet worden ist, wird ein Sondervermögen unter dem Namen \"Versorgungsfonds des Bundes\" errichtet. Dies gilt nicht für Personen im Beamtenverhältnis auf Widerruf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180000998BJNE001603311",
        "name": "§ 15",
        "title": "Anzuwendende Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR180000998BJNG000201310"
        },
        "body": "<P>Für die Rechtsform, Vermögenstrennung, Jahresrechnung und den Beirat des Sondervermögens \"Versorgungsfonds des Bundes\" gelten die §§ 4, 8, 10 und 11 entsprechend. Für die Verwaltung und Anlage der Mittel gelten die §§ 5 und 5a entsprechend. § 9 gilt entsprechend mit der Maßgabe, dass ein Wirtschaftsplan für das Sondervermögen \"Versorgungsfonds des Bundes\" ab 1. Januar 2007 aufgestellt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180000998BJNE001704311",
        "name": "§ 16",
        "title": "Zuweisung der Mittel",
        "parent": {
          "type": "heading",
          "id": "BJNR180000998BJNG000201310"
        },
        "body": "<P>(1) Das Sondervermögen \"Versorgungsfonds des Bundes\" wird aus regelmäßigen Zuweisungen und den daraus erzielten Erträgen gebildet. Die Zuweisungen werden von den die Dienstbezüge- oder Entgeltzahlung anordnenden Dienststellen der in § 13 Abs. 1 genannten Dienstherren geleistet. Das Bundesministerium des Innern, für Bau und Heimat regelt durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium der Finanzen das Nähere über die Bestimmung der Zuweisungen, insbesondere über deren Höhe. Die Höhe der Zuweisungen wird durch die Rechtsverordnung nach Satz 3 zum 1. Januar 2025 festgelegt und alle fünf Jahre überprüft.</P><P>(2) Für beurlaubte Beamtinnen, Beamte, Richterinnen, Richter, Berufssoldatinnen und Berufssoldaten im Sinne des § 14 Satz 1, denen die Zeit ihrer Beurlaubung als ruhegehaltfähig anerkannt worden ist, sind von der beurlaubenden Dienststelle Zuweisungen nach Absatz 1 auf der Grundlage der ihnen ohne die Beurlaubung jeweils zustehenden ruhegehaltfähigen Dienstbezüge zu leisten. Dies gilt entsprechend für Beschäftigte, denen eine Anwartschaft auf Versorgung nach beamtenrechtlichen Vorschriften oder Grundsätzen gewährleistet wird.</P><P>(3) Erstattungen von anderen Stellen als den in § 13 Abs. 1 genannten Dienstherren für Versorgungsausgaben des in § 14 Satz 1 genannten Personenkreises sind an das Sondervermögen \"Versorgungsfonds des Bundes\" abzuführen. Dies gilt nicht, wenn die Erstattung für Zeiten erfolgt, für die von einem der in § 13 Abs. 1 genannten Dienstherren bereits Zuweisungen an das Sondervermögen \"Versorgungsfonds des Bundes\" geleistet wurden. § 6 Absatz 5 Satz 2 gilt entsprechend.</P><P>(4) Die nach § 6a Absatz 2, § 55 Absatz 1 oder § 69m Absatz 1 des Beamtenversorgungsgesetzes oder nach § 20a Absatz 2, § 55a Absatz 1 oder § 107 Absatz 1 des Soldatenversorgungsgesetzes an den Dienstherrn abgeführten Kapitalbeträge sind dem Sondervermögen zuzuführen. Dies gilt nur für Personenkreise im Sinne des § 14 Satz 1.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180000998BJNE001803311",
        "name": "§ 17",
        "title": "Verwendung des Sondervermögens „Versorgungsfonds des Bundes“; Verordnungsermächtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR180000998BJNG000201310"
        },
        "body": "<P>Ab dem Jahr 2030 entstehende Versorgungsausgaben für den in § 14 Satz 1 genannten Personenkreis sowie Ausgaben, die anstelle von Versorgungsausgaben für diesen Personenkreis geleistet werden, werden den die Versorgungsausgaben anordnenden Dienststellen der in § 13 Absatz 1 genannten Dienstherren aus dem Sondervermögen „Versorgungsfonds des Bundes“ nach Maßgabe der Sätze 2 und 3 erstattet. Das Bundesministerium des Innern, für Bau und Heimat regelt durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium der Finanzen das Nähere über die Erstattung der Versorgungsausgaben, insbesondere über die Berechnung und die Höhe der Erstattung sowie über das Erstattungsverfahren. Die Höhe der Erstattungssätze wird durch die Rechtsverordnung nach Satz 2 erstmals zum 1. Januar 2030 festgelegt und alle fünf Jahre überprüft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180000998BJNE002101116",
        "name": "§ 18",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR180000998BJNG000201310"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
