{
  "data": {
    "type": "law",
    "id": "BJNR004000922",
    "firstPublished": "1922-04-08",
    "sourceTimestamp": "20210514212504",
    "titleShort": null,
    "titleLong": "Versicherungsteuergesetz",
    "abbreviation": "VersStG 2021",
    "slug": "versstg_2021",
    "extraAbbreviations": [
      "VersStG"
    ],
    "publicationInfo": [
      {
        "reference": "1922, 335, 400",
        "periodical": "RGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 27.4.2021 I 874",
        "category": "Neuf"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1977 +++)<BR />(+++ Zur Anwendung vgl. §§ 10b u. 12 +++)<BR /><BR /></pre>Buchstabenabkürzung: IdF d. Bek. v. 27.4.2021 I 874</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR004000922BJNE001604123",
        "name": "Inhaltsübersicht",
        "title": null,
        "parent": null,
        "body": "<P><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"justify\" colname=\"col1\" colnum=\"1\" colwidth=\"73*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"7*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">Gegenstand der Steuer</entry><entry VJ=\"1\" colname=\"col2\">§  1</entry></row><row><entry VJ=\"1\" colname=\"col1\">Versicherungsverträge</entry><entry VJ=\"1\" colname=\"col2\">§  2</entry></row><row><entry VJ=\"1\" colname=\"col1\">Versicherungsentgelt</entry><entry VJ=\"1\" colname=\"col2\">§  3</entry></row><row><entry VJ=\"1\" colname=\"col1\">Ausnahmen von der Besteuerung</entry><entry VJ=\"1\" colname=\"col2\">§  4</entry></row><row><entry VJ=\"1\" colname=\"col1\">Steuerberechnung, Steuerentstehung, Steuerausweis</entry><entry VJ=\"1\" colname=\"col2\">§  5</entry></row><row><entry VJ=\"1\" colname=\"col1\">Steuersatz</entry><entry VJ=\"1\" colname=\"col2\">§  6</entry></row><row><entry VJ=\"1\" colname=\"col1\">Steuerschuldner, Steuerentrichtungsschuldner, Haftende</entry><entry VJ=\"1\" colname=\"col2\">§  7</entry></row><row><entry VJ=\"1\" colname=\"col1\">Zuständigkeit</entry><entry VJ=\"1\" colname=\"col2\">§  7a</entry></row><row><entry VJ=\"1\" colname=\"col1\">Anmeldung, Fälligkeit</entry><entry VJ=\"1\" colname=\"col2\">§  8</entry></row><row><entry VJ=\"1\" colname=\"col1\">Erstattung, Nachentrichtung der Steuer</entry><entry VJ=\"1\" colname=\"col2\">§  9</entry></row><row><entry VJ=\"1\" colname=\"col1\">Aufzeichnungspflichten, Außenprüfung, Änderung nach Außenprüfung</entry><entry VJ=\"1\" colname=\"col2\">§ 10</entry></row><row><entry VJ=\"1\" colname=\"col1\">Mitteilungspflicht</entry><entry VJ=\"1\" colname=\"col2\">§ 10a</entry></row><row><entry VJ=\"1\" colname=\"col1\">Anwendungsvorschriften</entry><entry VJ=\"1\" colname=\"col2\">§ 10b</entry></row><row><entry VJ=\"1\" colname=\"col1\">Geschäftstätigkeit von Lloyd´s</entry><entry VJ=\"1\" colname=\"col2\">§ 10c</entry></row><row><entry VJ=\"1\" colname=\"col1\">Ermächtigungen</entry><entry VJ=\"1\" colname=\"col2\">§ 11</entry></row><row><entry VJ=\"1\" colname=\"col1\">Übergangsvorschrift</entry><entry VJ=\"1\" colname=\"col2\">§ 12</entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004000922BJNE000107123",
        "name": "§ 1",
        "title": "Gegenstand der Steuer",
        "parent": null,
        "body": "<P>(1) Der Steuer unterliegt die Zahlung des Versicherungsentgelts auf Grund eines durch Vertrag oder auf sonstige Weise entstandenen Versicherungsverhältnisses.</P><P>(2) Besteht das Versicherungsverhältnis mit einem Versicherer, der im Gebiet der Mitgliedstaaten der Europäischen Union oder anderer Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum (EWR-Staat) niedergelassen ist, so ist die Steuerpflicht unabhängig vom Sitz, Wohnsitz oder gewöhnlichen Aufenthalt des Versicherungsnehmers bei der Versicherung folgender Risiken gegeben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Risiken mit Bezug auf unbewegliche Sachen, insbesondere Bauwerke und Anlagen, und auf darin befindliche Sachen mit Ausnahme von gewerblichem Durchfuhrgut, wenn sich die Gegenstände im Geltungsbereich dieses Gesetzes befinden;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Risiken mit Bezug auf im Geltungsbereich dieses Gesetzes in ein amtliches oder amtlich anerkanntes Register einzutragende oder eingetragene und mit einem Unterscheidungskennzeichen versehene Fahrzeuge aller Art;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Reise- oder Ferienrisiken auf Grund eines Versicherungsverhältnisses mit einer Laufzeit von nicht mehr als vier Monaten, wenn der Versicherungsnehmer die zur Entstehung des Versicherungsverhältnisses erforderlichen Rechtshandlungen im Geltungsbereich dieses Gesetzes vornimmt.</LA></DD></DL>Besteht das Versicherungsverhältnis mit einem in einem EWR-Staat niedergelassenen Versicherer und ergibt sich die Steuerpflicht nicht aus Satz 1, so besteht die Steuerpflicht bei der Versicherung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Risiken mit Bezug auf Gegenstände im Sinne des Satzes 1 Nummer 1, die sich außerhalb des Geltungsbereichs dieses Gesetzes befinden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Risiken mit Bezug auf Fahrzeuge im Sinne des Satzes 1 Nummer 2, die in ein amtliches Register eines Staates außerhalb des Geltungsbereichs dieses Gesetzes einzutragen oder eingetragen sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Reise- oder Ferienrisiken im Sinne des Satzes 1 Nummer 3, bei der der Versicherungsnehmer die zur Entstehung des Versicherungsverhältnisses erforderlichen Rechtshandlungen in einem Staat außerhalb des Geltungsbereichs dieses Gesetzes vorgenommen hat, oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer außerhalb des Geltungsbereichs dieses Gesetzes belegenen Betriebsstätte oder sonstigen Einrichtung einer nicht natürlichen Person,</LA></DD></DL>wenn der Versicherungsnehmer seinen Sitz, Wohnsitz oder gewöhnlichen Aufenthalt im Geltungsbereich dieses Gesetzes hat, es sei denn, die Gegenstände im Sinne der Nummer 1 oder die Betriebsstätte oder sonstige Einrichtung der nicht natürlichen Person im Sinne der Nummer 4 sind in einem EWR-Staat belegen, das Fahrzeug im Sinne der Nummer 2 ist in einem amtlichen Register eines EWR-Staates eingetragen oder die zur Entstehung des Versicherungsverhältnisses im Sinne der Nummer 3 erforderlichen Rechtshandlungen werden in einem EWR-Staat vorgenommen. Sind durch die Versicherung andere als die in Satz 1 genannten Risiken oder Gegenstände, insbesondere nicht registrierungspflichtige oder nicht registrierte Fahrzeuge, abgesichert, besteht die Steuerpflicht, wenn der Versicherungsnehmer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine natürliche Person ist und er bei Zahlung des Versicherungsentgelts seinen Wohnsitz oder gewöhnlichen Aufenthalt im Geltungsbereich dieses Gesetzes hat oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">keine natürliche Person ist und sich bei Zahlung des Versicherungsentgelts der Sitz des Unternehmens, die Betriebsstätte oder die entsprechende Einrichtung, auf die sich das Versicherungsverhältnis bezieht, im Geltungsbereich dieses Gesetzes befindet.</LA></DD></DL></P><P>(3) Besteht das Versicherungsverhältnis mit einem Versicherer, der außerhalb des Gebietes der Mitgliedstaaten der Europäischen Union und des Europäischen Wirtschaftsraums niedergelassen ist, so entsteht die Steuerpflicht, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Versicherungsnehmer bei der Zahlung des Versicherungsentgelts seinen Wohnsitz oder gewöhnlichen Aufenthalt oder seinen Sitz im Geltungsbereich dieses Gesetzes hat oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Gegenstand versichert ist, der sich zur Zeit der Begründung des Versicherungsverhältnisses im Geltungsbereich dieses Gesetzes befand, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich dieses Versicherungsverhältnis auf ein Unternehmen, eine Betriebsstätte oder eine sonstige Einrichtung im Geltungsbereich dieses Gesetzes unmittelbar oder mittelbar bezieht; dies ist insbesondere der Fall bei der Betriebsstättenhaftpflichtversicherung oder der Berufshaftpflichtversicherung für Angehörige des Unternehmens, der Betriebsstätte oder der sonstigen Einrichtung.</LA></DD></DL></P><P>(4) Zum Geltungsbereich dieses Gesetzes gehört auch die deutsche ausschließliche Wirtschaftszone.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 1 Abs. 4: Zur Anwendung vgl. § 12 Abs. 1 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR004000922BJNE000202123",
        "name": "§ 2",
        "title": "Versicherungsverträge",
        "parent": null,
        "body": "<P>(1) Als Versicherungsvertrag im Sinne dieses Gesetzes gilt auch eine Vereinbarung zwischen mehreren Personen oder Personenvereinigungen, solche Verluste oder Schäden gemeinsam zu tragen, die den Gegenstand einer Versicherung bilden können.</P><P>(2) Als Versicherungsvertrag gilt nicht ein Vertrag, durch den der Versicherer sich verpflichtet, für den Versicherungsnehmer Bürgschaft oder sonstige Sicherheit zu leisten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004000922BJNE000303123",
        "name": "§ 3",
        "title": "Versicherungsentgelt",
        "parent": null,
        "body": "<P>(1) Versicherungsentgelt im Sinne dieses Gesetzes ist jede Leistung, die für die Begründung und zur Durchführung des Versicherungsverhältnisses an den Versicherer zu bewirken ist. Hierunter fallen insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Prämien,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beiträge,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorbeiträge,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschüsse,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nachschüsse,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Umlagen und</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gebühren für die Ausfertigung des Versicherungsscheins und sonstige Nebenkosten.</LA></DD></DL>Zum Versicherungsentgelt gehört nicht, was zur Abgeltung einer Sonderleistung des Versicherers oder aus einem sonstigen in der Person des einzelnen Versicherungsnehmers liegenden Grund gezahlt wird. Hierzu zählen insbesondere Kosten für die Ausstellung einer Ersatzurkunde und die Mahnkosten.</P><P>(2) Wird auf die Prämie ein Gewinnanteil verrechnet und nur der Unterschied zwischen Prämie und Gewinnanteil an den Versicherer gezahlt, so ist dieser Unterschiedsbetrag Versicherungsentgelt. Das gleiche gilt, wenn eine Verrechnung zwischen Prämie und Gewinnanteil nicht möglich ist und die Gutschriftanzeige über den Gewinnanteil dem Versicherungsnehmer mit der Prämienrechnung vorgelegt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004000922BJNE000421123",
        "name": "§ 4",
        "title": "Ausnahmen von der Besteuerung",
        "parent": null,
        "body": "<P>(1) Von der Besteuerung ausgenommen ist die Zahlung des Versicherungsentgelts <DL Font=\"normal\" Indent=\"7.5\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für eine Rückversicherung;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für eine Versicherung, die bei Vereinigungen öffentlich-rechtlicher Körperschaften genommen wird, um Aufwendungen der öffentlich-rechtlichen Körperschaften für Ruhegehalt und Hinterbliebenenversorgung ihrer Mitglieder auszugleichen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für eine Unfallversicherung nach dem Siebten Buch Sozialgesetzbuch, soweit sie nicht auf § 140 beruht;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Arbeitslosenversicherung nach dem Dritten Buch Sozialgesetzbuch sowie für eine Versicherung, die auf dem Aufwendungsausgleichsgesetz beruht; dies gilt auch für eine Versicherung, die bei einer Einrichtung im Sinne des § 12 Abs. 1 des Aufwendungsausgleichsgesetzes genommen wird;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">für eine Versicherung, durch die Ansprüche auf Kapital-, Renten- oder sonstige Leistungen begründet werden <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall des Todes, des Erlebens oder des Alters oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall der Krankheit, der Pflegebedürftigkeit, der Berufs- oder der Erwerbsunfähigkeit oder der verminderten Erwerbsfähigkeit, sofern diese Ansprüche der Versorgung der natürlichen Person, bei der sich das versicherte Risiko realisiert (Risikoperson), oder der Versorgung von deren nahen Angehörigen im Sinne des § 7 des Pflegezeitgesetzes oder von deren Angehörigen im Sinne des § 15 der Abgabenordnung dienen.</LA></DD></DL>Die Ausnahme von der Besteuerung nach Satz 1 gilt nicht für die Unfallversicherung, die Haftpflichtversicherung und sonstige Sachversicherungen. Nummer 3 bleibt unberührt;</LA></DD><DT>5a.</DT><DD Font=\"normal\"><LA Size=\"normal\">für eine Versicherung, die auf dem Vierten Abschnitt des Ersten Teils des Gesetzes zur Verbesserung der betrieblichen Altersversorgung vom 19. Dezember 1974 (BGBl. I S. 3610) beruht;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">für eine Versicherung bei einer Lohnausgleichskasse, die von Tarifvertragsparteien errichtet worden ist, um Arbeitnehmer bei Arbeitsausfällen zu unterstützen;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">für eine Vereinbarung im Sinne des § 2 Absatz 1, soweit sie die Gewährung von Unterstützungen bei Arbeitskampfmaßnahmen oder Maßregelung zum Gegenstand hat oder soweit sie die Gewährung von Rechtsschutz durch Gewerkschaften und Vereinigungen von Arbeitgebern oder durch Zusammenschlüsse dieser Berufsverbände für ihre Mitglieder oder für andere Berufsverbände mit vergleichbarer Ausrichtung und deren Mitglieder zum Gegenstand hat. Dies gilt auch, wenn die Gewährung von Rechtsschutz durch eine juristische Person erfolgt, deren Anteile sämtlich im wirtschaftlichen Eigentum einer der genannten Organisationen stehen und die ausschließlich Rechtsschutz für die Organisation und ihre Mitglieder entsprechend deren Satzung durchführt;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">für eine Versicherung, die von einem der nachstehend bezeichneten Versicherungsnehmer genommen wird: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Bundesrepublik Deutschland beglaubigte diplomatische Vertretungen außerdeutscher Staaten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Mitglieder der unter Buchstabe a bezeichneten diplomatischen Vertretungen und Personen, die zum Geschäftspersonal dieser Vertretungen gehören und der inländischen Gerichtsbarkeit nicht unterliegen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Bundesrepublik Deutschland zugelassene konsularische Vertretungen außerdeutscher Staaten, wenn der Leiter der Vertretung Angehöriger des Entsendestaates ist und außerhalb seines Amtes in der Bundesrepublik Deutschland keine Erwerbstätigkeit ausübt,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Bundesrepublik Deutschland zugelassene Konsularvertreter (Generalkonsuln, Konsuln, Vizekonsuln, Konsularagenten) und Personen, die zum Geschäftspersonal dieser Konsularvertreter gehören, wenn sie Angehörige des Entsendestaates sind und außerhalb ihres Amtes in der Bundesrepublik Deutschland keine Erwerbstätigkeit ausüben.</LA></DD></DL>Die Steuerbefreiung tritt nur ein, wenn Gegenseitigkeit gewährt wird;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">für eine Versicherung von Vieh, wenn die Versicherungssumme 4 000 Euro nicht übersteigt. Hat ein Versicherungsnehmer bei demselben Versicherer mehrere Viehversicherungen abgeschlossen, so gilt die Ausnahme von der Besteuerung nur, wenn die versicherten Beträge zusammen die Freigrenze nicht übersteigen;</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">für eine Versicherung beförderter Güter gegen Verlust oder Beschädigung als Transportgüterversicherung einschließlich Valorenversicherung und Kriegsrisikoversicherung, wenn sich die Versicherung auf Güter bezieht, die ausschließlich im Ausland oder im grenzüberschreitenden Verkehr einschließlich der Durchfuhr befördert werden; dies gilt nicht bei der Beförderung von Gütern zwischen inländischen Orten, bei der die Güter nur zur Durchfuhr in das Ausland gelangen. Die Besteuerung der Zahlung des Versicherungsentgelts für eine Haftpflichtversicherung bleibt unberührt;</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Form von Umlagen, die von Beteiligten eines Erlöspools zum Zweck der Verteilung der gesamten dem jeweiligen Verteilungssystem unterliegenden, von den Mitgliedern im eigenen Namen und auf eigene Rechnung erzielten Nettoeinnahmen der Beteiligten nach einem vorbestimmten Schlüssel erhoben werden;</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">an Brandunterstützungsvereine, soweit die anlässlich eines einzelnen Schadensfalls erhobene Umlage den Betrag von 5 500 Euro nicht übersteigt.</LA></DD></DL></P><P>(2) Treten nach Zahlung eines Versicherungsentgelts Umstände ein, die im Falle ihres Vorliegens bei Zahlung des Versicherungsentgelts zu einer Steuerbefreiung im Sinne des § 4 Absatz 1 Nummer 5 Buchstabe b oder zu einer Steuerpflicht geführt hätten, so beginnt oder erlischt die Steuerbefreiung im Zeitpunkt des Eintritts der Umstände. Erlischt die Steuerbefreiung, beginnt die Festsetzungsfrist mit Ablauf des Kalenderjahres, in dem der Steuerentrichtungsschuldner oder die Finanzbehörde von dem Umstand Kenntnis erlangt, der zum Erlöschen der Steuerbefreiung führt.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 4: Zur Anwendung vgl. § 12 Abs. 3 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR004000922BJNE000509123",
        "name": "§ 5",
        "title": "Steuerberechnung, Steuerentstehung, Steuerausweis",
        "parent": null,
        "body": "<P>(1) Die Steuer wird für die einzelnen Versicherungen berechnet, und zwar <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">regelmäßig vom Versicherungsentgelt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Versicherung von Schäden, die an den versicherten Bodenerzeugnissen durch die Einwirkung von den wetterbedingten Elementargefahren Hagelschlag, Sturm, Starkfrost, Dürre, Starkregen oder Überschwemmungen entstehen, und bei der im Betrieb der Landwirtschaft oder Gärtnerei genommenen Versicherung von Glasdeckungen über Bodenerzeugnissen gegen Schäden auf Grund von Hagelschlag, Sturm, Starkregen oder Überschwemmungen von der Versicherungssumme und für jedes Versicherungsjahr,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nur bei <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Feuerversicherung und der Feuer-Betriebsunterbrechungsversicherung (§ 3 Absatz 1 Nummer 1 des Feuerschutzsteuergesetzes) von einem Anteil von 60 Prozent des Versicherungsentgelts,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Wohngebäudeversicherung (§ 3 Absatz 1 Nummer 2 des Feuerschutzsteuergesetzes) von einem Anteil von 86 Prozent des Versicherungsentgelts,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Hausratversicherung (§ 3 Absatz 1 Nummer 3 des Feuerschutzsteuergesetzes) von einem Anteil von 85 Prozent des Versicherungsentgelts.</LA></DD></DL></LA></DD></DL>Das Bundeszentralamt für Steuern kann auf Antrag gestatten, dass die Steuer nicht nach der Isteinnahme (Istversteuerung), sondern nach dem im Anmeldungszeitraum gemäß § 8 Absatz 2 und 3 angeforderten Versicherungsentgelt berechnet wird (Sollversteuerung).</P><P>(2) Im Fall der Istversteuerung entsteht die Steuer mit der Zahlung des Versicherungsentgelts, wenn der Zahlende nach § 7 selbst entrichtungspflichtig ist, anderenfalls mit Entgegennahme des Versicherungsentgelts. Im Fall der Sollversteuerung gilt die Steuer mit Fälligkeit des Versicherungsentgelts als entstanden. Die Sätze 1 und 2 sind für anteilige Versicherungsentgelte entsprechend anzuwenden.</P><P>(3) In der Rechnung über das Versicherungsentgelt ist der Steuerbetrag offen auszuweisen und der Steuersatz sowie die vom Bundeszentralamt für Steuern erteilte Versicherungsteuernummer, zu der die Steuer abgeführt wird, anzugeben. Bei steuerfreien Versicherungsentgelten ist die zugrunde liegende Steuerbefreiungsvorschrift anzugeben. Wird keine Rechnung über das Versicherungsentgelt ausgestellt, müssen sich die in den Sätzen 1 und 2 genannten Angaben aus anderen das Versicherungsverhältnis begründenden Unterlagen ergeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 5 Abs. 4: Zur Anwendung vgl. § 12 Abs. 2 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR004000922BJNE000615123",
        "name": "§ 6",
        "title": "Steuersatz",
        "parent": null,
        "body": "<P>(1) Die Steuer beträgt vorbehaltlich des folgenden Absatzes 19 Prozent des Versicherungsentgelts ohne Versicherungsteuer.</P><P>(2) Die Steuer beträgt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Feuerversicherung und bei der Feuer-Betriebsunterbrechungsversicherung 22 Prozent (§ 5 Absatz 1 Satz 1 Nummer 3 Buchstabe a);</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Wohngebäudeversicherung 19 Prozent (§ 5 Absatz 1 Satz 1 Nummer 3 Buchstabe b) und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Hausratversicherung 19 Prozent (§ 5 Absatz 1 Satz 1 Nummer 3 Buchstabe c);</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Versicherung von Schäden, die an den versicherten Bodenerzeugnissen durch die Einwirkung von den wetterbedingten Elementargefahren Hagelschlag, Sturm, Starkfrost, Dürre, Starkregen oder Überschwemmungen entstehen, und bei der im Betrieb der Landwirtschaft oder der Gärtnerei genommenen Versicherung von Glasdeckungen über Bodenerzeugnissen gegen Hagelschlag, Sturm, Starkregen oder Überschwemmungen für jedes Versicherungsjahr 0,3 Promille der Versicherungssumme;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Seeschiffskaskoversicherung 3 Prozent des Versicherungsentgelts unter der Voraussetzung, dass das Schiff ausschließlich gewerblichen Zwecken dient und gegen die Gefahren der See versichert ist;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Unfallversicherung mit Prämienrückgewähr 3,8 Prozent des Versicherungsentgelts.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004000922BJNE000706123",
        "name": "§ 7",
        "title": "Steuerschuldner, Steuerentrichtungsschuldner, Haftende",
        "parent": null,
        "body": "<P>(1) Steuerschuldner ist der Versicherungsnehmer.</P><P>(2) Steuerentrichtungsschuldner ist der Versicherer, soweit in den Absätzen 3 bis 5 kein anderer zum Steuerentrichtungsschuldner bestimmt ist oder nach Absatz 6 der Versicherungsnehmer als Steuerschuldner die Steuer zu entrichten hat. Der Steuerentrichtungsschuldner hat als eigenständige Schuld die Steuer für Rechnung des Versicherungsnehmers zu entrichten.</P><P>(3) Hat der Versicherer keinen Wohnsitz oder Sitz in der Europäischen Union oder im Europäischen Wirtschaftsraum, ist aber ein Bevollmächtigter mit Wohnsitz oder Sitz in den genannten Gebieten zur Entgegennahme des Versicherungsentgelts bestellt, so ist dieser Steuerentrichtungsschuldner.</P><P>(4) Haben mehrere Versicherer eine Versicherung für denselben Versicherungsnehmer in der Weise gemeinschaftlich übernommen, dass jeder von ihnen aus der Versicherung zu einem bestimmten Anteil berechtigt und verpflichtet ist, so darf einer der Versicherer mit Wohnsitz oder Sitz in der Europäischen Union oder im Europäischen Wirtschaftsraum von den anderen Mitversicherern schriftlich bestimmt werden, die Steuer auch für die anderen Versicherer zu entrichten.</P><P>(5) Ist die Steuerentrichtung einem zur Entgegennahme des Versicherungsentgelts Bevollmächtigten mit Wohnsitz oder Sitz in der Europäischen Union oder dem Europäischen Wirtschaftsraum schriftlich übertragen, so ist dieser Steuerentrichtungsschuldner.</P><P>(6) Hat weder der Versicherer noch ein zur Entgegennahme des Versicherungsentgelts Bevollmächtigter seinen Wohnsitz oder seinen Sitz in der Europäischen Union oder im Europäischen Wirtschaftsraum, so hat der Versicherungsnehmer die Steuer zu entrichten.</P><P>(7) Für die Steuerentrichtung haftet, sofern die in den Nummern 1 bis 3 genannten Personen nicht selbst Steuerentrichtungsschuldner sind, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Versicherer,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">jede andere Person, die das Versicherungsentgelt entgegennimmt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine versicherte Person, die gegen Entgelt aus einer Versicherung für fremde Rechnung Versicherungsschutz erlangt. Die Haftung erstreckt sich auf die Steuer, die auf das Versicherungsentgelt entfällt, das zur Deckung des Risikos der versicherten Person an den Versicherer zu leisten ist; im Zweifel ist das von der versicherten Person gezahlte Entgelt zugrunde zu legen.</LA></DD></DL></P><P>(8) Der Steuerschuldner, der Steuerentrichtungsschuldner und jeder Haftende sind echte Gesamtschuldner. Die Steuerentrichtungsschuld steht der Steuerschuld gleich; sie ist im Verhältnis zur Steuerschuld des Versicherungsnehmers nicht akzessorisch. Die Inanspruchnahme eines Haftenden ist mittels Steuerbescheid oder mittels Haftungsbescheid zulässig. Für die Bestimmung der Festsetzungsfrist nach den §§ 169 bis 171 der Abgabenordnung bei einem Steuerpflichtigen sind jeweils die Umstände maßgeblich, die in Bezug auf seine Person vorliegen; insbesondere ist für die Inanspruchnahme des Steuerentrichtungsschuldners der Ablauf der Festsetzungsfrist beim Versicherungsnehmer sowie für die Inanspruchnahme des Haftenden der Ablauf der Festsetzungsfrist beim Steuerentrichtungsschuldner unbeachtlich.</P><P>(9) Im Verhältnis zwischen dem Versicherer und dem Versicherungsnehmer gilt die Steuer als Teil des Versicherungsentgelts, soweit es sich um dessen Einziehung und Geltendmachung im Rechtsweg handelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004000922BJNE001408123",
        "name": "§ 7a",
        "title": "Zuständigkeit",
        "parent": null,
        "body": "<P>Zuständig ist das Bundeszentralamt für Steuern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004000922BJNE000810123",
        "name": "§ 8",
        "title": "Anmeldung, Fälligkeit",
        "parent": null,
        "body": "<P>(1) Der Steuerentrichtungsschuldner nach § 7 Absatz 2, 3, 4 oder Absatz 5 hat innerhalb von 15 Tagen nach Ablauf eines jeden Anmeldungszeitraums <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Steuererklärung nach amtlich vorgeschriebenem Datensatz durch Datenfernübertragung zu übermitteln, in der er die im Anmeldungszeitraum entstandene Steuer selbst zu berechnen hat (Steueranmeldung), und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die im Anmeldungszeitraum entstandene Steuer zu entrichten.</LA></DD></DL>Auf Antrag kann das Bundeszentralamt für Steuern zur Vermeidung unbilliger Härten auf eine elektronische Übermittlung verzichten; in diesem Fall hat der Steuerentrichtungsschuldner die Steueranmeldung nach amtlich vorgeschriebenem Vordruck abzugeben.</P><P>(2) Anmeldungszeitraum ist der Kalendermonat. Hat die Steuer für das vorangegangene Kalenderjahr insgesamt nicht mehr als 6 000 Euro betragen, so ist Anmeldungszeitraum das Kalendervierteljahr. Hat die Steuer für das vorangegangene Kalenderjahr nicht mehr als 1 000 Euro betragen, so ist Anmeldungszeitraum das Kalenderjahr.</P><P>(3) Hat der Versicherungsnehmer nach § 7 Absatz 6 die Steuer zu entrichten, so hat er innerhalb von 15 Tagen nach Ablauf des Monats, in dem das Versicherungsentgelt gezahlt worden ist, eine Steueranmeldung nach amtlich vorgeschriebenem Datensatz durch Datenfernübertragung zu übermitteln und die selbst berechnete Steuer zu entrichten. Absatz 1 Satz 2 gilt entsprechend.</P><P>(4) Gibt der zur Steueranmeldung und Steuerentrichtung Verpflichtete bis zum Ablauf der Anmeldungsfrist die Steueranmeldung nicht ab, so setzt das Bundeszentralamt für Steuern die Steuer fest.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 8: Zur Anwendung vgl. § 12 Abs. 3 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR004000922BJNE000905123",
        "name": "§ 9",
        "title": "Erstattung, Nachentrichtung der Steuer",
        "parent": null,
        "body": "<P>(1) Ist das Versicherungsentgelt ganz oder zum Teil zurückgezahlt worden, weil die Versicherung vorzeitig endete oder weil das Versicherungsentgelt oder die Versicherungssumme herabgesetzt worden ist, so wird die Steuer auf Antrag insoweit erstattet, als sie bei Berücksichtigung dieser Umstände nicht zu erheben gewesen wäre. Die Steuer wird dem Steuerentrichtungsschuldner (§ 7 Absatz 2 bis 5) oder dem Haftenden (§ 7 Absatz 7) für Rechnung des Steuerschuldners und im Fall des § 7 Absatz 6 dem Versicherungsnehmer erstattet. Die Steuer wird nicht erstattet, wenn die Prämienrückgewähr ausdrücklich versichert war. Ein Erstattungsanspruch ist nur gegeben, wenn die Steuer tatsächlich an das Bundeszentralamt für Steuern entrichtet wurde.</P><P>(2) Treten nach Zahlung des Versicherungsentgelts Umstände ein, die eine Steuerbefreiung nach § 4 Absatz 1 Nummer 5 Buchstabe b begründen, so wird die Steuer auf Antrag erstattet, soweit Versicherungsentgelt für einen Zeitraum nach Eintritt dieser Umstände gezahlt worden ist. Absatz 1 Satz 2 und 4 gilt entsprechend.</P><P>(3) Entfallen bei der Versicherung von Schiffen nach Zahlung des Versicherungsentgelts die Voraussetzungen für die Steuerbarkeit und die Steuerpflicht, so wird die Steuer auf Antrag erstattet, soweit Versicherungsentgelt für einen Zeitraum nach Eintritt dieser Umstände gezahlt worden ist. Absatz 1 Satz 2 und 4 gilt entsprechend.</P><P>(4) Im Fall der Sollversteuerung im Sinne des § 5 Absatz 1 Satz 2 ist die auf nicht vereinnahmte Versicherungsentgelte bereits entrichtete Steuer zu erstatten.</P><P>(5) Erlischt gemäß § 4 Absatz 2 die Steuerbefreiung, so ist die Steuer nachzuentrichten, soweit Versicherungsentgelt für einen Zeitraum nach Entfallen der Steuerbefreiung gezahlt worden ist.</P><P>(6) Treten bei der Versicherung von Schiffen nach Zahlung des Versicherungsentgelts die übrigen Voraussetzungen für die Steuerbarkeit und Steuerpflicht ein, so ist für das zeitanteilige Versicherungsentgelt die Steuer nachzuentrichten.</P><P>(7) Ist Steuer nach den Absätzen 5 und 6 nachzuentrichten, so ist der Versicherer zum Zweck der Steuerentrichtung berechtigt, die Steuer beim Versicherungsnehmer nachträglich einzufordern oder im Leistungsfall die Versicherungsleistung entsprechend zu kürzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004000922BJNE001009123",
        "name": "§ 10",
        "title": "Aufzeichnungspflichten, Außenprüfung, Änderung nach Außenprüfung",
        "parent": null,
        "body": "<P>(1) Alle Gesamtschuldner im Sinne des § 7 Absatz 8 Satz 1, die nach der Abgabenordnung oder anderen Gesetzen aufzeichnungspflichtig sind, haben zur Feststellung der Steuer und der Grundlagen ihrer Berechnung Aufzeichnungen zu führen, die alle Angaben enthalten, die für die Besteuerung von Bedeutung sind. Hierzu gehören insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Name und die Anschrift des Versicherungsnehmers,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Nummer des Versicherungsscheins; bei Bevollmächtigten diejenige des jeweiligen Versicherers,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Versicherungssumme,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Versicherungsentgelt, und zwar sowohl das steuerpflichtige als auch das steuerfreie, sowie das zurückgezahlte und nicht erhaltene Versicherungsentgelt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Steuerbetrag,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Steuersatz,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die vom Lloyd´s Register im Auftrag der Internationalen Seeschifffahrts-Organisation (International Maritime Organization) vergebene IMO-Schiffsidentifikationsnummer,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die schriftliche Bevollmächtigung im Sinne des § 7 Absatz 4 und 5,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der offenen Mitversicherung die vorliegenden Informationen über die übrigen Mitversicherer sowie deren jeweilige Anteile am Vertrag.</LA></DD></DL>Wer nach § 7 Absatz 4 steuerentrichtungspflichtig ist, hat den Gesamtbetrag des Versicherungsentgelts sowie die Nummern der Versicherungsscheine aller beteiligten Versicherer in seinen Geschäftsbüchern zu vermerken. Die die Steuerentrichtungspflicht übertragenden Versicherer haben in ihren Geschäftsbüchern anzugeben, wer die Steuer für sie entrichtet hat. Ist das im Geltungsbereich dieses Gesetzes belegene Risiko von einem nicht in dessen Geltungsbereich niedergelassenen Versicherer gedeckt, so hat dieser dem Bundeszentralamt für Steuern auf Anforderung ein vollständiges Verzeichnis der sich auf diese Risiken beziehenden Versicherungsverhältnisse mit den in Satz 2 genannten Angaben schriftlich zu übermitteln. Diese Verpflichtung besteht auch dann, wenn der Versicherer die Voraussetzungen für die Steuerpflicht oder für die Steuerentrichtung nicht für gegeben hält.</P><P>(2) Bei Personen und Personenvereinigungen, die Versicherungen vermitteln oder ermächtigt sind, für einen Versicherer Zahlungen entgegenzunehmen, ist zur Ermittlung oder Aufklärung von Vorgängen, die nach diesem Gesetz der Steuer unterliegen, eine Außenprüfung (§§ 193 bis 203 der Abgabenordnung) auch insoweit zulässig, als sie der Feststellung der steuerlichen Verhältnisse anderer Personen dient, die gemäß § 7 Steuerschuldner oder Steuerentrichtungsschuldner sind oder für die Steuerentrichtung haften.</P><P>(3) Eine Außenprüfung ist auch bei Personen und Personenvereinigungen zulässig, die eine Versicherung im Sinne des § 2 vereinbart haben oder die gemäß § 7 Steuerschuldner oder Steuerentrichtungsschuldner sind oder für die Steuerentrichtung haften.</P><P>(4) Steuerbeträge, die auf Grund einer Außenprüfung nachzuentrichten oder zu erstatten sind, sind zusammen mit der Steuer für den letzten Monat, das letzte Quartal oder das letzte Kalenderjahr des Prüfungszeitraums festzusetzen. Nachzuentrichtende Steuerbeträge sind einen Monat nach Bekanntgabe der Festsetzung fällig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004000922BJNE001203123",
        "name": "§ 10a",
        "title": "Mitteilungspflicht",
        "parent": null,
        "body": "<P>(1) Die mit der Aufsicht über die Versicherungsunternehmen betrauten Behörden teilen dem Bundeszentralamt für Steuern die zu ihrer Kenntnis gelangenden Versicherer mit.</P><P>(2) Das Registergericht teilt Eintragungen von Vereinen oder Genossenschaften, die sich mit dem Abschluss von Versicherungen befassen, dem Bundeszentralamt für Steuern mit; das gilt auch dann, wenn die Vereine oder Genossenschaften ihre Leistungen als Unterstützungen ohne Rechtsanspruch bezeichnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004000922BJNE001308123",
        "name": "§ 10b",
        "title": "Anwendungsvorschriften",
        "parent": null,
        "body": "<P>Wird ein Steuersatz geändert oder die Zahlung des Versicherungsentgelts von der Steuer ausgenommen, ist der neue Steuersatz oder die neue Befreiungsvorschrift auf Versicherungsentgelte anzuwenden, die ab dem Inkrafttreten der Änderung des Steuersatzes oder der neuen Befreiungsvorschrift fällig werden. Satz 1 gilt entsprechend für geänderte oder aufgehobene Befreiungsvorschriften. Wird die Fälligkeit des Versicherungsentgelts geändert für Zeitpunkte, ab denen eine Rechtsänderung in Kraft tritt, so ist die Änderung dieser Fälligkeit im Hinblick auf die Steueranmeldung und Steuerentrichtung insoweit nicht zu berücksichtigen, als sie zu einer niedrigeren Steuer führen würde. Dies gilt entsprechend, wenn ein Versicherungsvertrag zur Änderung der Fälligkeit des Versicherungsentgelts gekündigt und alsbald neu abgeschlossen oder wenn die Fälligkeit des Versicherungsentgelts für einen Zeitpunkt vor Abschluss des Versicherungsvertrags festgelegt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004000922BJNE001801123",
        "name": "§ 10c",
        "title": "Geschäftstätigkeit von Lloyd´s",
        "parent": null,
        "body": "<P>(1) Der Hauptbevollmächtigte von Lloyd´s hat für alle der bei Lloyd´s vereinigten Einzelversicherer die nach diesem Gesetz entstandene Steuer als Steuerentrichtungsschuldner anzumelden und zu entrichten, soweit nicht ein anderer nachweislich die Steuer selbst angemeldet und entrichtet hat.</P><P>(2) Die §§ 8, 9 und 10 gelten entsprechend.</P><P>(3) Steuerfestsetzungen im Sinne des § 168 der Abgabenordnung, behördliche Maßnahmen, insbesondere Verwaltungsakte, sowie gerichtliche Titel auf dem Gebiet des Versicherungsteuerrechts wirken für und gegen die an einem konkreten Versicherungsgeschäft beteiligten Einzelversicherer. Vollstreckungsmaßnahmen in die inländischen Vermögenswerte aller bei Lloyd´s vereinigten Einzelversicherer sind zulässig, soweit diese Vermögenswerte von dem Hauptbevollmächtigten verwaltet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004000922BJNE001106123",
        "name": "§ 11",
        "title": "Ermächtigungen",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium der Finanzen wird ermächtigt, Rechtsverordnungen, die nicht der Zustimmung des Bundesrates bedürfen, zu erlassen über: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nähere Bestimmung der in diesem Gesetz verwendeten Begriffe,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Abgrenzung der Steuerpflicht sowie den Umfang der Ausnahmen von der Besteuerung und der Steuerermäßigungen, soweit dies zur Wahrung der Gleichmäßigkeit der Besteuerung und zur Beseitigung von Unbilligkeiten in Härtefällen erforderlich ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Umfang der Besteuerungsgrundlage,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Besteuerungsverfahren, insbesondere die von den Steuerpflichtigen zu erfüllenden Pflichten und die Beistandspflicht Dritter,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art und Zeitpunkt der Steuerentrichtung,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mitteilungspflichten von Behörden und Gerichten,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Steuerberechnung <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Einrechnung der Steuer in das Versicherungsentgelt,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach der Versicherungsleistung,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Werten in fremder Währung,</LA></DD></DL></LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Festsetzung der Steuer in besonderen Fällen in Pauschbeträgen. Dies gilt insbesondere dann, wenn die Feststellung der Steuerbeträge mit Schwierigkeiten und Kosten verbunden wäre, die zur Höhe der Steuer in keinem angemessenen Verhältnis stehen würden,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erstattung der Steuer.</LA></DD></DL></P><P>(2) Das Bundesministerium der Finanzen kann dieses Gesetz und die auf Grund dieses Gesetzes erlassenen Rechtsverordnungen in der jeweils geltenden Fassung mit neuem Datum und unter neuer Überschrift im Bundesgesetzblatt bekanntmachen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004000922BJNE001703123",
        "name": "§ 12",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>(1) § 1 Absatz 4 ist anzuwenden für Versicherungsentgelte, die sich auf Versicherungszeiträume ab dem 1. Januar 2014 beziehen.</P><P>(2) § 5 Absatz 3 ist erstmals anzuwenden für Versicherungsentgelte, die nach dem 31. Dezember 2013 fällig werden.</P><P>(3) § 4 Absatz 1 Nummer 5 und Absatz 2 in der Fassung des Artikels 1 Nummer 3 des Gesetzes vom 3. Dezember 2020 (BGBl. I S. 2659) ist erstmals anzuwenden auf Versicherungsverträge, die nach dem 31. Dezember 2021 geschlossen wurden. Auf Versicherungsverträge, die vor dem 1. Januar 2022 geschlossen worden sind, ist § 4 Nummer 5 in der Fassung des Artikels 1 Nummer 4 des Gesetzes vom 5. Dezember 2012 (BGBl. I S. 2431) anzuwenden. Als Vertragsschluss im Sinne des Satzes 1 gilt jede erstmalige Absicherung eines bestimmten Risikos der Risikoperson durch den Versicherer. Bei Gruppenversicherungsverträgen gilt im Hinblick auf die Risikoperson als Datum des Vertragsschlusses der Tag, an dem die Risikoperson in den Gruppenversicherungsvertrag aufgenommen worden ist.</P><P>(4) § 8 Absatz 1 und 3 in der Fassung des Artikels 1 Nummer 7 des Gesetzes vom 3. Dezember 2020 (BGBl. I S. 2659) ist erstmals anzuwenden für Steueranmeldungen, die ab dem 1. Januar 2022 abgegeben werden. Auf Steueranmeldungen, die vor dem 1. Januar 2022 abgegeben werden, ist § 8 in der Fassung des Artikels 1 Nummer 9 des Gesetzes vom 5. Dezember 2012 (BGBl. I S. 2431) anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
