{
  "data": {
    "type": "law",
    "id": "BJNR020919992",
    "firstPublished": "1992-12-21",
    "sourceTimestamp": "20210921213515",
    "titleShort": "Verwendungsförderungsgesetz",
    "titleLong": "Gesetz zur Förderung der anderweitigen Verwendung von Berufssoldaten und Beamten",
    "abbreviation": "VerwFöG",
    "slug": "verwfoeg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1992, 2091",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 9 G v. 20.8.2021 I 3932",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 7.1.1993 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR020919992BJNG000100333",
        "name": "-",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR020919992BJNG000200333",
        "name": "Art 1",
        "title": "Förderung der anderweitigen Verwendung\nvon Berufssoldaten und Beamten des Geschäftsbereichs des\nBundesministers der Verteidigung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020919992BJNE000301310",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR020919992BJNG000200333"
        },
        "body": "<P>Die folgenden Bestimmungen gelten für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berufssoldaten, die die Voraussetzungen des § 2 Abs. 1 Nr. 1 und 3, Abs. 2 des Gesetzes über die Verminderung der Personalstärke der Streitkräfte (Personalstärkegesetz - PersStärkeG) vom 20. Dezember 1991 (BGBl. I S. 2376) erfüllen und eine andere angemessene Verwendung im Sinne des § 2 Abs. 1 Nr. 2 des Personalstärkegesetzes<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">vor dem 1. Januar 1995 durch Ernennung zum Beamten mit der Entlassungswirkung des § 46 Abs. 1 Nr. 2 des Soldatengesetzes oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">vor dem 2. März 1995 als Arbeitnehmer im öffentlichen Dienst im Anschluß an ihre Versetzung in den Ruhestand</LA></DD></DL></LA><LA Size=\"normal\">aufnehmen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bundesbeamte, die von § 1 des Gesetzes zur Anpassung der Zahl von Beamten im Geschäftsbereich des Bundesministers der Verteidigung an die Verringerung der Streitkräfte (Bundeswehrbeamtenanpassungsgesetz - BwBAnpG) vom 20. Dezember 1991 (BGBl. I S. 2378) betroffen sind und vor dem 1. Januar 1998 in einen anderen Geschäftsbereich oder in den Bereich eines anderen Dienstherrn versetzt werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020919992BJNE000700310",
        "name": "§ 2",
        "title": "Laufbahnrechtliche Regelungen",
        "parent": {
          "type": "heading",
          "id": "BJNR020919992BJNG000200333"
        },
        "body": "<P>(1) Die in § 1 Nr. 1 Buchstabe a bezeichneten Berufssoldaten können abweichend von § 7 Abs. 1 Nr. 3 Buchstabe b, § 9 Abs. 1 Nr. 3 Buchstabe b und § 21 des Bundesbeamtengesetzes nach Maßgabe der folgenden Bestimmungen in ein Beamtenverhältnis berufen werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berufssoldaten der Laufbahngruppe der Unteroffiziere können zu einer Laufbahn des mittleren Dienstes zugelassen werden. Berufssoldaten der Laufbahngruppe der Offiziere können, wenn sie mindestens den Dienstgrad Major erreicht haben, zu einer Laufbahn des höheren Dienstes, die übrigen zu einer Laufbahn des gehobenen Dienstes zugelassen werden.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Berufssoldaten erwerben eine eingeschränkte Laufbahnbefähigung durch Unterweisung. Die Dauer der Unterweisung soll in Laufbahnen</LA></DD></DL><BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"45*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"15*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- des mittleren Dienstes</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">sechs Monate,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- des gehobenen Dienstes</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">neun Monate,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- des höheren Dienstes</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">zwölf Monate</entry></row></tbody></tgroup></table>nicht unterschreiten.<DL Font=\"normal\" Type=\"arabic\"><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die für die Gestaltung der Laufbahn zuständige oberste Dienstbehörde trifft im Einvernehmen mit dem Bundesminister des Innern Regelungen für die Unterweisung, die einen Lehrgang von angemessener Dauer umfassen soll, und für die Feststellung ihres erfolgreichen Abschlusses. In der Feststellung ist auch die Reichweite der eingeschränkten Laufbahnbefähigung zu bezeichnen.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Berufssoldaten werden spätestens drei Monate nach Beginn der Unterweisung in das Beamtenverhältnis auf Probe berufen. Dabei wird ein Amt verliehen, das dem zuletzt erreichten Dienstgrad entspricht; höchstens kann jedoch in Laufbahnen<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">des mittleren Dienstes ein Amt der Besoldungsgruppe A 8,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">des gehobenen Dienstes ein Amt der Besoldungsgruppe A 12,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">des höheren Dienstes ein Amt der Besoldungsgruppe A 15</LA></DD></DL></LA><LA Size=\"normal\">der Besoldungsordnung A verliehen werden. Wird die Unterweisung nicht erfolgreich abgeschlossen, ist der Beamte zu entlassen. § 31 des Bundesbeamtengesetzes ist entsprechend anzuwenden.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nach der Feststellung der eingeschränkten Laufbahnbefähigung erfolgt die Berufung in das Beamtenverhältnis auf Lebenszeit.</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die eingeschränkte Laufbahnbefähigung kann nach einer Mindestbewährungszeit von einem Jahr nach Erwerb der Befähigung durch Teilnahme an einer Einführung, die in Laufbahnen<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">des mittleren Dienstes ein Jahr,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">des gehobenen Dienstes ein Jahr und sechs Monate,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">des höheren Dienstes zwei Jahre</LA></DD></DL>beträgt, ergänzt werden. Nummer 3 gilt entsprechend. Die Feststellung, ob die Einführung erfolgreich abgeschlossen ist, trifft der Bundespersonalausschuß oder ein von ihm zu bestimmender unabhängiger Ausschuß auf Antrag der obersten Dienstbehörde.</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berufssoldaten, die auf Grund einer einschlägigen Vor- und Ausbildung die für den Regelzugang zu einer bestimmten Laufbahn vorgeschriebenen Anforderungen erfüllen, werden unmittelbar in das Beamtenverhältnis auf Lebenszeit berufen. Nummer 4 Satz 2 erster Halbsatz gilt entsprechend. Die nach § 12 Abs. 5 und 6 der Bundeslaufbahnverordnung in der Fassung der Bekanntmachung vom 2. Juli 2002 (BGBl. I S. 2459, 2671), die zuletzt durch Artikel 15 Absatz 28 des Gesetzes vom 5. Februar 2009 (BGBl. I S. 160) geändert worden ist, vorgeschriebene Mindestbewährungszeit gilt als geleistet, soweit Dienstzeiten in entsprechenden Dienstgraden und von entsprechender Dauer zurückgelegt worden sind.</LA></DD></DL></P><P>(2) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020919992BJNE000500333",
        "name": "§ 3",
        "title": "Besoldungsrechtliche Regelungen",
        "parent": {
          "type": "heading",
          "id": "BJNR020919992BJNG000200333"
        },
        "body": "<P>(1) Die in § 1 Nr. 1 Buchstabe a bezeichneten Berufssoldaten erhalten eine Einmalzahlung in Höhe des Dreifachen der monatlichen Dienstbezüge, die zuletzt im Soldatenverhältnis zugestanden haben, höchstens aber in Höhe von 15.000 DM. Die Einmalzahlung ist zurückzuzahlen, wenn der Beamte vor Ablauf von zwei Jahren nach der Ernennung aus dem Beamtenverhältnis ausscheidet; dies gilt nicht, wenn das Beamtenverhältnis durch Tod oder durch Eintritt in den Ruhestand wegen Dienstunfähigkeit endet.</P><P>(2) Verringert sich in den Fällen des Absatzes 1 das Endgrundgehalt (Grundgehalt), erhält der Beamte eine ruhegehaltfähige Ausgleichszulage. Die Höhe der Zulage bestimmt sich nach § 13 Abs. 1 Satz 2 und 3 und Abs. 6 des Bundesbesoldungsgesetzes. § 13 Abs. 3 und 5 des Bundesbesoldungsgesetzes gilt nicht.</P><P>(3) Die in § 1 Nr. 2 bezeichneten Bundesbeamten erhalten eine Einmalzahlung in Höhe des Dreifachen der monatlichen Dienstbezüge, die zuletzt zugestanden haben, höchstens aber in Höhe von 15.000 DM, wenn die anderweitige Verwendung außerhalb des Einzugsgebiets (§ 3 Abs. 1 Nr. 1 Buchstabe c des Bundesumzugskostengesetzes) des bisherigen dienstlichen Wohnsitzes erfolgt. Absatz 1 Satz 2 gilt entsprechend; maßgebend für die Frist ist das Wirksamwerden der Versetzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020919992BJNE000600333",
        "name": "§ 4",
        "title": "Versorgungsrechtliche Regelungen",
        "parent": {
          "type": "heading",
          "id": "BJNR020919992BJNG000200333"
        },
        "body": "<P>(1) Für die Versorgung eines zum Beamten ernannten ehemaligen Berufssoldaten im Sinne des § 1 Nr. 1 Buchstabe a gilt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bleiben die Versorgungsbezüge hinter denen zurück, die er erhalten hätte, wenn er nach § 2 des Personalstärkegesetzes mit Ablauf des Monats vor der Ernennung zum Beamten in den Ruhestand versetzt worden wäre, wird ihm ein Ausgleich in Höhe des Unterschieds gewährt; die Kosten, die dem Träger der Versorgungslast durch die Zahlung des Ausgleichs entstehen, werden vom Bund erstattet. Einmalige Beträge bleiben bei der Vergleichsberechnung außer Betracht. Der Ausgleich zählt zu den Versorgungsbezügen im Sinne des § 2 des Beamtenversorgungsgesetzes.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Begründung des Soldatenverhältnisses vor dem 1. Januar 1966 gilt für die Anwendung des § 55 des Beamtenversorgungsgesetzes in Verbindung mit Artikel 2 § 2 Abs. 3 des 2. Haushaltsstrukturgesetzes vom 22. Dezember 1981 (BGBl. I S. 1523), zuletzt geändert durch § 1 des Gesetzes vom 30. November 1989 (BGBl. I S. 2094), als Begründung des Beamtenverhältnisses.</LA></DD> </DL> </P><P>(2) Endet ein nach § 2 Abs. 1 Nr. 4 begründetes Beamtenverhältnis auf Probe vor der Berufung in das Beamtenverhältnis auf Lebenszeit ohne Versorgungsanspruch, gilt der Betroffene als nach § 2 des Personalstärkegesetzes mit Ablauf des Monats vor der Ernennung zum Beamten auf Probe in den Ruhestand versetzt.</P><P>(3) Auf die in § 1 Nr. 1 Buchstabe b bezeichneten Soldaten im Ruhestand findet § 53 Abs. 2 Nr. 1 des Soldatenversorgungsgesetzes mit der Maßgabe Anwendung, daß als Höchstgrenze einhundertdreißig vom Hundert der ruhegehaltfähigen Dienstbezüge der Besoldungsgruppe gelten, aus der sich das Ruhegehalt berechnet. Eine Anschlußverwendung liegt auch vor, wenn eine Einstellung als Arbeitnehmer im öffentlichen Dienst bis zum ersten Werktag des dritten Monats nach Beendigung des Soldatenverhältnisse erfolgt. Satz 1 gilt nicht für Hinterbliebene.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR020919992BJNG000700333",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020919992BJNG000800333",
        "name": "Art 3",
        "title": "Einmaliges Übergangsgeld für Soldaten\nauf Zeit im Beitrittsgebiet",
        "parent": null,
        "body": "<P>Soldaten auf Zeit im Beitrittsgebiet mit einer Dienstzeit von zwei Jahren, die auf Grund der Regelung in Anlage I Kapitel XIX Sachgebiet B Abschnitt II Nummer 2 § 8 in Verbindung mit § 1 Nr. 2 des Einigungsvertrages vom 31. August 1990 in Verbindung mit Artikel 1 des Gesetzes vom 23. September 1990 (BGBl. 1990 II S. 885, 1144) Soldaten der Bundeswehr sind, erhalten nach Beendigung des Dienstverhältnisses wegen Ablaufs der Dienstzeit ein einmaliges Übergangsgeld in Höhe von zweitausendfünfhundert Deutsche Mark, wenn kein Dienstverhältnis als Berufssoldat oder als Soldat auf Zeit mit einer längeren Dienstzeit als zwei Jahre begründet wird. Satz 1 gilt auch, wenn das Dienstverhältnis dieser Soldaten vorzeitig wegen Dienstunfähigkeit, die nicht auf eigenes grobes Verschulden zurückzuführen ist, endet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020919992BJNG000900333",
        "name": "Art 4",
        "title": "Geltungsdauer",
        "parent": null,
        "body": "<P>(1) Artikel 1 §§ 1, 3, 4 Abs. 1 und 3 treten mit Wirkung vom 1. Januar 1992 in Kraft. Im übrigen tritt Artikel 1 am Tage nach der Verkündung in Kraft.</P><P>(2)</P><P>(3) Artikel 3 tritt mit Wirkung vom 1. Januar 1991 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
