{
  "data": {
    "type": "law",
    "id": "DDNR206210971",
    "firstPublished": "1971-10-19",
    "sourceTimestamp": "20130405133203",
    "titleShort": "Verwahrungsanordnung",
    "titleLong": "Anordnung über die Verwahrung unterirdischer bergbaulicher Anlagen",
    "abbreviation": "VerwAnO",
    "slug": "verwano",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1971, 621",
        "periodical": "GBl DDR II"
      },
      {
        "reference": "1971, Nr 73, 621",
        "periodical": "GBl DDR II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Fortgeltendes Recht der ehem. Deutschen Demokratischen Republik gem. Anlage II Kap. V Sachg. D Abschn. III Nr. 1 Buchst. b nach Maßgabe d. Art. 9 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1202 mWv 3.10.1990. <BR />(+++ Maßgaben aufgrund EinigVtr vgl. VerwAnO Anhang EV +++) <BR />(+++ Textnachweis Geltung ab:  3.10.1990 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "DDNR206210971BJNE000100307",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Zur Vermeidung oder Verminderung von Bergschäden und von anderen nachteiligen Einwirkungen durch stillgelegte unterirdische bergbauliche Anlagen wird auf Grund des § 32 Abs. 1 der Ersten Durchführungsverordnung vom 12. Mai 1969 zum Berggesetz der Deutschen Demokratischen Republik (GBl. II S. 257) im Einvernehmen mit dem Minister der Finanzen, den anderen Leitern der zuständigen zentralen staatlichen Organe und den Vorsitzenden der Räte der Bezirke folgendes angeordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR206210971BJNE000200307",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Diese Anordnung gilt für die Verwahrung von stillgelegten und stillzulegenden unterirdischen Anlagen, die durch Untersuchungs-, Gewinnungs- oder Speicherarbeiten im Sinne von § 1 des Berggesetzes der Deutschen Demokratischen Republik vom 12. Mai 1969 (GBl. I S. 29) hergestellt oder für die Durchführung dieser Arbeiten genutzt wurden oder künftig hergestellt oder genutzt werden.</P><P>(2) Für die Verwahrung von <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">natürlich entstandenen unterirdischen Hohlräumen (z.B. Höhlen und Grotten),</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">unterirdischen Hohlräumen, die nicht für bergbauliche Zwecke hergestellt wurden,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">unterirdischen Bauwerken im Sinne der Anordnung Nr. 2 vom 2. Oktober 1958 über verfahrensrechtliche und bautechnische Bestimmungen im Bauwesen - Deutsche Bauordnung (DBO) - (Sonderdruck Nr. 287 des Gesetzblattes)</LA></DD> </DL>gilt diese Anordnung nur, wenn diese Hohlräume oder Bauwerke für Untersuchungs-, Gewinnungs- oder Speicherarbeiten genutzt wurden oder genutzt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR206210971BJNE000300307",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) \"Grubenbaue\" im Sinne dieser Anordnung sind die im § 1 genannten unterirdischen Anlagen, Hohlräume und Bauwerke. Hierzu gehören insbesondere: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">unter Tage zum Zwecke einer bergbaulichen Nutzung hergestellte sowie im Versatz ausgesparte Hohlräume,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Tagesschächte und Stollen,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">unterirdische behälterlose Speicher von Gasen oder Flüssigkeiten natürlichen oder künstlichen Ursprungs,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">zur bergbaulichen Nutzung hergestellte Bohrlöcher und infolge von Sprengungen oder Einbrüchen in Bohrlöchern entstandene Kavernen,</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">festgestellte Hohlräume, die als Folgeerscheinung bergbaulicher Nutzung unbeabsichtigt im Lagerstättenhorizont oder im Deckgebirge entstanden sind.</LA></DD> </DL> </P><P>(2) \"Bergbauliche Nutzung\" von Grubenbauen ist jede Nutzung im Zusammenhang mit Untersuchungs-, Gewinnungs- oder Speicherarbeiten im Sinne des Berggesetzes der Deutschen Demokratischen Republik vom 12. Mai 1969.</P><P>(3) \"Nachnutzung\" von Grubenbauen ist jede Nutzung, die nicht zum Zwecke der Untersuchung, Gewinnung oder Speicherung im Sinne des Berggesetzes der Deutschen Demokratischen Republik vom 12. Mai 1969 stattfindet, z.B. für die Lagerung von Stoffen, zur Wassernutzung, zur Herstellung eines optimalen Grundwasserspiegels oder für Produktionszwecke.</P><P>(4) \"Bergbauliche Anlagen\" sind Grubenbaue und sonstige Anlagen, die zum Zwecke einer bergbaulichen Nutzung hergestellt werden oder wurden oder die bergbaulich genutzt werden oder wurden.</P><P>(5) \"Bergbaubetriebe\" entsprechend dieser Anordnung sind Betriebe aller Eigentumsformen, die Untersuchungs-, Gewinnungs- oder Speicherarbeiten im Sinne des Berggesetzes der Deutschen Demokratischen Republik vom 12. Mai 1969 durchführen.</P><P>(6) Die \"Verwahrung\" von Grubenbauen umfaßt sämtliche notwendigen vorbeugenden, dauerhaft wirksamen Maßnahmen zur Vermeidung oder Verminderung von Bergschäden oder von anderen nachteiligen Einwirkungen, die durch Grubenbaue verursacht werden können.</P><P>(7) Zu den \"nachteiligen Einwirkungen\" gehören Bergschäden und, ohne daß die Voraussetzungen eines Bergschadens vorliegen müssen, die durch Grubenbaue verursachten <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bodenbewegungen in der Erdkruste oder an der Tagesoberfläche, wie<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Senkungen und Hebungen (vertikale Bewegungen)</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Verschiebungen (horizontale Bewegungen)</LA></DD> </DL></LA><LA Size=\"normal\">und die daraus abgeleiteten Streckungen, Stauchungen, Krümmungen, Schieflagen, Zerrungen und Pressungen,</LA></DD>  <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Überflutungen,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Änderungen des Grundwasserspiegels,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Beeinträchtigungen der Wassermenge oder -qualität der Gewässer im Sinne des Wassergesetzes vom 17. April 1963 (GBl. I S. 77),</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verunreinigungen der Luft (z.B. durch Gasaustritte).</LA></DD> </DL> </P><P>(8) \"Bergschadengefährdete Gebiete\" sind Gebiete, in denen Bergschäden oder andere nachteilige Einwirkungen durch stillgelegte Grubenbaue oder sonstige stillgelegte bergbauliche Anlagen verursacht werden können oder bereits eingetreten sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR206210971BJNE000400307",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Grubenbaue, die von Bergbaubetrieben für ihre eigene bergbauliche Nutzung nicht mehr benötigt werden, sollen entsprechend den volkswirtschaftlichen und territorialen Erfordernissen einer weiteren bergbaulichen Nutzung oder einer Nachnutzung zugeführt werden.</P><P>(2) Die Bergbaubetriebe haben die künftig stillzulegenden Grubenbaue - mit Ausnahme von Bohrlöchern - und den voraussichtlichen Zeitpunkt der Stillegung in geeigneter Form so anzuzeigen, daß es möglich ist, die Zweckmäßigkeit und Art einer künftigen weiteren bergbaulichen Nutzung oder einer Nachnutzung zu prüfen.</P><P>(3) Die Anzeige hat an das zuständige bilanzbeauftragte Organ*) des Staatssekretariats für Geologie zu erfolgen <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">vor dem Beginn von Untersuchungs-, Gewinnungs- und Speicherarbeiten sowie</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Zeitraum der Ausarbeitung des Fünfjahrplanes, in dem die Stillegung beabsichtigt ist, falls die Anzeige gemäß Buchst. a länger als 2 Jahre zurückliegt oder sich seitdem wesentliche Änderungen ergeben haben.</LA></DD> </DL>------ <BR /><small>*) z.Z. VEB Untergrundspeicher Stendal</small></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR206210971BJNE000500307",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Bergbaubetriebe haben die territoriale Einordnung der künftig stillzulegenden Grubenbaue und die Möglichkeiten einer weiteren bergbaulichen Nutzung oder Nachnutzung unter Berücksichtigung der Dispositionen des gemäß § 3 Abs. 3 bilanzbeauftragten Organs vor dem Beginn von Untersuchungs-, Gewinnungs- oder Speicherarbeiten mit dem Rat des Bezirkes abzustimmen.</P><P>(2) Der Rat des Bezirkes kann die Abstimmung auf einen späteren Termin verlegen, spätestens auf den Zeitraum der Ausarbeitung des Fünfjahrplanes, in dem die Stillegung der Grubenbaue beabsichtigt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR206210971BJNE000600307",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Über die weitere bergbauliche Nutzung oder Nachnutzung von stillzulegenden Grubenbauen haben die beteiligten Bergbaubetriebe bzw. der Bergbaubetrieb und der Nachnutzer in Abstimmung mit dem Rat des Bezirkes unter Berücksichtigung der Dispositionen des bilanzbeauftragten Organs gemäß § 3 Abs. 3 rechtzeitig vor der Stillegung der Grubenbaue Wirtschaftsverträge abzuschließen.</P><P>(2) Sind zur Gewährleistung der weiteren bergbaulichen Nutzung oder Nachnutzung Maßnahmen des Bergbaubetriebes, die das Ausmaß der Verwahrungsarbeiten gemäß § 2 Abs. 6 überschreiten, noch vor der künftigen Stillegung der Grubenbaue erforderlich, so sind auch diese Maßnahmen rechtzeitig vertraglich festzulegen. Die Bergbaubetriebe, die die weitere bergbauliche Nutzung vertraglich übernehmen, bzw. die Nachnutzer tragen die Kosten dieser zusätzlichen Maßnahmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR206210971BJNE000700307",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Bergbaubetriebe haben für nicht mehr benötigte Grubenbaue eine bergschadenkundliche Analyse rechtzeitig vor der Beendigung der bergbaulichen Nutzung - im Falle der Nachnutzung der Grubenbaue durch den Bergbaubetrieb selbst rechtzeitig vor der Beendigung der Nachnutzung - anzufertigen und der Bergbehörde zu übergeben.</P><P>(2) Die bergschadenkundliche Analyse muß Angaben enthalten über <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Zustand der Grubenbaue, insbesondere der tagesoberflächennahen Grubenbaue und der räumlichen Verbindungen zur Tagesoberfläche (Tagesschächte, Stollen),</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Abbau- und Versatzverfahren,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">den geologischen, hydrogeologischen und geomechanischen Zustand der Lagerstätte und des Deckgebirges,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">bereits durchgeführte Verwahrungsarbeiten (z.B. Versatz),</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">weitere Grubenbaue und unterirdische Hohlräume, die sich im Einwirkungsbereich der stillzulegenden und der bereits stillgelegten Grubenbaue befinden,</LA></DD> <DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Nutzung und Bebauung der Tagesoberfläche,</LA></DD> <DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">bereits eingetretene Bergschäden und andere nachteilige Einwirkungen und durchgeführte bergschadenkundliche Messungen (Lage- und Höhenmessungen),</LA></DD> <DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">künftig noch zu erwartende Bergschäden und andere nachteilige Einwirkungen, unterteilt gemäß § 2 Abs. 7.</LA></DD> </DL> </P><P>(3) Der bergschadenkundlichen Analyse sind Übersichtskarten und rißliche Unterlagen beizufügen, auf denen insbesondere darzustellen sind <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Grubenbaue (insbesondere tagesoberflächennahe Grubenbaue, Tagesschächte und Stollen),</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der geologische und hydrogeologische Zustand der Lagerstätte und des Deckgebirges,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">weitere Grubenbaue und unterirdische Hohlräume, die sich im Einwirkungsbereich der stillzulegenden und der bereits stillgelegten Grubenbaue befinden,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Nutzung und Bebauung der Tagesoberfläche,</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">bereits eingetretene sowie zu erwartende Bergschäden und andere nachteilige Einwirkungen (z.B. Senkungsgebiete, zu erwartende Änderungen des Grundwasserspiegels).</LA></DD> </DL> </P><P>(4) Für stillgelegte Bohrlöcher ist eine bergschadenkundliche Analyse nur erforderlich, wenn die Gefahr von Bergschäden oder anderen nachteiligen Einwirkungen (auch durch nicht geborgene, umschlossene Strahlenquellen oder durch im Bohrloch verbliebene Sprengmittel) besteht. Die bergschadenkundliche Analyse ist in vereinfachter Form, die mit der Bergbehörde abzustimmen ist, anzufertigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR206210971BJNE000800307",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Bergbaubetriebe sind zur Verwahrung der von ihnen hergestellten oder genutzten und der als Folgeerscheinung bergbaulicher Nutzung entstandenen Grubenbaue verpflichtet, wenn die Grubenbaue von ihnen nicht mehr benötigt werden. Sie haben Grubenbaue, die an Nachnutzer übergeben werden, in dem zur Gewährleistung der Nachnutzung erforderlichen Umfang zu verwahren, soweit in dem gemäß § 5 abzuschließenden Nachnutzungsvertrag keine abweichenden Regelungen getroffen werden. Grubenbaue, die nicht an Nachnutzer übergeben werden, sind entsprechend den volkswirtschaftlichen und territorialen Erfordernissen von den Bergbaubetrieben gemäß § 9 des Berggesetzes der Deutschen Demokratischen Republik vom 12. Mai 1969 so zu verwahren, daß keine Bergschäden oder anderen nachteiligen Einwirkungen auftreten, die bei Anwendung der neuesten technischen Erkenntnisse vermeidbar sind.</P><P>(2) Die Bergbaubetriebe finanzieren die Aufwendungen zur Erarbeitung bergschadenkundlicher Analysen und die Verwahrungsarbeiten aus den Kosten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR206210971BJNE000900307",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>(1) Auf Grund der bergschadenkundlichen Analyse gemäß § 6 haben die Bergbaubetriebe zur territorialen Einordnung der stillzulegenden und der bereits stillgelegten, noch nicht verwahrten Grubenbaue das Ziel der Verwahrung der Grubenbaue mit dem Rat des Bezirkes abzustimmen. Sie haben den Rat des Bezirkes vom wesentlichen Inhalt der bergschadenkundlichen Analyse zu unterrichten, insbesondere von den künftig noch zu erwartenden Bergschäden und anderen nachteiligen Einwirkungen.</P><P>(2) Für stillzulegende und bereits stillgelegte Bohrlöcher kann der Rat des Bezirkes auf die Abstimmung gemäß Abs. 1 verzichten, wenn die Bohrlöcher auf Grund der Abstimmung gemäß § 4 nicht nachgenutzt und unverzüglich nach der bergbaulichen Nutzung verwahrt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR206210971BJNE001000307",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Bergbaubetriebe haben auf der Grundlage der bergschadenkundlichen Analyse und der Abstimmung mit dem Rat des Bezirkes über das Ziel der Verwahrung der Grubenbaue die technologischen und bergbautechnischen Maßnahmen der Verwahrungsarbeiten der Bergbehörde in einem technischen Betriebsplan anzuzeigen. Für stillgelegte Bohrlöcher bestimmt die Bergbehörde die Form der Anzeige.</P><P>(2) Die Verwahrungsarbeiten sind auf der Grundlage der bestätigten Planungsunterlagen und des von der Bergbehörde genehmigten technischen Betriebsplanes, bei stillgelegten Bohrlöchern auf der Grundlage der Anzeige gemäß Abs. 1 Satz 2, termin- und qualitätsgerecht durchzuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR206210971BJNE001100307",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": "<P>(1) Nach der Durchführung der Verwahrungsarbeiten haben die Bergbaubetriebe in Ergänzung der bergschadenkundlichen Analyse die durchgeführten Verwahrungsarbeiten zu dokumentieren. Die Dokumentation ist der Bergbehörde zu übergeben. Gleichzeitig ist der Rat des Bezirkes vom Abschluß der Verwahrungsarbeiten zu unterrichten.</P><P>(2) Die Dokumentation gemäß Abs. 1 muß enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">einen schriftlichen Nachweis über die durchgeführten Verwahrungsarbeiten,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über die Änderungen, die sich infolge der durchgeführten Verwahrungsarbeiten an der bergschadenkundlichen Analyse ergeben,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über die nach Beendigung der Verwahrungsarbeiten noch zu erwartenden Bergschäden oder anderen nachteiligen Einwirkungen.</LA></DD> </DL> </P><P>(3) Der Dokumentation sind Übersichtskarten und rißliche Unterlagen beizufügen, auf denen insbesondere die verwahrten Grubenbaue und die noch zu erwartenden Bergschäden und anderen nachteiligen Einwirkungen dargestellt sind (z.B. Angabe von Einwirkungsbereichen). Ob und in welchem Umfang für verwahrte Bohrlöcher Übersichtskarten und andere rißliche Unterlagen erforderlich sind, ist mit der Bergbehörde abzustimmen.</P><P>(4) Die Bergbaubetriebe haben zu gewährleisten, daß die bei den Bergbaubetrieben und bei den Bergbehörden befindlichen Übersichtskarten und rißlichen Unterlagen, die Bestandteile des bergmännischen Rißwerkes, der bergschadenkundlichen Analyse oder der Dokumentation sind, nachgetragen und markscheiderisch beurkundet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR206210971BJNE001200307",
        "name": "§ 11",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Verwahrung ist beendet, wenn der Bergbaubetrieb das mit dem Rat des Bezirkes abgestimmte Ziel der Verwahrung erreicht hat sowie die technologischen und bergbautechnischen Maßnahmen des technischen Betriebsplanes bzw. der Anzeige gemäß § 9 Abs. 1 Satz 2 qualitätsgerecht durchgeführt hat.</P><P>(2) Wenn nach der Beendigung der Verwahrungsarbeiten noch Bergschäden oder andere nachteilige Einwirkungen zu erwarten sind, haben die Bergbaubetriebe den Rat des Bezirkes, die betroffenen Rechtsträger bzw. Eigentümer und Nutzer von Bodenflächen, die betroffenen Betriebe, Organe, Bürger usw. in geeigneter Weise davon zu unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR206210971BJNE001300307",
        "name": "§ 12",
        "title": null,
        "parent": null,
        "body": "<P>(1) Anstelle eines aufgelösten Bergbaubetriebes ist der Rechtsnachfolger des Bergbaubetriebes verpflichtet, stillgelegte und noch nicht oder unzureichend verwahrte Grubenbaue zu verwahren.</P><P>(2) Wurde ein volkseigener Bergbaubetrieb ohne Festlegung eines Rechtsnachfolgers aufgelöst, so ist zur Verwahrung stillgelegter, aber noch nicht oder nur unzureichend verwahrter Grubenbaue gemäß den Rechtsvorschriften*) das wirtschaftsleitende bzw. staatliche Organ verpflichtet, dem der Bergbaubetrieb zuletzt nachgeordnet war.</P><P>(3) Durch die Übernahme der Rechtsträgerschaft oder des Eigentumsrechts an einzelnen Bodenflächen, unter denen sich stillgelegte, noch nicht oder unzureichend verwahrte Grubenbaue befinden, wird der neue Rechtsträger bzw. Eigentümer der Bodenflächen nicht Rechtsnachfolger des Bergbaubetriebes. Die Verpflichtung zur Verwahrung der unter diesen Bodenflächen befindlichen stillgelegten, noch nicht oder unzureichend verwahrten Grubenbaue soll beim Wechsel der Rechtsträgerschaft oder des Eigentums an diesen Bodenflächen vertraglich geregelt werden. Die Verpflichtung der Rechtsträger, Eigentümer und Nutzer von Bodenflächen, gemäß § 23 Abs. 1 des Berggesetzes der Deutschen Demokratischen Republik vom 12. Mai 1969 beim Eintritt eines Bergschadens Erstmaßnahmen zur Gewährleistung der öffentlichen Sicherheit einzuleiten, bleibt unberührt. <BR />----- <BR /><small>*) z.Z. gilt § 11 Abs. 3 der Verordnung vom 16. Oktober 1968 über das Verfahren der Gründung und Zusammenlegung von volkseigenen Betrieben (GBl. II S. 965)</small></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR206210971BJNE001400307",
        "name": "§ 13",
        "title": null,
        "parent": null,
        "body": "<P>(1) Nachgenutzte Grubenbaue sind nach Beendigung der Nachnutzung endgültig zu verwahren. Die §§ 6 bis 11 gelten für die endgültige Verwahrung nachgenutzter Grubenbaue entsprechend mit der Maßgabe, daß in dem gemäß § 5 abzuschließenden Wirtschaftsvertrag festzulegen ist, wer für die Erfüllung der in den §§ 6 bis 11 genannten Aufgaben verantwortlich ist.</P><P>(2) Soweit im Nachnutzungsvertrag keine abweichenden Vereinbarungen getroffen werden, gilt folgende Regelung: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bergschäden, die aus der bisherigen bergbaulichen Tätigkeit entstanden sind und nach dem Beginn der Nachnutzung auftreten, hat der Bergbaubetrieb zu ersetzen.</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bergschäden, die durch die Nachnutzung der bergbaulichen Anlagen entstanden sind, hat der Nachnutzer zu ersetzen. Sind die Bergschäden durch die Nachnutzung lediglich vergrößert worden, ist der Nachnutzer entsprechend dem Anteil ersatzpflichtig.</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die endgültige Verwahrung der stillgelegten bergbaulichen Anlagen obliegt dem Nachnutzer. Die §§ 6 bis 11 gelten entsprechend.</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bergschäden, die aus der endgültigen Verwahrung der stillgelegten bergbaulichen Anlagen entstanden sind, hat der Nachnutzer zu ersetzen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR206210971BJNE001500307",
        "name": "§ 14",
        "title": null,
        "parent": null,
        "body": "<P>(1) Zur Anfertigung und laufenden Vervollständigung der von den Bergbehörden gemäß § 29 Abs. 5 der Ersten Durchführungsverordnung vom 12. Mai 1969 zum Berggesetz der Deutschen Demokratischen Republik zu führenden Übersichten über bergschadengefährdete Gebiete erfassen die Bergbehörden die stillgelegten Grubenbaue.</P><P>(2) Grundlage der Erfassung bilden Risse, Karten, Pläne und sonstiges Schriftgut, das sich im Besitz von Betrieben, wirtschaftsleitenden Organen, staatlichen Organen und Einrichtungen sowie genossenschaftlichen und gesellschaftlichen Organisationen und Vereinigungen befindet.</P><P>(3) Die Betriebe, Organe, Einrichtungen, Organisationen und Vereinigungen - mit Ausnahme zentraler staatlicher Organe sowie staatlicher Archive, Museen und Sammlungen - haben die stillgelegten Grubenbaue, über die sie Schriftgut gemäß Abs. 2 besitzen, der Bergbehörde unverzüglich anzuzeigen, sofern die Anzeige vor Inkrafttreten dieser Anordnung noch nicht erfolgt ist. Stillgelegte Bohrlöcher sind nur anzuzeigen, wenn sie nicht oder nur unzureichend verwahrt worden sind. Der Besitz von Büchern, Broschüren oder anderen Druckerzeugnissen über stillgelegte Grubenbaue verpflichtet nicht zur Anzeige.</P><P>(4) In der Anzeige sind anzugeben: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezirk, Kreis und Gemeinde, in denen sich die stillgelegten Grubenbaue befinden,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung der stillgelegten Grubenbaue (vollständiger Titel),</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anschrift der Aufbewahrungsstelle des Schriftgutes,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anschrift des Anzeigenden.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR206210971BJNE001600307",
        "name": "§ 15",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Bergbehörden werten das gemäß § 14 angezeigte und erfaßte Schriftgut über stillgelegte Grubenbaue aus und fertigen die Übersichten über bergschadengefährdete Gebiete an.</P><P>(2) Gebiete, in denen sich stillgelegte Grubenbaue befinden oder vermutet werden, die noch nicht oder nur unzureichend verwahrt sind oder deren genaue Lage unbekannt ist, sind bis zum Vorliegen der bergschadenkundlichen Analyse wie bergschadengefährdete Gebiete zu behandeln.</P><P>(3) Gebiete, in denen infolge der Stillegung von Grubenbauen Änderungen des Grundwasserspiegels zu erwarten sind, sind so lange wie bergschadengefährdete Gebiete zu behandeln, bis der endgültige Grundwasserspiegel erreicht ist. Die Haftung der Bergbaubetriebe für Bergschäden wird dadurch nicht erweitert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR206210971BJNE001700307",
        "name": "§ 16",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Bergbehörden übergeben den Räten der Bezirke zur Ausarbeitung der territorialen Entwicklungskonzeptionen die Übersichten über bergschadengefährdete Gebiete und unterrichten die Räte der Bezirke von Veränderungen und Ergänzungen der Übersichten.</P><P>(2) Für stillgelegte Grubenbaue, für die kein Verwahrungspflichtiger und kein Rechtsnachfolger des Verwahrungspflichtigen besteht (im folgenden Grubenbaue alten Bergbaus genannt), teilen die Bergbehörden den Räten der Bezirke auf Grund der bekannten oder vermuteten Gefahr von Bergschäden oder anderen nachteiligen Einwirkungen mit, welche vorläufigen Sicherungsmaßnahmen bis zur endgültigen Verwahrung der Grubenbaue erforderlich sind.</P><P>(3) Die Bergbehörden unterstützen die Räte der Bezirke bei der Lösung von Aufgaben, die sich aus der territorialen Einordnung stillgelegter Grubenbaue ergeben, sowie bei der Vorbereitung und Durchführung der Verwahrung von Grubenbauen alten Bergbaus.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR206210971BJNE001800307",
        "name": "§ 17",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Rat des Bezirkes zeigt Grubenbaue alten Bergbaus, deren Verwahrung vorgesehen ist, dem bilanzbeauftragten Organ gemäß § 3 Abs. 3 in geeigneter Form so rechtzeitig an, daß es möglich ist, die Zweckmäßigkeit und Art einer weiteren bergbaulichen Nutzung oder einer Nachnutzung zu prüfen.</P><P>(2) Der Rat des Bezirkes trifft unter Berücksichtigung der Dispositionen des bilanzbeauftragten Organs gemäß § 3 Abs. 3 in Abstimmung mit den Räten der Kreise, in deren Territorien die Grubenbaue alten Bergbaus liegen, und in Zusammenarbeit mit der Bergbehörde Regelungen, die im Zusammenhang mit der weiteren bergbaulichen Nutzung, Nachnutzung und Verwahrung von Grubenbauen alten Bergbaus erforderlich sind.</P><P>(3) In den Regelungen gemäß Abs. 2 ist insbesondere festzulegen, <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">für welche Grubenbaue alten Bergbaus auf Grund des Grades der Gefährdung der Tagesoberfläche vorrangig bergschadenkundliche Analysen anzufertigen und Verwahrungsmaßnahmen einzuleiten sind,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in welcher Reihenfolge für die Grubenbaue alten Bergbaus die bergschadenkundlichen Analysen anzufertigen sind,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">in welchen Fällen für Grubenbaue alten Bergbaus nach Einschätzung der Bergbehörde auf die Anfertigung der bergschadenkundlichen Analysen vorerst verzichtet werden kann.</LA></DD> </DL> </P><P>(4) Der Rat des Bezirkes leitet in Übereinstimmung mit der Bergbehörde langfristige Maßnahmen zur Vorbereitung und Durchführung der Verwahrung von Grubenbauen alten Bergbaus ein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR206210971BJNE001900307",
        "name": "§ 18",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Rat des Bezirkes plant die Maßnahmen der Verwahrung von Grubenbauen alten Bergbaus im Rahmen der Fünfjahrpläne und der Jahresvolkswirtschaftspläne. Er stimmt die Planvorschläge mit den Räten der Kreise ab.</P><P>(2) Die Finanzierung der Aufwendungen für die Anfertigung bergschadenkundlicher Analysen sowie für die Vorbereitung und Durchführung erforderlicher Maßnahmen zur Verwahrung von Grubenbauen alten Bergbaus erfolgt zu Lasten des zentralen Haushalts. Der Rat des Bezirkes übergibt dem Ministerium der Finanzen zu dem für die Abgabe des Entwurfs des Haushaltsplanes des Bezirkes festgelegten Termin einen gesonderten Planvorschlag \"Verwahrungsmaßnahmen und Schadenersatzleistungen aus altem Bergbau\". Er bezieht die zum Zeitpunkt der Planung bekannten Anforderungen für Schadenersatzleistungen aus altem Bergbau in diesen Planvorschlag ein.</P><P>(3) Auf der Grundlage der beschlossenen Pläne veranlaßt der Rat des Bezirkes entsprechend den Schwerpunkten, die zur Vorbereitung und Durchführung der Verwahrung von Grubenbauen alten Bergbaus in den territorialen Entwicklungskonzeptionen vorgegeben sind, <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anfertigung bergschadenkundlicher Analysen gemäß § 17 Abs. 3 Buchstaben a und b und</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die notwendigen Maßnahmen zur Verwahrung von Grubenbauen alten Bergbaus und schafft die Voraussetzungen für die Durchführung der Verwahrungsarbeiten.</LA></DD> </DL> </P><P>(4) Der Rat des Bezirkes schließt zur Durchführung der mit den Jahresvolkswirtschaftsplänen bestätigten Maßnahmen gemäß Abs. 3 Wirtschaftsverträge mit Betrieben, Organen oder Einrichtungen ab, die für die Anfertigung bergschadenkundlicher Analysen und die Durchführung von Verwahrungsarbeiten geeignet sind. Er übergibt eine Ausfertigung der bergschadenkundlichen Analysen der Bergbehörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR206210971BJNE002000307",
        "name": "§ 19",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die vom Rat des Bezirkes in Abstimmung mit den Räten der Kreise mit der Durchführung der Verwahrung stillgelegter Grubenbaue alten Bergbaus beauftragen Betriebe, Organe oder Einrichtungen haben vor Beginn der Verwahrungsarbeiten die technologischen und bergbautechnischen Maßnahmen der geplanten Verwahrungsarbeiten der Bergbehörde in einem technischen Betriebsplan anzuzeigen. Für stillgelegte Bohrlöcher bestimmt die Bergbehörde die Form der Anzeige.</P><P>(2) Die Verwahrungsarbeiten sind auf der Grundlage der bestätigten Planungsunterlagen und des von der Bergbehörde genehmigten technischen Betriebsplanes, bei stillgelegten Bohrlöchern auf der Grundlage der Anzeige gemäß Abs. 1 Satz 2, termin- und qualitätsgerecht durchzuführen.</P><P>(3) Nach Beendigung der Verwahrungsarbeiten haben die vom Rat des Bezirkes mit der Durchführung der Verwahrungsarbeiten beauftragten Betriebe, Organe oder Einrichtungen in Ergänzung der bergschadenkundlichen Analysen Dokumentationen entsprechend § 10 anzufertigen und der Bergbehörde zu übergeben sowie die Nachtragung der rißlichen Unterlagen der verwahrten Grubenbaue alten Bergbaus gemäß den Festlegungen der Bergbehörde zu veranlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR206210971BJNE002100307",
        "name": "§ 20",
        "title": null,
        "parent": null,
        "body": "<P>An die Stelle des Rates des Bezirkes tritt in den Fällen des § 17 Absätze 2 bis 4, des § 18 Absätze 3 und 4 und des § 19 Absätze 1 und 3 der Rat des Kreises, soweit der Rat des Bezirkes den Rat des Kreises mit der Durchführung der Aufgaben beauftragt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR206210971BJNE002200307",
        "name": "§ 21",
        "title": null,
        "parent": null,
        "body": "<P>(1) Rechtsträger bzw. Eigentümer und Nutzer von Grundstücken haben eingetretene Bergschäden oder andere nachteilige Einwirkungen, die durch Grubenbaue verursacht wurden, unmittelbar nach deren Feststellung dem Rat der Gemeinde, der Stadt oder des Stadtbezirkes anzuzeigen. Die Verpflichtung, gemäß § 23 Abs. 1 des Berggesetzes der Deutschen Demokratischen Republik vom 12. Mai 1969 beim Eintritt eines Bergschadens Erstmaßnahmen zur Gewährleistung der öffentlichen Sicherheit einzuleiten, bleibt unberührt.</P><P>(2) Der Rat der Gemeinde, der Stadt oder des Stadtbezirkes unterrichtet unverzüglich nach Bekanntwerden den Rat des Kreises und die Bergbehörde über die eingetretenen Bergschäden oder anderen nachteiligen Einwirkungen.</P><P>(3) Die Anzeigen gemäß den Absätzen 1 und 2 müssen mindestens folgende Angaben erhalten: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Art, Ort, Zeitpunkt und Ausmaß des eingetretenen Bergschadens oder der anderen nachteiligen Einwirkungen,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">eingetretene Gefährdungen und Erschwernisse,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Art und Umfang der eingeleiteten Erstmaßnahmen,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift der die Anzeige abgebenden Person.</LA></DD> </DL> </P><P>(4) Die Absätze 1 und 2 gelten nur insoweit, als die Beschlüsse der Räte der Bezirke keine abweichenden Regelungen über die Meldung von Bergschäden und anderen nachteiligen Einwirkungen enthalten. Auch bei abweichenden Regelungen der Räte der Bezirke muß die unverzügliche Unterrichtung der Bergbehörde über Bergschäden und andere nachteilige Einwirkungen gewährleistet sein.</P><P>(5) Die Anzeige gemäß Abs. 1 ersetzt nicht die Geltendmachung von Schadenersatzansprüchen gemäß § 20 des Berggesetzes der Deutschen Demokratischen Republik vom 12. Mai 1969.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR206210971BJNE002300307",
        "name": "§ 22",
        "title": null,
        "parent": null,
        "body": "<P>Die Bergbehörden sind berechtigt, auf begründeten Antrag Ausnahmen zu § 6 Absätze 2 und 3 sowie zu § 10 Absätze 2 und 3 als Sonderregelungen zu genehmigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR206210971BJNE002400307",
        "name": "§ 23",
        "title": null,
        "parent": null,
        "body": "<P>Diese Anordnung tritt mit ihrer Veröffentlichung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR206210971BJNE002500307",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><B>Der Leiter der Obersten Bergbehörde beim Ministerrat der Deutschen Demokratischen Republik</B></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR206210971BJNE888800301",
        "name": "Anhang EV",
        "title": "Auszug aus EinigVtr Anlage II Kapitel V Sachgebiet D Abschnitt III\n<BR />\n(BGBl. II 1990, 885, 1202)",
        "parent": null,
        "body": "<P><noindex> Abschnitt III <BR />Folgendes Recht der Deutschen Demokratischen Republik bleibt mit folgenden Maßgaben in Kraft: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschriften der Deutschen Demokratischen Republik, die ganz oder teilweise auf Grund des Berggesetzes der Deutschen Demokratischen Republik vom 12. Mai 1969 (GBl. I Nr. 5 S. 29) oder der zu dessen Durchführung ergangenen Vorschriften erlassen worden sind und Regelungen enthalten, die nach § 64 Abs. 3, §§ 65 bis 68, 125 Abs. 4, § 129 Abs. 2 und § 131 Abs. 2 des Bundesberggesetzes vom 13. August 1980 (BGBl. I S. 1310), zuletzt geändert durch Gesetz vom 12. Februar 1990 (BGBl. I S. 215), erlassen werden können, gelten als Verordnungen im Sinne des § 176 Abs. 3 des Bundesberggesetzes</LA><LA Size=\"normal\">mit folgenden Maßgaben:<DL Font=\"normal\" Type=\"arabic\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">In § 176 Abs. 3 Satz 2 des Bundesberggesetzes tritt neben § 68 Abs. 1 der § 64 Abs. 3,</LA></DD> <DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">in § 176 Abs. 3 Satz 3 des Bundesberggesetzes treten neben § 68 Abs. 2 die § 125 Abs. 4, § 129 Abs. 2 und § 131 Abs. 2.</LA></DD> </DL></LA></DD>  <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Vorschriften des Berggesetzes der Deutschen Demokratischen Republik und die auf Grund dessen erlassenen Vorschriften zur Gewährleistung der öffentlichen Sicherheit in stillgelegten Anlagen von bergbaulichen Gewinnungsbetrieben, für die ein Rechtsnachfolger nicht vorhanden oder nicht mehr feststellbar ist, oder die bis zum Tag des Wirksamwerdens des Beitritts endgültig eingestellt waren, gelten bis zum Erlaß entsprechender ordnungsbehördlicher Vorschriften der in Artikel 1 Abs. 1 des Vertrages genannten Länder und des Teiles des Landes Berlin, in dem das Grundgesetz bisher nicht galt, mit der Maßgabe weiter, daß an die Stelle der Räte der Bezirke die Landesregierungen treten.</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bis 4. ...</LA></DD> </DL></noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
