{
  "data": {
    "type": "law",
    "id": "BJNR118200018",
    "firstPublished": "2018-07-16",
    "sourceTimestamp": "20181030212002",
    "titleShort": "Vergleichswebsitesverordnung",
    "titleLong": "Verordnung über die Anforderungen an Vergleichswebsites nach dem Zahlungskontengesetz sowie an die Akkreditierung und Konformitätsbewertung",
    "abbreviation": "VglWebV",
    "slug": "vglwebv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2018, 1182",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 24.7.2018 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {
      "bgbl1_2018_j1182-1_0010.jpg": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/vglwebv/bgbl1_2018_j1182-1_0010.jpg"
    },
    "contents": [
      {
        "type": "article",
        "id": "BJNR118200018BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 19 Absatz 1 bis 3 des Zahlungskontengesetzes vom 11. April 2016 (BGBl. I S. 720) verordnet das Bundesministerium der Finanzen im Einvernehmen mit dem Bundesministerium der Justiz und für Verbraucherschutz:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118200018BJNE000200000",
        "name": "§ 1",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>(1) Vergleichswebsite ist eine Website im Sinne des § 16 Absatz 1 des Zahlungskontengesetzes.</P><P>(2) Akkreditierung ist die amtliche Bestätigung der Kompetenz und Unabhängigkeit einer Konformitätsbewertungsstelle durch die nationale Akkreditierungsstelle im Sinne des Artikels 2 Nummer 10 der Verordnung (EG) Nr. 765/2008 des Europäischen Parlaments und des Rates vom 9. Juli 2008 über die Vorschriften für die Akkreditierung und Marktüberwachung im Zusammenhang mit der Vermarktung von Produkten und zur Aufhebung der Verordnung (EWG) Nr. 339/93 des Rates (ABl. L 218 vom 13.8.2008, S. 30).</P><P>(3) Nationale Akkreditierungsstelle im Sinne des Artikels 2 Nummer 11 der Verordnung (EG) Nr. 765/2008 ist die Deutsche Akkreditierungsstelle GmbH (Deutsche Akkreditierungsstelle) nach § 1 Absatz 1 der AkkStelleG-Beleihungsverordnung.</P><P>(4) Konformitätsbewertung ist das Verfahren im Sinne des Artikels 2 Nummer 12 der Verordnung (EG) Nr. 765/2008.</P><P>(5) Konformitätsbewertungsstelle ist eine Stelle im Sinne des Artikels 2 Nummer 13 der Verordnung (EG) Nr. 765/2008.</P><P>(6) Betreiber einer Vergleichswebsite ist, wer entgeltfrei auf seiner Website den Zahlungskontenvergleich nach § 16 Absatz 1 des Zahlungskontengesetzes durchführt und das Ergebnis des Zahlungskontenvergleichs dem Verbraucher unterbreitet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118200018BJNE000300000",
        "name": "§ 2",
        "title": "Hinweispflichten des Betreibers einer Vergleichswebsite",
        "parent": null,
        "body": "<P>(1) Der Betreiber einer Vergleichswebsite muss auf der Vergleichswebsite darauf hinweisen, dass es sich um eine Vergleichswebsite nach dem Zahlungskontengesetz handelt.</P><P>(2) Er muss den Hinweistext der Anlage 1 auf der Vergleichswebsite veröffentlichen.</P><P>(3) Falls dem angebotenen Zahlungskontenvergleich keine vollständige Marktübersicht zugrunde liegt, muss darauf auf der Vergleichswebsite eindeutig hingewiesen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118200018BJNE000400000",
        "name": "§ 3",
        "title": "Anforderungen an Vergleichskriterien",
        "parent": null,
        "body": "<P>Der Betreiber einer Vergleichswebsite erfüllt die Anforderungen nach § 17 Nummer 1 und 4 des Zahlungskontengesetzes, wenn er die von der Bundesanstalt für Finanzdienstleistungsaufsicht nach § 47 Absatz 1 des Zahlungskontengesetzes veröffentlichte Liste der repräsentativsten mit einem Zahlungskonto verbundenen Dienste verwendet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118200018BJNE000500000",
        "name": "§ 4",
        "title": "Vergleichskriterium Filialnetz",
        "parent": null,
        "body": "<P>Der Betreiber einer Vergleichswebsite muss zur Erfüllung der Anforderungen nach § 17 Nummer 2 des Zahlungskontengesetzes sicherstellen, dass das Vergleichsergebnis für das Filialnetz diejenigen inländischen Zweigstellen ausweist, die ein Institut nach § 24 Absatz 1a Nummer 4 des Kreditwesengesetzes jährlich anzuzeigen hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118200018BJNE000600000",
        "name": "§ 5",
        "title": "Vergleichskriterium Geldautomatennetz",
        "parent": null,
        "body": "<P>Der Betreiber einer Vergleichswebsite muss zusätzlich zu den Anforderungen nach § 17 Nummer 3 des Zahlungskontengesetzes sicherstellen, dass das Vergleichsergebnis für das Geldautomatennetz <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>als Geldautomaten nur Selbstbedienungsgeräte ausweist, die die Ausgabe von Bargeld ermöglichen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nur solche Geldautomaten ausweist, an denen der Kunde die Geldausgabefunktion mit den zum Zahlungskonto ausgestellten Zahlungskarten unentgeltlich nutzen kann.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118200018BJNE000700000",
        "name": "§ 6",
        "title": "Unabhängiger Betrieb",
        "parent": null,
        "body": "<P>Der Betreiber einer Vergleichswebsite erfüllt die Anforderung eines unabhängigen Betriebs nach § 18 Nummer 1 des Zahlungskontengesetzes, wenn er <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>sicherstellt, dass für den Zahlungskontenvergleich nur solche Daten von Verbrauchern und Zahlungsdienstleistern genutzt werden, die für die Vergleichserstellung notwendig sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>allen Zahlungsdienstleistern, die Zahlungskonten führen und Zahlungskontendienste anbieten, diskriminierungsfreien Zugang zur Aufnahme ihrer Produkte in den Vergleich gewährt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>ein Verzeichnis der in den Vergleich einbezogenen Zahlungsdienstleister führt, auf dem neuesten Stand hält und auf der Vergleichswebsite veröffentlicht,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>sicherstellt, dass Vergütungen, die zwischen ihm und Zahlungsdienstleistern oder Dritten vereinbart sind, das Vergleichsergebnis nicht beeinflussen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>auf der Vergleichswebsite darauf hinweist, wenn sich Zahlungsdienstleister dazu verpflichtet haben, bei einem Vertragsabschluss mit dem Verbraucher eine Provision an den Betreiber der Vergleichswebsite zu zahlen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>sicherstellt, dass die zertifizierte Vergleichswebsite <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>in sich abgeschlossen ist und von Vergleichsangeboten des Betreibers für andere Produkte oder Dienstleistungen klar abgetrennt ist und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>nicht von anderen Websites oder Websiteelementen teilweise oder ganz verdeckt wird,</LA></DD></DL></LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>sicherstellt, dass Werbeanzeigen vom Auswahl- und Vergleichsprozess deutlich abgegrenzt sind und weder in der Ergebnisaufstellung noch in der Auswahlmaske zur Einstellung der Vergleichskriterien Werbeanzeigen enthalten sind, und</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Links zu Anbietern von Zahlungskonten oder zu anderen externen Inhalten als solche eindeutig kenntlich macht.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118200018BJNE000800000",
        "name": "§ 7",
        "title": "Verwendung klarer und objektiver Vergleichskriterien",
        "parent": null,
        "body": "<P>(1) Im Hinblick auf die Anforderung nach § 18 Nummer 3 des Zahlungskontengesetzes, klare und objektive Vergleichskriterien zu verwenden, muss der Betreiber einer Vergleichswebsite <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>alle verwendeten Vergleichskriterien vollständig auf der Vergleichswebsite auflisten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Art und Weise der Gewichtung und Priorisierung der Vergleichskriterien auf der Vergleichswebsite, sofern er eine solche Gewichtung und Priorisierung verwendet, leicht verständlich darlegen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>alle verwendeten Gewichtungen und Priorisierungen für den Zeitraum der Zertifizierung speichern, beginnend mit dem ersten Tag der Zertifizierung.</LA></DD></DL></P><P>(2) Der Betreiber einer Vergleichswebsite kann es dem Nutzer ermöglichen, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Gewichtung und Priorisierung der Vergleichskriterien zu verändern und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Voreinstellungen vorzunehmen, um bestimmte eingegrenzte Nutzungsszenarien abzubilden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118200018BJNE000900000",
        "name": "§ 8",
        "title": "Bereitstellung korrekter und aktueller Informationen",
        "parent": null,
        "body": "<P>(1) Im Hinblick auf die Anforderung nach § 18 Nummer 5 des Zahlungskontengesetzes, korrekte und aktuelle Informationen bereitzustellen, muss der Betreiber einer Vergleichswebsite sicherstellen, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Nutzer der Vergleichswebsite einen Ausdruck des Vergleichsergebnisses einschließlich der Vergleichskriterien, deren Gewichtung und der Ergebnisaufstellung erstellen kann und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>seine Vergleichswebsite auf allen vom Betreiber unterstützten Endgeräten korrekt dargestellt werden kann.</LA></DD></DL></P><P>(2) Der Ausdruck des Vergleichsergebnisses muss <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Inhalte der Vergleichswebsite vollständig und unverändert darstellen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Datum und Zeitpunkt der Erstellung des Vergleichs sowie der letzten Aktualisierung der zugrundeliegenden Daten enthalten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118200018BJNE001000000",
        "name": "§ 9",
        "title": "Wesentlicher Teil des Marktes",
        "parent": null,
        "body": "<P>(1) Im Hinblick auf die Vergleichsgröße nach § 18 Nummer 6 des Zahlungskontengesetzes muss der Betreiber einer Vergleichswebsite sicherstellen, dass die Marktübersicht seiner Vergleichswebsite eine ausgewogene Anzahl von Angeboten aus jeder Bankengruppe enthält. Die Bankengruppen sind den Erläuterungen zur jeweils aktuellen Fassung der Bankenstatistik der Deutschen Bundesbank unter dem Stichwort „Bankengruppen“ zu entnehmen.</P><P>(2) Absatz 1 ist nicht anzuwenden, wenn der Nutzer gezielt <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>nur bestimmte Kreditinstitute oder Bankengruppen für den Vergleich ausgewählt oder von dem Vergleich ausgeschlossen hat oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Anzahl der Angebote begrenzt hat.</LA></DD></DL></P><P>(3) Der Betreiber einer Vergleichswebsite muss sicherstellen, dass für den Nutzer eine regionale Eingrenzung der Vergleichsangebote durch die Eingabe einer Postleitzahl ermöglicht wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118200018BJNE001100000",
        "name": "§ 10",
        "title": "Meldeverfahren",
        "parent": null,
        "body": "<P>(1) Im Hinblick auf die Anforderung eines wirksamen Meldeverfahrens nach § 18 Nummer 7 des Zahlungskontengesetzes muss der Betreiber der Vergleichswebsite es dem Nutzer und dem Zahlungskontenanbieter ermöglichen, dem Betreiber unrichtige Informationen zu Entgelten, Kosten und Vertragsstrafen direkt zu melden. Hierzu muss er eine angemessene Kontaktmöglichkeit anbieten.</P><P>(2) Der Betreiber der Vergleichswebsite muss unrichtige Informationen, die ihm der Nutzer über die angebotene Kontaktmöglichkeit direkt meldet, unverzüglich berichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118200018BJNE001200000",
        "name": "§ 11",
        "title": "Pflichten gegenüber der Konformitätsbewertungsstelle",
        "parent": null,
        "body": "<P>(1) Der Betreiber ist verpflichtet, der Konformitätsbewertungsstelle <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Höhe und Art aller monetären und nichtmonetären Vergütungen offenzulegen, die zwischen ihm und Zahlungsdienstleistern oder Dritten vereinbart sind, wobei die einzelnen Zahlungsdienstleister oder Dritten jeweils zu benennen sind, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>auf Verlangen die Historie der Gewichtung und Priorisierung der Vergleichskriterien nach § 7 Absatz 1 Nummer 3 für jeden zurückliegenden Zeitpunkt ab der Zertifizierung zur Prüfung der Vorgaben nach § 18 Nummer 3 des Zahlungskontengesetzes unverzüglich zugänglich zu machen.</LA></DD></DL></P><P>(2) Zu Vergütungen nach Absatz 1 Nummer 1 gehören insbesondere direkte Provisionen, Klickgebühren und Werbeeinnahmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118200018BJNE001300000",
        "name": "§ 12",
        "title": "Akkreditierung von Konformitätsbewertungsstellen",
        "parent": null,
        "body": "<P>(1) Konformitätsbewertungsstellen sind erst dann zur Zertifizierung von Betreibern einer Website mit den Funktionen einer Vergleichswebsite nach dem Zahlungskontengesetz berechtigt, wenn sie für diesen Bereich bei der nationalen Akkreditierungsstelle gemäß ISO/IEC 17065 akkreditiert sind.</P><P>(2) Zum Akkreditierungsverfahren wird auf Artikel 5 Absatz 1 der Verordnung (EG) Nr. 765/2008 in Verbindung mit § 1 Absatz 1 Satz 1 und § 2 Absatz 1 des Akkreditierungsstellengesetzes verwiesen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118200018BJNE001400000",
        "name": "§ 13",
        "title": "Zertifizierung von Vergleichswebsites",
        "parent": null,
        "body": "<P>(1) Die akkreditierte Konformitätsbewertungsstelle erteilt das Zertifikat nach § 16 Absatz 1 des Zahlungskontengesetzes für drei Jahre.</P><P>(2) Der Betreiber der Vergleichswebsite muss die Konformitätsbewertungsstelle über alle an der Vergleichswebsite geplanten Änderungen informieren, die die Anforderungen an die Vergleichskriterien und an die Vergleichswebsite nach den §§ 17 und 18 des Zahlungskontengesetzes und nach dieser Verordnung betreffen. Die Information muss erfolgen, bevor er die Änderungen auf der Vergleichswebsite veröffentlicht.</P><P>(3) Lagert der Betreiber einer Vergleichswebsite den Betrieb oder Teile des Betriebs der Vergleichswebsite an Dritte aus, so stellt er sicher, dass diese Dritten <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Anforderungen nach dieser Verordnung erfüllen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>von der Konformitätsbewertungsstelle zertifiziert werden.</LA></DD></DL></P><P>(4) Das Zertifikat gilt nur für die Vergleichswebsite des Betreibers. Bindet der Betreiber die Vergleichswebsite bei dritten Websitebetreibern ein, so müssen auch diese die Anforderungen an den Betrieb einer Vergleichswebsite erfüllen.</P><P>(5) Die Konformitätsbewertungsstelle ist berechtigt, dem Betreiber einer Vergleichswebsite das Zertifikat zu entziehen, wenn der Betreiber <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>gegen die Anforderungen an die Erteilung des Zertifikats verstößt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nicht nach Absatz 2 im Vorfeld über wesentliche Änderungen informiert hat.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118200018BJNE001500000",
        "name": "§ 14",
        "title": "Prüfpflichten der Konformitätsbewertungsstellen",
        "parent": null,
        "body": "<P>(1) Die Konformitätsbewertungsstellen sind verpflichtet und gegenüber dem Betreiber einer Vergleichswebsite berechtigt, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Vergleichsergebnisse einer Website auf ihre Reproduzierbarkeit zu überprüfen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Vergleichswebsite und alle Software-Versionen zu überprüfen.</LA></DD></DL></P><P>(2) Zur Überprüfung der Vergleichsergebnisse auf ihre Reproduzierbarkeit setzen die Konformitätsbewertungsstellen Testdatensätze ein. Die Tests müssen in Abständen von mindestens 20 Stunden durchgeführt werden und wiederholt zu gleichen Ergebnissen führen. Die Konformitätsbewertungsstellen führen die Tests so lange durch, bis eine Aussage über die Stabilität und Reproduzierbarkeit der Testergebnisse getroffen werden kann. Der Betreiber einer Vergleichswebsite stellt den Konformitätsbewertungsstellen hierfür den vollständigen Programmcode zur Verfügung, der sowohl für die Berechnung der Inhalte der Vergleichsergebnisse als auch für deren Anzeige eingesetzt wird.</P><P>(3) Die Konformitätsbewertungsstellen dürfen alle Software-Versionen sowie ihre Historie beim Betreiber einsehen. Sehen die Konformitätsbewertungsstellen die Notwendigkeit, vormals eingesetzte Software-Versionen auf deren Konformität mit der Vergleichswebsite zu prüfen, so ist der Betreiber verpflichtet, diese Software-Versionen auf einem Testsystem zu installieren. Er ist verpflichtet, alle Software-Versionen und deren Historie zu dokumentieren.</P><P>(4) Die Konformitätsbewertungsstellen müssen gegenüber der Akkreditierungsstelle nachweisen, dass das Zertifizierungsprogramm für die Prüfungen nach den Absätzen 1 bis 3 geeignet ist. Der Nachweis erfolgt durch einen Validierungsbericht im Rahmen einer Programmprüfung gemäß ISO/IEC 17065 in Verbindung mit ISO/IEC 17067 in der jeweils geltenden Fassung.</P><P>(5) Die Konformitätsbewertungsstellen haben möglichst innerhalb einer Woche nach Eingang einer Information zu geplanten Änderungen nach § 13 Absatz 2 zu prüfen und zu bestätigen, dass die Konformität auch nach der Umsetzung der angezeigten Änderungen weiterhin besteht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118200018BJNE001600000",
        "name": "§ 15",
        "title": "Verwendung des Zertifizierungssymbols",
        "parent": null,
        "body": "<P>(1) Auf der Vergleichswebsite ist das in Anlage 2 abgedruckte Zertifizierungssymbol zu verwenden.</P><P>(2) Die Konformitätsbewertungsstelle vergibt das Zertifizierungssymbol als Teil des Zertifikats an den Betreiber der Vergleichswebsite. Erlischt das Zertifikat des Betreibers, so darf dieser das Zertifizierungssymbol nicht mehr verwenden.</P><P>(3) Der Betreiber der Vergleichswebsite muss das Zertifizierungssymbol nach den Nutzungsvorgaben der Anlage 3 verwenden. Er darf das Zertifizierungssymbol nur auf der Vergleichswebsite für Zahlungskonten verwenden. Das Zertifizierungssymbol muss auch bei einem Ausdruck der Ergebnisaufstellung sichtbar sein.</P><P>(4) Verwendet der Betreiber der Vergleichswebsite das Zertifizierungssymbol entgegen den Anforderungen dieser Verordnung, so muss er den Missstand unverzüglich beseitigen.</P><P>(5) Die Akkreditierungsstelle ist befugt, dem Betreiber die missbräuchliche Verwendung des Zertifizierungssymbols zu untersagen.</P><P>(6) Die Konformitätsbewertungsstelle ist verpflichtet, auf von ihr erteilten Zertifikaten ihrerseits das Akkreditierungssymbol gemäß § 1 Absatz 1 der Akkreditierungssymbolverordnung vom 15. Dezember 2009 (BGBl. I S. 3870) zu verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118200018BJNE001701000",
        "name": "§ 16",
        "title": "Bereitstellung der Vergleichskriterien durch die Zahlungsdienstleister",
        "parent": null,
        "body": "<P>(1) Zahlungsdienstleister stellen die Vergleichskriterien nach § 17 des Zahlungskontengesetzes in geeigneter Form auf ihrer Website bereit. Die Darstellung der Informationen richtet sich nach den Anforderungen des standardisierten Präsentationsformats, das von der Europäischen Kommission nach Artikel 4 Absatz 6 der Richtlinie 2014/92/EU des Europäischen Parlaments und des Rates vom 23. Juli 2014 über die Vergleichbarkeit von Zahlungskontoentgelten, den Wechsel von Zahlungskonten und den Zugang zu Zahlungskonten mit grundlegenden Funktionen (ABl. L 257 vom 28.8.2014, S. 214) festgelegt worden ist.</P><P>(2) Die Bundesanstalt für Finanzdienstleistungsaufsicht veröffentlicht ein Muster für die Bereitstellung der Informationen zu den Vergleichskriterien Filialnetz (§ 17 Nummer 2 des Zahlungskontengesetzes) und Geldautomatennetz (§ 17 Nummer 3 des Zahlungskontengesetzes).</P><P>(3) Zahlungsdienstleister stellen die Informationen nach § 17 Nummer 1 und 4 des Zahlungskontengesetzes jeweils aktualisiert bereit. Für die Kriterien Filialnetz und Geldautomatennetz ist eine jährliche Aktualisierung ausreichend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118200018BJNE001800000",
        "name": "§ 17",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft. § 16 dieser Verordnung tritt am 31. Oktober 2018 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118200018BJNE001900000",
        "name": "Anlage 1",
        "title": "(zu § 2 Absatz 2)<BR /><B>Hinweistext</B>",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2018, 1186)</kommentar></noindex></P><BR /><P><table tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"1\"><colspec colname=\"col1\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"justify\" colname=\"col1\" rowsep=\"0\">Dies ist eine Vergleichswebsite, die nach dem Zahlungskontengesetz zertifiziert ist. Sie können sich hier entgeltfrei über die Konditionen für Zahlungskonten <NB>(z. B. Girokonten)</NB> verschiedener Banken und anderer Zahlungsdienstleister informieren. Diese Vergleichswebsite ist unabhängig. Ihr Vergleich beruht auf klaren und objektiven Kriterien.<BR /></entry></row><row><entry VJ=\"1\" align=\"justify\" colname=\"col1\">Diese Vergleichswebsite wurde von einer Konformitätsbewertungsstelle geprüft und zertifiziert, die von der Deutschen Akkreditierungsstelle GmbH (DAkkS) akkreditiert worden ist.</entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118200018BJNE002000000",
        "name": "Anlage 2",
        "title": "(zu § 15 Absatz 1)<BR /><B>Zertifizierungssymbol</B>",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2018, 1187)</kommentar></noindex></P><BR /><P><IMG Align=\"center\" Height=\"196\" Pos=\"inline\" SRC=\"bgbl1_2018_j1182-1_0010.jpg\" Type=\"jpg\" Units=\"72\" Width=\"419\" alt=\"\" /></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118200018BJNE002100000",
        "name": "Anlage 3",
        "title": "(zu § 15 Absatz 3)<BR /><B>Verwendungsbestimmungen</B>",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2018, 1188)</kommentar></noindex></P><BR /><P>Das Zertifizierungssymbol ist beim Deutschen Patent- und Markenamt mit der Nummer 30 2017 034 233 seit dem 27.12.2017 als Marke registriert und gegen unberechtigten Gebrauch geschützt. Es ist außerdem als Gemeinschaftsmarke beim Amt der Europäischen Union für geistiges Eigentum (EUIPO) in Alicante mit der Nummer 30 2017 034 233.0 /36 angemeldet. Das Zertifizierungssymbol kann sowohl dreifarbig (schwarz, rot, gold) als auch in schwarz-weiß eingesetzt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
