{
  "data": {
    "type": "law",
    "id": "BJNR255810007",
    "firstPublished": "2007-11-05",
    "sourceTimestamp": "20210928213531",
    "titleShort": "Verbraucherinformationsgesetz",
    "titleLong": "Gesetz zur Verbesserung der gesundheitsbezogenen Verbraucherinformation",
    "abbreviation": "VIG",
    "slug": "vig",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2007, 2558",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 17.10.2012 I 2166, 2725",
        "category": "Neuf"
      },
      {
        "comment": "Geändert durch Art. 2 Abs. 34 G v. 7.8.2013 I 3154",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 8 G v. 27.7.2021 I 3146 (Nr. 49) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 10.11.2007 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 5.11.2007 I 2558 vom Bundestag beschlossen. Es ist gem. Art. 4 Abs. 1 dieses G am 10.11.2007 in Kraft getreten. Die §§ 1 bis 5 treten gem. Art. 4 Abs. 2 am 1.5.2008 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR255810007BJNE000702116",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Durch dieses Gesetz erhalten Verbraucherinnen und Verbraucher freien Zugang zu den bei informationspflichtigen Stellen vorliegenden Informationen über<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erzeugnisse im Sinne des Lebensmittel- und Futtermittelgesetzbuches (Erzeugnisse) sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verbraucherprodukte, die dem § 2 Nummer 25 des Produktsicherheitsgesetzes unterfallen (Verbraucherprodukte),</LA></DD></DL>damit der Markt transparenter gestaltet und hierdurch der Schutz der Verbraucherinnen und Verbraucher vor gesundheitsschädlichen oder sonst unsicheren Erzeugnissen und Verbraucherprodukten sowie vor Täuschung beim Verkehr mit Erzeugnissen und Verbraucherprodukten verbessert wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR255810007BJNE000105116",
        "name": "§ 2",
        "title": "Anspruch auf Zugang zu Informationen",
        "parent": null,
        "body": "<P>(1) Jeder hat nach Maßgabe dieses Gesetzes Anspruch auf freien Zugang zu allen Daten über<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von den nach Bundes- oder Landesrecht zuständigen Stellen festgestellte nicht zulässige Abweichungen von Anforderungen<DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Lebensmittel- und Futtermittelgesetzbuches und des Produktsicherheitsgesetzes,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der auf Grund dieser Gesetze erlassenen Rechtsverordnungen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">unmittelbar geltender Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union im Anwendungsbereich der genannten Gesetze</LA></DD></DL>sowie Maßnahmen und Entscheidungen, die im Zusammenhang mit den in den Buchstaben a bis c genannten Abweichungen getroffen worden sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von einem Erzeugnis oder einem Verbraucherprodukt ausgehende Gefahren oder Risiken für Gesundheit und Sicherheit von Verbraucherinnen und Verbrauchern,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zusammensetzung von Erzeugnissen und Verbraucherprodukten, ihre Beschaffenheit, die physikalischen, chemischen und biologischen Eigenschaften einschließlich ihres Zusammenwirkens und ihrer Einwirkung auf den Körper, auch unter Berücksichtigung der bestimmungsgemäßen Verwendung oder vorhersehbaren Fehlanwendung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kennzeichnung, die Herkunft, die Verwendung, das Herstellen und das Behandeln von Erzeugnissen und Verbraucherprodukten,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">zugelassene Abweichungen von den in Nummer 1 genannten Rechtsvorschriften über die in den Nummern 3 und 4 genannten Merkmale oder Tätigkeiten,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausgangsstoffe und die bei der Gewinnung der Ausgangsstoffe angewendeten Verfahren,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Überwachungsmaßnahmen oder andere behördliche Tätigkeiten oder Maßnahmen zum Schutz von Verbraucherinnen und Verbrauchern, einschließlich der Auswertung dieser Tätigkeiten und Maßnahmen, sowie Statistiken über Verstöße gegen in § 39 Absatz 1 Satz 1 des Lebensmittel- und Futtermittelgesetzbuches und § 8 des Marktüberwachungsgesetzes genannte Rechtsvorschriften, soweit sich die Verstöße auf Erzeugnisse oder Verbraucherprodukte beziehen,</LA></DD></DL>(Informationen), die bei einer Stelle im Sinne des Absatzes 2 unabhängig von der Art ihrer Speicherung vorhanden sind. Der Anspruch nach Satz 1 besteht insoweit, als kein Ausschluss- oder Beschränkungsgrund nach § 3 vorliegt.</P><P>(2) Stelle im Sinne des Absatzes 1 Satz 1 ist<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">jede Behörde im Sinne des § 1 Absatz 4 des Verwaltungsverfahrensgesetzes, die auf Grund<DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">anderer bundesrechtlicher oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">landesrechtlicher</LA></DD></DL>Vorschriften öffentlich-rechtliche Aufgaben oder Tätigkeiten wahrnimmt, die der Erfüllung der in § 1 des Lebensmittel- und Futtermittelgesetzbuches genannten Zwecke oder bei Verbraucherprodukten der Gewährleistung von Sicherheit und Gesundheit nach den Vorschriften des Produktsicherheitsgesetzes sowie der auf Grund des Produktsicherheitsgesetzes erlassenen Rechtsverordnungen dienen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">jede natürliche oder juristische Person des Privatrechts, die auf Grund<DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">anderer bundesrechtlicher oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">landesrechtlicher</LA></DD></DL>Vorschriften öffentlich-rechtliche Aufgaben oder Tätigkeiten wahrnimmt, die der Erfüllung der in § 1 des Lebensmittel- und Futtermittelgesetzbuches genannten Zwecke oder bei Verbraucherprodukten der Gewährleistung von Sicherheit und Gesundheit nach den Vorschriften des Produktsicherheitsgesetzes sowie der auf Grund des Produktsicherheitsgesetzes erlassenen Rechtsverordnungen dienen und der Aufsicht einer Behörde unterstellt ist.</LA></DD></DL>Satz 1 gilt im Fall einer Gemeinde oder eines Gemeindeverbandes nur, wenn der Gemeinde oder dem Gemeindeverband die Aufgaben nach diesem Gesetz durch Landesrecht übertragen worden sind.</P><P>(3) Zu den Stellen im Sinne des Absatzes 2 Satz 1 gehören nicht die obersten Bundes- und Landesbehörden, soweit sie im Rahmen der Gesetzgebung oder beim Erlass von Rechtsverordnungen tätig werden, unabhängige Organe der Finanzkontrolle sowie Gerichte, Justizvollzugsbehörden, Strafverfolgungs- und Disziplinarbehörden und diesen vorgesetzte Dienststellen.</P><P>(4) Die Vorschriften dieses Gesetzes gelten nicht, soweit in anderen Rechtsvorschriften entsprechende oder weitergehende Vorschriften vorgesehen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR255810007BJNE000203311",
        "name": "§ 3",
        "title": "Ausschluss- und Beschränkungsgründe",
        "parent": null,
        "body": "<P>Der Anspruch nach § 2 besteht wegen<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegenstehender öffentlicher Belange nicht,<DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit das Bekanntwerden der Informationen<DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">nachteilige Auswirkungen haben kann auf internationale Beziehungen oder militärische und sonstige sicherheitsempfindliche Belange der Bundeswehr oder</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vertraulichkeit der Beratung von Behörden berührt oder eine erhebliche Gefahr für die öffentliche Sicherheit verursachen kann;</LA></DD></DL></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">während der Dauer eines Verwaltungsverfahrens, eines Gerichtsverfahrens, eines strafrechtlichen Ermittlungsverfahrens, eines Disziplinarverfahrens, eines Gnadenverfahrens oder eines ordnungswidrigkeitsrechtlichen Verfahrens hinsichtlich der Informationen, die Gegenstand des Verfahrens sind, es sei denn, es handelt sich um Informationen nach § 2 Absatz 1 Satz 1 Nummer 1 oder 2 oder das öffentliche Interesse an der Bekanntgabe überwiegt;</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit das Bekanntwerden der Information geeignet ist, fiskalische Interessen der um Auskunft ersuchten Stelle im Wirtschaftsverkehr zu beeinträchtigen, oder Dienstgeheimnisse verletzt werden könnten;</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit Informationen betroffen sind, die im Rahmen einer Dienstleistung entstanden sind, die die Stelle auf Grund einer privatrechtlichen Vereinbarung außerhalb des ihr gesetzlich zugewiesenen Aufgabenbereichs des Verbraucherschutzes erbracht hat;</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Regel bei Informationen nach § 2 Absatz 1 Satz 1 Nummer 1, die vor mehr als fünf Jahren seit der Antragstellung entstanden sind;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegenstehender privater Belange nicht, soweit<DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zugang zu personenbezogenen Daten beantragt wird,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Schutz des geistigen Eigentums, insbesondere Urheberrechte, dem Informationsanspruch entgegensteht,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">durch die begehrten Informationen Betriebs- oder Geschäftsgeheimnisse, insbesondere Rezepturen, Konstruktions- oder Produktionsunterlagen, Informationen über Fertigungsverfahren, Forschungs- und Entwicklungsvorhaben sowie sonstiges geheimnisgeschütztes technisches oder kaufmännisches Wissen, offenbart würden oder</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zugang zu Informationen beantragt wird, die einer Stelle auf Grund einer durch Rechtsvorschrift angeordneten Pflicht zur Meldung oder Unterrichtung mitgeteilt worden sind; dies gilt auch, wenn das meldende oder unterrichtende Unternehmen irrig angenommen hat, zur Meldung oder Unterrichtung verpflichtet zu sein.</LA></DD></DL></LA></DD></DL>Satz 1 Nummer 2 Buchstabe a bis c gilt nicht, wenn die Betroffenen dem Informationszugang zugestimmt haben oder das öffentliche Interesse an der Bekanntgabe überwiegt. Im Fall des Satzes 1 Nummer 1 Buchstabe b zweiter Halbsatz dürfen Informationen nach § 2 Absatz 1 Satz 1 Nummer 1 während eines laufenden strafrechtlichen Ermittlungsverfahrens oder eines Verfahrens vor einem Strafgericht nur<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit und solange hierdurch der mit dem Verfahren verfolgte Untersuchungszweck nicht gefährdet wird und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Benehmen mit der zuständigen Staatsanwaltschaft oder dem zuständigen Gericht</LA></DD></DL>herausgegeben werden. Im Fall des Satzes 1 Nummer 2 Buchstabe a gilt § 5 Absatz 1 Satz 2 und Absatz 3 und 4 des Informationsfreiheitsgesetzes entsprechend. Der Zugang zu folgenden Informationen kann nicht unter Berufung auf das Betriebs- und Geschäftsgeheimnis abgelehnt werden:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Informationen nach § 2 Absatz 1 Satz 1 Nummer 1 und 2,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Informationen nach § 2 Absatz 1 Satz 1 Nummer 3 und 4, soweit im Einzelfall hinreichende Anhaltspunkte dafür vorliegen, dass von dem jeweiligen Erzeugnis oder Verbraucherprodukt eine Gefährdung oder ein Risiko für Sicherheit und Gesundheit ausgeht und auf Grund unzureichender wissenschaftlicher Erkenntnis oder aus sonstigen Gründen die Ungewissheit nicht innerhalb der gebotenen Zeit behoben werden kann, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Informationen nach § 2 Absatz 1 Satz 1 Nummer 3 bis 6, soweit sie im Rahmen der amtlichen Überwachungstätigkeit nach den in § 2 Absatz 1 Satz 1 Nummer 1 genannten Vorschriften gewonnen wurden und die Einhaltung der Grenzwerte, Höchstgehalte oder Höchstmengen betreffen, die in den in § 2 Absatz 1 Satz 1 Nummer 1 genannten Vorschriften enthalten sind.</LA></DD></DL>Gleiches gilt für den Namen des Händlers, der das Erzeugnis oder Verbraucherprodukt an Verbraucher abgibt, sowie für die Handelsbezeichnung, eine aussagekräftige Beschreibung und bildliche Darstellung des Erzeugnisses oder Verbraucherproduktes und in den Fällen des § 2 Absatz 1 Satz 1 Nummer 1 zusätzlich für den Namen und die Anschrift des Herstellers, Bevollmächtigten, Einführers, Händlers sowie jedes Gliedes der Liefer- und Vertriebskette; Satz 1 Nummer 2 Buchstabe a ist nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR255810007BJNE000303311",
        "name": "§ 4",
        "title": "Antrag",
        "parent": null,
        "body": "<P>(1) Die Information wird auf Antrag erteilt. Der Antrag muss hinreichend bestimmt sein und insbesondere erkennen lassen, auf welche Informationen er gerichtet ist. Ferner soll der Antrag den Namen und die Anschrift des Antragstellers enthalten. Zuständig ist<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit Zugang zu Informationen bei einer Stelle des Bundes beantragt wird, diese Stelle,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Übrigen die nach Landesrecht zuständige Stelle.</LA></DD></DL>Abweichend von Satz 4 Nummer 1 ist im Fall einer natürlichen oder juristischen Person des Privatrechts für die Bescheidung des Antrags die Aufsicht führende Behörde zuständig.</P><P>(2) Informationspflichtig ist jeweils die nach Maßgabe des Absatzes 1 Satz 4 auch in Verbindung mit Satz 5 zuständige Stelle. Diese ist nicht dazu verpflichtet, Informationen, die bei ihr nicht vorhanden sind oder auf Grund von Rechtsvorschriften nicht verfügbar gehalten werden müssen, zu beschaffen.</P><P>(3) Der Antrag soll abgelehnt werden,<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit er sich auf Entwürfe zu Entscheidungen sowie Arbeiten und Beschlüsse zu ihrer unmittelbaren Vorbereitung bezieht, es sei denn, es handelt sich um die Ergebnisse einer Beweiserhebung, ein Gutachten oder eine Stellungnahme von Dritten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei vertraulich übermittelten oder erhobenen Informationen oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn durch das vorzeitige Bekanntwerden der Erfolg bevorstehender behördlicher Maßnahmen gefährdet würde,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit durch die Bearbeitung des Antrags die ordnungsgemäße Erfüllung der Aufgaben der Behörde beeinträchtigt würde,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei wissenschaftlichen Forschungsvorhaben einschließlich der im Rahmen eines Forschungsvorhabens erhobenen und noch nicht abschließend ausgewerteten Daten, bis diese Vorhaben wissenschaftlich publiziert werden.</LA></DD></DL></P><P>(4) Ein missbräuchlich gestellter Antrag ist abzulehnen. Dies ist insbesondere der Fall, wenn der Antragsteller über die begehrten Informationen bereits verfügt.</P><P>(5) Wenn der Antragsteller sich die begehrten Informationen in zumutbarer Weise aus allgemein zugänglichen Quellen beschaffen kann, kann der Antrag abgelehnt und der Antragsteller auf diese Quellen hingewiesen werden. Die Voraussetzungen nach Satz 1 sind insbesondere dann erfüllt, wenn die Stelle den Informationszugang bereits nach § 6 Absatz 1 Satz 3 gewährt. Satz 1 gilt entsprechend, soweit sich in den Fällen des § 2 Absatz 1 Satz 1 Nummer 2 bis 6 eine der in § 3 Satz 6 genannten Personen im Rahmen einer nach den Vorschriften des Verwaltungsverfahrensgesetzes oder den entsprechenden Vorschriften der Verwaltungsverfahrensgesetze der Länder durchgeführten Anhörung verpflichtet, die begehrte Information selbst zu erteilen, es sei denn, der Antragsteller hat nach § 6 Absatz 1 Satz 2 ausdrücklich um eine behördliche Auskunftserteilung gebeten oder es bestehen Anhaltspunkte dafür, dass die Information durch die Person nicht, nicht rechtzeitig oder nicht vollständig erfolgen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR255810007BJNE000403311",
        "name": "§ 5",
        "title": "Entscheidung über den Antrag",
        "parent": null,
        "body": "<P>(1) Das Verfahren einschließlich der Beteiligung Dritter, deren rechtliche Interessen durch den Ausgang des Verfahrens berührt werden können, richtet sich nach dem Verwaltungsverfahrensgesetz oder den Verwaltungsverfahrensgesetzen der Länder. Für die Anhörung gelten § 28 des Verwaltungsverfahrensgesetzes oder die entsprechenden Vorschriften der Verwaltungsverfahrensgesetze der Länder mit der Maßgabe, dass von einer Anhörung auch abgesehen werden kann<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Weitergabe von Informationen im Sinne des § 2 Absatz 1 Satz 1 Nummer 1,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Fällen, in denen dem oder der Dritten die Erhebung der Information durch die Stelle bekannt ist und er oder sie in der Vergangenheit bereits Gelegenheit hatte, zur Weitergabe derselben Information Stellung zu nehmen, insbesondere wenn bei gleichartigen Anträgen auf Informationszugang eine Anhörung zu derselben Information bereits durchgeführt worden ist.</LA></DD></DL>Bei gleichförmigen Anträgen von mehr als 20 Personen gelten die §§ 17 und 19 des Verwaltungsverfahrensgesetzes entsprechend.</P><P>(2) Der Antrag ist in der Regel innerhalb von einem Monat zu bescheiden. Im Fall einer Beteiligung Dritter verlängert sich die Frist auf zwei Monate; der Antragsteller ist hierüber zu unterrichten. Die Entscheidung über den Antrag ist auch der oder dem Dritten bekannt zu geben. Auf Nachfrage des Dritten legt die Stelle diesem Namen und Anschrift des Antragstellers offen.</P><P>(3) Wird dem Antrag stattgegeben, sind Ort, Zeit und Art des Informationszugangs mitzuteilen. Wird der Antrag vollständig oder teilweise abgelehnt, ist mitzuteilen, ob und gegebenenfalls wann die Informationen ganz oder teilweise zu einem späteren Zeitpunkt zugänglich sind.</P><P>(4) Widerspruch und Anfechtungsklage haben in den in § 2 Absatz 1 Satz 1 Nummer 1 genannten Fällen keine aufschiebende Wirkung. Auch wenn von der Anhörung Dritter nach Absatz 1 abgesehen wird, darf der Informationszugang erst erfolgen, wenn die Entscheidung dem oder der Dritten bekannt gegeben worden ist und diesem ein ausreichender Zeitraum zur Einlegung von Rechtsbehelfen eingeräumt worden ist. Der Zeitraum nach Satz 2 soll 14 Tage nicht überschreiten.</P><P>(5) Ein Vorverfahren findet abweichend von § 68 der Verwaltungsgerichtsordnung auch dann statt, wenn die Entscheidung von einer obersten Bundesbehörde erlassen worden ist. Widerspruchsbehörde ist die oberste Bundesbehörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR255810007BJNE000503311",
        "name": "§ 6",
        "title": "Informationsgewährung",
        "parent": null,
        "body": "<P>(1) Die informationspflichtige Stelle kann den Informationszugang durch Auskunftserteilung, Gewährung von Akteneinsicht oder in sonstiger Weise eröffnen. Wird eine bestimmte Art des Informationszugangs begehrt, so darf dieser nur aus wichtigem Grund auf andere Art gewährt werden. Die informationspflichtige Stelle kann Informationen, zu denen Zugang zu gewähren ist, auch unabhängig von einem Antrag nach § 4 Absatz 1 über das Internet oder in sonstiger öffentlich zugänglicher Weise zugänglich machen; § 5 Absatz 1 gilt entsprechend. Die Informationen sollen für die Verbraucherinnen und Verbraucher verständlich dargestellt werden.</P><P>(2) Soweit der informationspflichtigen Stelle keine Erkenntnisse über im Antrag nach § 4 Absatz 1 begehrte Informationen vorliegen, leitet sie den Antrag, soweit ihr dies bekannt und möglich ist, von Amts wegen an die Stelle weiter, der die Informationen vorliegen, und unterrichtet den Antragsteller über die Weiterleitung.</P><P>(3) Die informationspflichtige Stelle ist nicht verpflichtet, die inhaltliche Richtigkeit der Informationen zu überprüfen, soweit es sich nicht um personenbezogene Daten handelt. Der informationspflichtigen Stelle bekannte Hinweise auf Zweifel an der Richtigkeit sind mitzuteilen.</P><P>(4) Stellen sich die von der informationspflichtigen Stelle zugänglich gemachten Informationen im Nachhinein als falsch oder die zugrunde liegenden Umstände als unrichtig wiedergegeben heraus, so ist dies unverzüglich richtig zu stellen, sofern der oder die Dritte dies beantragt oder dies zur Wahrung erheblicher Belange des Gemeinwohls erforderlich ist. Die Richtigstellung soll in derselben Weise erfolgen, in der die Information zugänglich gemacht wurde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR255810007BJNE000603116",
        "name": "§ 7",
        "title": "Gebühren und Auslagen",
        "parent": null,
        "body": "<P>(1) Für individuell zurechenbare öffentliche Leistungen der Behörden nach diesem Gesetz werden vorbehaltlich des Satzes 2 kostendeckende Gebühren und Auslagen erhoben. Der Zugang zu Informationen nach § 2 Absatz 1 Satz 1 Nummer 1 ist bis zu einem Verwaltungsaufwand von 1 000 Euro gebühren- und auslagenfrei, der Zugang zu sonstigen Informationen bis zu einem Verwaltungsaufwand von 250 Euro. Sofern der Antrag nicht gebühren- und auslagenfrei bearbeitet wird, ist der Antragsteller über die voraussichtliche Höhe der Gebühren und Auslagen vorab zu informieren. Er ist auf die Möglichkeit hinzuweisen, seinen Antrag zurücknehmen oder einschränken zu können.</P><P>(2) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die gebührenpflichtigen Tatbestände und die Gebührenhöhe zu bestimmen, soweit dieses Gesetz durch Stellen des Bundes ausgeführt wird. § 15 Absatz 2 des Verwaltungskostengesetzes vom 23. Juni 1970 (BGBl. I S. 821) in der am 14. August 2013 geltenden Fassung findet keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
