{
  "data": {
    "type": "law",
    "id": "BJNR103400009",
    "firstPublished": "2009-05-06",
    "sourceTimestamp": "20200722212523",
    "titleShort": "VIS-Zugangsgesetz",
    "titleLong": "Gesetz über den Zugang von Polizei- und Strafverfolgungsbehörden sowie Nachrichtendiensten zum Visa-Informationssystem",
    "abbreviation": "VISZG",
    "slug": "viszg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2009, 1034; 2013, 3212",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 34 V v. 19.6.2020 I 1328",
        "category": "Stand"
      },
      {
        "comment": "Dieses G ist gem. § 6 iVm Bek. v. 8.8.2013 I 3212 mWv 1.9.2013 in Kraft getreten",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\"> <BR />(+++ Textnachweis ab: 1.9.2013 +++) <BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR103400009BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR103400009BJNE000200000",
        "name": "§ 1",
        "title": "Unmittelbare Anwendbarkeit",
        "parent": null,
        "body": "<P>Die Bestimmungen des Beschlusses 2008/633/JI des Rates vom 23. Juni 2008 über den Zugang der benannten Behörden der Mitgliedstaaten und von Europol zum Visa-Informationssystem (VIS) für Datenabfragen zum Zwecke der Verhütung, Aufdeckung und Ermittlung terroristischer und sonstiger schwerwiegender Straftaten (ABl. EU Nr. L 218 S. 129) sind anwendbar.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR103400009BJNE000301311",
        "name": "§ 2",
        "title": "Zugangsberechtigte Behörden und zentrale Zugangsstellen",
        "parent": null,
        "body": "<P>(1) Der Bund und die Länder bestimmen die Polizeibehörden, Strafverfolgungsbehörden und Nachrichtendienste, die zum Zwecke der Verhütung, Aufdeckung und Ermittlung von terroristischen Straftaten oder sonstigen schwerwiegenden Straftaten zum Zugang zum Visa-Informationssystem berechtigt sind.</P><P>(2) Zentrale Zugangsstellen können beim Bund und bei den Ländern eingerichtet werden.</P><P>(3) Das Bundesministerium des Innern, für Bau und Heimat erstellt in Abstimmung mit den Ländern eine Liste der zentralen Zugangsstellen, eine Liste der zugangsberechtigten Behörden sowie eine Liste der Organisationseinheiten, die innerhalb der zugangsberechtigten Behörden zum Zugang zum Visa-Informationssystem ermächtigt sind. Die Länder teilen die erforderlichen Angaben sowie jede nachträgliche Änderung dem Bundesministerium des Innern, für Bau und Heimat mit. Das Bundesministerium des Innern, für Bau und Heimat übermittelt die Listen der zugangsberechtigten Behörden und der zentralen Zugangsstellen sowie jede nachträgliche Änderung an die Europäische Kommission und das Generalsekretariat des Rates der Europäischen Union.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR103400009BJNE000402377",
        "name": "§ 3",
        "title": "Terroristische und sonstige schwerwiegende Straftaten",
        "parent": null,
        "body": "<P>Zugang zum Visa-Informationssystem kann nur gewährt werden zum Zwecke der Verhütung, Aufdeckung oder Ermittlung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Straftat nach den §§ 129a und 129b des Strafgesetzbuches,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer in § 129a Abs. 1 Nr. 1 und 2, Abs. 2 Nr. 1 bis 5 des Strafgesetzbuches bezeichneten Straftat, wenn diese bestimmt ist, die Bevölkerung auf erhebliche Weise einzuschüchtern, eine Behörde oder eine internationale Organisation rechtswidrig mit Gewalt oder durch Drohung mit Gewalt zu nötigen oder die politischen, verfassungsrechtlichen, wirtschaftlichen oder sozialen Grundstrukturen eines Staates oder einer internationalen Organisation zu beseitigen oder erheblich zu beeinträchtigen, und durch die Art ihrer Begehung oder ihre Auswirkungen einen Staat oder eine internationale Organisation erheblich schädigen kann,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Straftat, die darauf gerichtet ist, eine der in Nummer 2 bezeichneten Straftaten anzudrohen,</LA></DD><DT>3a.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Straftat nach den §§ 89a bis 89c und 91 des Strafgesetzbuches,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Straftat im Zusammenhang mit terroristischen Aktivitäten gemäß Artikel 3 des Rahmenbeschlusses 2002/475/JI des Rates vom 13. Juni 2002 zur Terrorismusbekämpfung (ABl. EG Nr. L 164 S. 3), der zuletzt durch Artikel 1 Nummer 1 des Rahmenbeschlusses 2008/919/JI (ABl. L 330 vom 9.12.2008, S. 21) geändert worden ist,</LA></DD><DT>4a.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Straftat nach § 94 Absatz 2, den §§ 95 bis 97a, 98 Absatz 1, § 99 Absatz 1 und 2, § 100 Absatz 2 und § 100a des Strafgesetzbuches,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Straftat, die mit einer Freiheitsstrafe im Höchstmaß von mindestens drei Jahren bedroht ist und zu einer der in Artikel 2 Abs. 2 des Rahmenbeschlusses 2002/584/JI des Rates vom 13. Juni 2002 über den Europäischen Haftbefehl und die Übergabeverfahren zwischen den Mitgliedstaaten (ABl. EG Nr. L 190 S. 1) aufgeführten Deliktsgruppen gehört.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR103400009BJNE000501377",
        "name": "§ 4",
        "title": "Datenschutzkontrolle",
        "parent": null,
        "body": "<P>Die Kontrolle der Einhaltung der datenschutzrechtlichen Bestimmungen obliegt nach § 9 des Bundesdatenschutzgesetzes dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit. Die datenschutzrechtliche Kontrolle der Verarbeitung von Daten durch eine Landesbehörde richtet sich nach dem Datenschutzgesetz des Landes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR103400009BJNE000600000",
        "name": "§ 5",
        "title": "Protokollierung",
        "parent": null,
        "body": "<P>Das Bundesverwaltungsamt protokolliert jede Abfrage und Übermittlung von Daten aus dem Visa-Informationssystem. Dazu gehört auch die persönliche Kennung der Personen, die die Abfrage bearbeiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR103400009BJNE000700000",
        "name": "§ 6",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt an dem Tag in Kraft, ab dem der Beschluss 2008/633/JI nach seinem Artikel 18 Abs. 2 gilt. Das Bundesministerium des Innern gibt den Tag des Inkrafttretens im Bundesgesetzblatt bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
