{
  "data": {
    "type": "law",
    "id": "BJNR011409017",
    "firstPublished": "2017-01-27",
    "sourceTimestamp": "20210716212502",
    "titleShort": null,
    "titleLong": "Gesetz zur Neuordnung der Verantwortung in der kerntechnischen Entsorgung",
    "abbreviation": "VkENOG",
    "slug": "vkenog",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2017, 114 (1222), 1676",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 244 V v. 19.6.2020 I 1328",
        "category": "Stand"
      },
      {
        "comment": "Das G ist gem. Art. 10 iVm Bek. v. 16.6.2017 I 1676 am 16.6.2017 in Kraft getreten",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 16.6.2017 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR011409017BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR011409017BJNG000100000",
        "name": "Art 1",
        "title": "Gesetz zur Errichtung eines Fonds zur Finanzierung der kerntechnischen Entsorgung (Entsorgungsfondsgesetz - EntsorgFondsG)",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR011409017BJNG000200000",
        "name": "Art 2",
        "title": "Gesetz zur Regelung des Übergangs der Finanzierungs- und Handlungspflichten für die Entsorgung radioaktiver Abfälle der Betreiber von Kernkraftwerken (Entsorgungsübergangsgesetz)",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR011409017BJNG000300000",
        "name": "Art 3 bis 6",
        "title": null,
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR011409017BJNG000400000",
        "name": "Art 7",
        "title": "Gesetz zur Transparenz über die Kosten der Stilllegung und des Rückbaus der Kernkraftwerke sowie der Verpackung radioaktiver Abfälle (Transparenzgesetz)",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR011409017BJNG000500000",
        "name": "Art 8",
        "title": "Gesetz zur Nachhaftung für Abbau- und Entsorgungskosten im Kernenergiebereich (Nachhaftungsgesetz)",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR011409017BJNG000600000",
        "name": "Art 9",
        "title": "Ermächtigung zum Abschluss eines öffentlich-rechtlichen Vertrags, Evaluierung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011409017BJNE000201119",
        "name": "§ 1",
        "title": "Ermächtigung zum Abschluss eines öffentlich-rechtlichen Vertrags",
        "parent": {
          "type": "heading",
          "id": "BJNR011409017BJNG000600000"
        },
        "body": "<P>Das Bundesministerium für Wirtschaft und Energie kann für die Bundesrepublik Deutschland im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit mit den Betreibern von im Inland belegenen Anlagen zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizität und ihren Konzernobergesellschaften einen öffentlich-rechtlichen Vertrag über den Übergang der Finanzierungs- und Handlungsverantwortung nach den §§ 1 und 2 des Entsorgungsübergangsgesetzes und die Zahlungsverpflichtungen nach den §§ 7 und 8 des Entsorgungsfondsgesetzes jeweils in der Fassung des Inkrafttretens, über die Übertragung von im Bereich der Zwischen- oder Endlagerung tätigen Gesellschaften und Einrichtungen, über die Voraussetzungen für die Abgabe radioaktiver Abfälle an einen vom Bund mit der Wahrnehmung der Zwischenlagerung beauftragten Dritter und über die nähere Ausgestaltung der Übernahme der Zwischenlager durch den Bund, über die Beschäftigtensicherung sowie über die Rücknahme von Rechtsbehelfen und zu Rechtsbehelfsverzichten schließen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011409017BJNE000300000",
        "name": "§ 2",
        "title": "Evaluierung",
        "parent": {
          "type": "heading",
          "id": "BJNR011409017BJNG000600000"
        },
        "body": "<P>Dieses Regelungsvorhaben wird spätestens zum 30. Juni 2022 hinsichtlich der Effizienz des Verwaltungsvollzugs evaluiert. Dabei wird die Bundesregierung untersuchen, wie sich der Erfüllungsaufwand für die Verwaltung entwickelt hat, und ob die Entwicklung in einem angemessenen Verhältnis zu den festgestellten Regelungswirkungen steht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011409017BJNG000700000",
        "name": "Art 10",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt an dem Tag in Kraft, an dem die Europäische Kommission die beihilferechtliche Genehmigung erteilt oder verbindlich mitteilt, dass eine solche Genehmigung nicht erforderlich ist; das Bundesministerium für Wirtschaft und Energie gibt den Tag des Inkrafttretens im Bundesgesetzblatt bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
