{
  "data": {
    "type": "law",
    "id": "BJNR199600014",
    "firstPublished": "2014-12-04",
    "sourceTimestamp": "20150128220532",
    "titleShort": "Vollstreckungspauschalen-Verordnung",
    "titleLong": "Verordnung über die Höhe und das Verfahren zur Erhebung einer Vollstreckungspauschale bei Inanspruchnahme von Behörden der Bundesfinanzverwaltung zur Vollstreckung öffentlich-rechtlicher Geldforderungen",
    "abbreviation": "VollstrPV",
    "slug": "vollstrpv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2014, 1996",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 13.12.2014 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR199600014BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 19a Absatz 3 des Verwaltungs-Vollstreckungsgesetzes, der durch Artikel 1 Nummer 3 des Gesetzes vom 25. November 2014 (BGBl. I S. 1770) eingefügt worden ist, verordnet das Bundesministerium der Finanzen im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales und dem Bundesministerium für Gesundheit:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR199600014BJNE000200000",
        "name": "§ 1",
        "title": "Höhe, erstmalige Überprüfung und Berechnungszeitraum",
        "parent": null,
        "body": "<P>(1) Die Vollstreckungspauschale gemäß § 19a Absatz 1 des Verwaltungs-Vollstreckungsgesetzes beträgt 9 Euro.</P><P>(2) Für die erstmalige Überprüfung der Höhe der Vollstreckungspauschale wird als Berechnungszeitraum die Zeitspanne zwischen dem 1. Juli 2014 und dem 31. Dezember 2016 bestimmt. Für jede weitere Überprüfung werden als Berechnungszeitraum im Sinne des § 19a Absatz 2 des Verwaltungs-Vollstreckungsgesetzes die letzten drei vorhergehenden Kalenderjahre zu Grunde gelegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR199600014BJNE000300000",
        "name": "§ 2",
        "title": "Entstehung",
        "parent": null,
        "body": "<P>Die Verpflichtung zur Leistung der Vollstreckungspauschale entsteht dem Grunde nach in dem Zeitpunkt, in dem die Anordnung an die Vollstreckungsbehörde der Bundesfinanzverwaltung übermittelt wird. Eine spätere von der jeweiligen Anordnungsbehörde vorgenommene Rücknahme lässt die Entstehung unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR199600014BJNE000400000",
        "name": "§ 3",
        "title": "Abrechnungsverfahren",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium der Finanzen beauftragt ein oder mehrere Hauptzollämter mit der Rechnungsstellung.</P><P>(2) Abrechnungszeitraum ist das Kalenderjahr. Abweichend hiervon ist der erste Abrechnungszeitraum kürzer, wenn der Tag des Inkrafttretens der Verordnung und der Beginn des Kalenderjahres auseinanderfallen.</P><P>(3) Der Rechnungsbetrag ergibt sich aus der Gesamtzahl der im Abrechnungszeitraum von der jeweiligen Anordnungsbehörde übermittelten Vollstreckungsanordnungen im Sinne des § 19a Verwaltungs-Vollstreckungsgesetz multipliziert mit der im Abrechnungszeitraum gültigen Vollstreckungspauschale. Die Rechnungsstellung erfolgt schriftlich oder elektronisch. Sie enthält insbesondere die Anordnungsbehörde als Rechnungsempfänger, den zu zahlenden Rechnungsbetrag, die Anzahl der während des Abrechnungszeitraums von der Anordnungsbehörde übermittelten Vollstreckungsanordnungen, die gültige Vollstreckungspauschale und einen Hinweis auf die Rechtsgrundlagen zur Erhebung der Vollstreckungspauschale.</P><P>(4) Die Rechnungen werden bis zum 31. März des dem Abrechnungszeitraum folgenden Jahres an die Anordnungsbehörden versandt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR199600014BJNE000500000",
        "name": "§ 4",
        "title": "Fälligkeit",
        "parent": null,
        "body": "<P>Der Rechnungsbetrag wird einen Monat nach Ablauf des Monats fällig, in dem der Anordnungsbehörde die in § 3 Absatz 4 bezeichnete Rechnung zugegangen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR199600014BJNE000600000",
        "name": "§ 5",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
