{
  "data": {
    "type": "law",
    "id": "BJNR000170965",
    "firstPublished": "1965-01-15",
    "sourceTimestamp": "20130405124346",
    "titleShort": null,
    "titleLong": "Gesetz zur Ausführung des Vertrages vom 30. August 1962 zwischen der Bundesrepublik Deutschland und dem Königreich der Niederlande über die gegenseitige Anerkennung und Vollstreckung gerichtlicher Entscheidungen und anderer Schuldtitel in Zivil- und Handelssachen",
    "abbreviation": "VollstrVtrNLDAG",
    "slug": "vollstrvtrnldag",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1965, 17",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 27 G v. 27.7.2001 I 1887",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.7.1977 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR000170965BJNG000100306",
        "name": "Erster Abschnitt",
        "title": "Erteilung der Vollstreckungsklausel\nzu gerichtlichen Entscheidungen und zu anderen Schuldtiteln",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000170965BJNE000500306",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000170965BJNG000100306"
        },
        "body": "<P>(1) Für die Erteilung der Vollstreckungsklausel zu gerichtlichen Entscheidungen (Artikel 1, 6ff. des Vertrages) und zu anderen Schuldtiteln (Artikel 16 des Vertrages) ist sachlich das Landgericht ausschließlich zuständig.</P><P>(2) Örtlich zuständig ist ausschließlich das Gericht, bei dem der Schuldner seinen allgemeinen Gerichtsstand hat, und beim Fehlen eines solchen das Gericht, in dessen Bezirk sich Vermögen des Schuldners befindet oder die Zwangsvollstreckung durchgeführt werden soll.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000170965BJNE000600306",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000170965BJNG000100306"
        },
        "body": "<P>Der Antrag auf Erteilung der Vollstreckungsklausel (Artikel 9, 16 Abs. 2 des Vertrages) kann bei dem Gericht schriftlich eingereicht oder mündlich zu Protokoll der Geschäftsstelle gestellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000170965BJNE000700306",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000170965BJNG000100306"
        },
        "body": "<P>Über den Antrag entscheidet der Vorsitzende ohne mündliche Verhandlung. Einer Anhörung des Schuldners bedarf es nicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000170965BJNE000800306",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000170965BJNG000100306"
        },
        "body": "<P>Hängt die Vollstreckung nach dem Inhalt des Schuldtitels (§ 1 Abs. 1) von einer dem Gläubiger obliegenden Sicherheitsleistung, dem Ablauf einer Frist oder dem Eintritt einer anderen Tatsache ab oder wird die Erteilung der Vollstreckungsklausel zugunsten eines anderen als des in dem Schuldtitel bezeichneten Gläubigers oder gegen einen anderen als den darin bezeichneten Schuldner beantragt, so ist die Frage, inwieweit die Erteilung der Vollstreckungsklausel von dem Nachweis besonderer Voraussetzungen abhängig oder ob der Schuldtitel für oder gegen den anderen vollstreckbar ist, nach niederländischem Recht zu entscheiden. Der Nachweis ist durch öffentliche oder öffentlich beglaubigte Urkunden zu führen, sofern nicht die Tatsachen bei dem Gericht offenkundig sind. Soll der Nachweis mit anderen Beweismitteln geführt werden, so ist der Schuldner zu hören; in diesem Fall kann auch mündliche Verhandlung vor dem Vorsitzenden angeordnet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000170965BJNE000900306",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000170965BJNG000100306"
        },
        "body": "<P>Ist der Antrag begründet, so ordnet der Vorsitzende die Erteilung der Vollstreckungsklausel an.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000170965BJNE001001310",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000170965BJNG000100306"
        },
        "body": "<P>(1) Ist der Antrag nicht begründet, so lehnt ihn der Vorsitzende durch Beschluß ab. Der Beschluß ist mit Gründen zu versehen.</P><P>(2) Der Beschluss unterliegt der Beschwerde nach den §§ 567 bis 577 der Zivilprozessordnung; § 1065 der Zivilprozessordnung gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000170965BJNE001100306",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000170965BJNG000100306"
        },
        "body": "<P>(1) Auf Grund der Anordnung des Vorsitzenden (§ 5) wird die Vollstreckungsklausel von dem Urkundsbeamten der Geschäftsstelle in folgender Form erteilt: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">\"Gemäß der Anordnung des usw. (Bezeichnung des Vorsitzenden, des Gerichts und der Anordnung) ist die Zwangsvollstreckung aus usw. (Bezeichnung des Schuldtitels - § 1 Abs. 1 -) zugunsten des usw. (Bezeichnung des Gläubigers) zulässig.\"</LA></DD> </DL> </P><P>(2) Die Vollstreckungsklausel ist von dem Urkundsbeamten der Geschäftsstelle zu unterschreiben und mit dem Gerichtssiegel zu versehen. Sie ist entweder auf die Ausfertigung des Schuldtitels oder auf ein damit zu verbindendes Blatt zu setzen. Mit der Ausfertigung des Schuldtitels ist dessen Übersetzung (Artikel 10 Buchstaben a und d, Artikel 16 Abs. 2 des Vertrages) zu verbinden.</P><P>(3) Auf die Kosten des Verfahrens vor dem Vorsitzenden ist § 788 der Zivilprozeßordnung entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000170965BJNE001200306",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000170965BJNG000100306"
        },
        "body": "<P>Eine beglaubigte Abschrift des nach § 7 mit der Vollstreckungsklausel versehenen Schuldtitels (§ 1 Abs. 1) und seiner Übersetzung ist dem Schuldner von Amts wegen zuzustellen. Die erforderliche beglaubigte Abschrift wird von dem Gericht kostenfrei erteilt. Dem Gläubiger ist der mit der Vollstreckungsklausel versehene Schuldtitel sowie eine Bescheinigung über die bewirkte Zustellung zu übersenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000170965BJNE001300306",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000170965BJNG000100306"
        },
        "body": "<P>(1) Gegen die Anordnung des Vorsitzenden, daß die Vollstreckungsklausel zu erteilen ist (§ 5), findet Widerspruch statt.</P><P>(2) Der Widerspruch ist innerhalb einer Notfrist von zwei Wochen einzulegen. Die Frist beginnt mit der Zustellung des mit der Vollstreckungsklausel versehenen Schuldtitels.</P><P>(3) Muß die Zustellung im Ausland oder durch öffentliche Bekanntmachung erfolgen, so hat der Vorsitzende die Widerspruchsfrist in der Anordnung, durch die dem Antrag auf Erteilung der Vollstreckungsklausel stattgegeben wird, oder nachträglich durch besonderen Beschluß, der ohne mündliche Verhandlung erlassen werden kann, zu bestimmen. Die festgesetzte Widerspruchsfrist ist auf der Bescheinigung über die bewirkte Zustellung (§ 8 Satz 3) zu vermerken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000170965BJNE001400306",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000170965BJNG000100306"
        },
        "body": "<P>(1) Über den Widerspruch entscheidet das Landgericht durch Beschluß; der Beschluß kann ohne mündliche Verhandlung ergehen. Vor der Entscheidung ist der Gläubiger zu hören.</P><P>(2) Für die Fortsetzung und die Einstellung der Zwangsvollstreckung sowie für die Aufhebung bereits getroffener Vollstreckungsmaßregeln gelten §§ 769, 770 der Zivilprozeßordnung entsprechend. Die Aufhebung einer Vollstreckungsmaßregel ist auch ohne Sicherheitsleistung zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000170965BJNE001501310",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000170965BJNG000100306"
        },
        "body": "<P>Der Beschluss, durch den über den Widerspruch entschieden wird, unterliegt der Beschwerde nach den §§ 567 bis 577 der Zivilprozessordnung; § 1065 der Zivilprozessordnung gilt entsprechend. § 9 Abs. 3 Satz 1 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000170965BJNE001600306",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000170965BJNG000100306"
        },
        "body": "<P>Solange eine mündliche Verhandlung nicht angeordnet ist, können auch zu Protokoll der Geschäftsstelle Anträge gestellt und Erklärungen abgegeben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000170965BJNE001700306",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000170965BJNG000100306"
        },
        "body": "<P>(1) Ist zu einem Schuldtitel (§ 1 Abs. 1) die Vollstreckungsklausel erteilt, so kann der Schuldner Einwendungen gegen den Anspruch selbst in einem Verfahren nach § 767 der Zivilprozeßordnung nur geltend machen, wenn die Gründe, auf denen sie beruhen, erst <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Ablauf der Frist, innerhalb deren er Widerspruch (§ 9) hätte einlegen können, oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Beendigung des Widerspruchsverfahrens oder,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">falls Beschwerde (§ 6 Abs. 2, § 11) eingelegt worden ist, nach Beendigung des Beschwerdeverfahrens</LA></DD> </DL>entstanden sind.</P><P>(2) Die Klage ist bei dem Landgericht zu erheben, das über die Erteilung der Vollstreckungsklausel entschieden hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000170965BJNE001800306",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000170965BJNG000100306"
        },
        "body": "<P>(1) Die Zwangsvollstreckung aus den mit der Vollstreckungsklausel versehenen Schuldtiteln (§ 1 Abs. 1) darf erst nach Ablauf der Frist beginnen, innerhalb deren Widerspruch eingelegt werden kann (§ 9 Abs. 2 und 3).</P><P>(2) Absatz 1 gilt nicht für die Vollstreckung einstweiliger Maßnahmen, einschließlich solcher, die auf eine Sicherung gerichtet sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000170965BJNG000200306",
        "name": "Zweiter Abschnitt",
        "title": "Aufhebung oder Änderung der\nVollstreckungsklausel",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000170965BJNE001901310",
        "name": "§ 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000170965BJNG000200306"
        },
        "body": "<P>(1) Wird ein Schuldtitel (§ 1 Abs. 1) nach der Erteilung der Vollstreckungsklausel in den Niederlanden aufgehoben oder geändert und kann der Schuldner diese Tatsache in dem Verfahren zur Erteilung der Vollstreckungsklausel nicht mehr geltend machen, so kann er die Aufhebung oder Änderung der Vollstreckungsklausel in einem besonderen Verfahren beantragen.</P><P>(2) Für die Entscheidung über den Antrag ist das Landgericht ausschließlich zuständig, das über die Erteilung der Vollstreckungsklausel entschieden hat. Über den Antrag kann ohne mündliche Verhandlung entschieden werden; vor der Entscheidung ist der Gläubiger zu hören. § 12 gilt entsprechend. Die Entscheidung ergeht durch Beschluß, der dem Gläubiger und dem Schuldner von Amts wegen zuzustellen ist. Der Beschluss unterliegt der Beschwerde nach den §§ 567 bis 577 der Zivilprozessordnung.</P><P>(3) Für die Einstellung der Zwangsvollstreckung und die Aufhebung bereits getroffener Vollstreckungsmaßregeln gelten §§ 769, 770 der Zivilprozeßordnung entsprechend. Die Aufhebung einer Vollstreckungsmaßregel ist auch ohne Sicherheitsleistung zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000170965BJNE002000306",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000170965BJNG000200306"
        },
        "body": "<P>(1) Wird die Vollstreckungsklausel zu einem Schuldtitel (§ 1 Abs. 1) auf den Widerspruch oder die sofortige Beschwerde aufgehoben oder abgeändert, so ist der Gläubiger zum Ersatz des Schadens verpflichtet, der dem Schuldner durch die Vollstreckung des mit der Vollstreckungsklausel versehenen Schuldtitels oder durch eine zur Abwendung der Vollstreckung gemachte Leistung entstanden ist. Das gleiche gilt, wenn die Vollstreckungsklausel zu einer gerichtlichen Entscheidung, die im Zeitpunkt der Erteilung der Vollstreckungsklausel nach niederländischem Recht noch mit einem ordentlichen Rechtsmittel angefochten werden konnte, nach § 15 aufgehoben oder abgeändert wird.</P><P>(2) Für die Geltendmachung des Anspruchs ist das Landgericht ausschließlich zuständig, das über die Erteilung der Vollstreckungsklausel entschieden hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000170965BJNG000300306",
        "name": "Dritter Abschnitt",
        "title": "Besondere Vorschriften für\ndeutsche gerichtliche Entscheidungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000170965BJNE002100306",
        "name": "§ 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000170965BJNG000300306"
        },
        "body": "<P>Ist zu erwarten, daß ein Versäumnis- oder Anerkenntnisurteil in den Niederlanden geltend gemacht werden soll, so darf das Urteil nicht in abgekürzter Form (§ 313b der Zivilprozeßordnung) hergestellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000170965BJNE002200306",
        "name": "§ 18",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000170965BJNG000300306"
        },
        "body": "<P>(1) Will eine Partei ein Versäumnis- oder Anerkenntnisurteil, das nach § 313b der Zivilprozeßordnung in abgekürzter Form hergestellt ist, in den Niederlanden geltend machen, so ist das Urteil auf ihren Antrag zu vervollständigen. Über den Antrag wird ohne mündliche Verhandlung entschieden. § 12 gilt entsprechend.</P><P>(2) Zur Vervollständigung des Urteils sind der Tatbestand und die Entscheidungsgründe nachträglich anzufertigen, von den Richtern besonders zu unterschreiben und der Geschäftsstelle zu übergeben; der Tatbestand und die Entscheidungsgründe können auch von Richtern unterschrieben werden, die bei dem Urteil nicht mitgewirkt haben.</P><P>(3) Für die Berichtigung des nachträglich angefertigten Tatbestandes gilt § 320 der Zivilprozeßordnung entsprechend. Jedoch können bei der Entscheidung über einen Antrag auf Berichtigung auch solche Richter mitwirken, die bei dem Urteil oder der nachträglichen Anfertigung des Tatbestandes nicht mitgewirkt haben.</P><P>(4) Für die Vervollständigung des Urteils werden Gerichtsgebühren nicht erhoben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000170965BJNE002300306",
        "name": "§ 19",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000170965BJNG000300306"
        },
        "body": "<P>Arrestbefehlen, einstweiligen Anordnungen oder Verfügungen (Artikel 1 Abs. 2 des Vertrages), die in den Niederlanden geltend gemacht werden sollen, ist eine Begründung beizufügen. § 18 ist entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000170965BJNE002400306",
        "name": "§ 20",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000170965BJNG000300306"
        },
        "body": "<P>Vollstreckungsbescheide, Arrestbefehle und einstweilige Verfügungen (Artikel 1 Abs. 2 des Vertrages), auf Grund deren ein Gläubiger die Zwangsvollstreckung in den Niederlanden betreiben will, sind auch dann mit der Vollstreckungsklausel zu versehen, wenn dies für eine Zwangsvollstreckung im Inland nach § 796 Abs. 1, § 929 Abs. 1, § 936 der Zivilprozeßordnung nicht erforderlich wäre.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000170965BJNG000400306",
        "name": "Vierter Abschnitt",
        "title": "Schlußbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000170965BJNE002500306",
        "name": "§ 21",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000170965BJNG000400306"
        },
        "body": "<P>Die Landesregierungen werden ermächtigt, die Entscheidung über Anträge auf Erteilung der Vollstreckungsklausel zu ausländischen Schuldtiteln in Zivil- und Handelssachen und über Anträge auf Aufhebung oder Abänderung der Vollstreckungsklausel für die Bezirke mehrerer Landgerichte einem von ihnen zuzuweisen, sofern dadurch der zwischenstaatliche Rechtsverkehr erleichtert oder beschleunigt wird. Die Landesregierungen können die Ermächtigung auf die Landesjustizverwaltungen übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000170965BJNE002600306",
        "name": "§ 22",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000170965BJNG000400306"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000170965BJNE002700306",
        "name": "§ 23",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000170965BJNG000400306"
        },
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 13 Abs. 1 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000170965BJNE002800306",
        "name": "§ 24",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000170965BJNG000400306"
        },
        "body": "<P>(1) Dieses Gesetz tritt gleichzeitig mit dem Vertrag vom 30. August 1962 zwischen der Bundesrepublik Deutschland und dem Königreich der Niederlande über die gegenseitige Anerkennung und Vollstreckung gerichtlicher Entscheidungen und anderer Schuldtitel in Zivil- und Handelssachen in Kraft.</P><P>(2) Der Tag, an dem dieses Gesetz in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
