{
  "data": {
    "type": "law",
    "id": "BJNR014710999",
    "firstPublished": "1999-02-10",
    "sourceTimestamp": "20210819213013",
    "titleShort": null,
    "titleLong": "Vereinsregisterverordnung",
    "abbreviation": "VRV",
    "slug": "vrv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1999, 147",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 29 G v. 5.7.2021 I 3338",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 24.2.1999 +++)<BR /><BR /></pre>Die V wurde als Artikel 1 V v. 10.2.1999 I 147 (VRuaV) vom Bundesministerium der Justiz mit Zustimmung des Bundesrates erlassen. Sie ist gem. Art. 3 dieser V am 24.2.1999 in Kraft getreten. <BR />§ 34 Abs. 2 Satz 2 tritt gem. § 39 Abs. 2 Satz 1 mit dem Erlaß einer Verordnung nach § 79 Abs. 10 BGB in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR014710999BJNG000300308",
        "name": "Abschnitt 1",
        "title": "Zuständigkeit, Einrichtung des Vereinsregisters",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014710999BJNE000402160",
        "name": "§ 1",
        "title": "Zuständigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR014710999BJNG000300308"
        },
        "body": "<P>(1) Jedes Amtsgericht führt für seinen Bezirk ein Vereinsregister, soweit nicht die Landesjustizverwaltung gemäß § 23d des Gerichtsverfassungsgesetzes die Führung des Vereinsregisters für die Bezirke mehrerer Amtsgerichte einem Amtsgericht zugewiesen hat.</P><P>(2) Zu dem Vereinsregister wird ein alphabetisches Verzeichnis der Namen der Vereine geführt, die im Register eingetragen sind (Namensverzeichnis).</P><P>(3) Wird die Zuständigkeit des Amtsgerichts durch die Landesjustizverwaltung geändert, gibt das bisher zuständige Amtsgericht das Vereinsregister einschließlich der geschlossenen Registerblätter, das dazu geführte Namensverzeichnis und die Registerakten an das künftig zuständige Amtsgericht ab.</P><P>(4) Für die Erledigung der Geschäfte des Registergerichts ist der Rechtspfleger zuständig, soweit nicht nach dem Bürgerlichen Gesetzbuch oder dieser Verordnung der Urkundsbeamte der Geschäftsstelle zuständig ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014710999BJNE000502160",
        "name": "§ 2",
        "title": "Aufbau des Vereinsregisters",
        "parent": {
          "type": "heading",
          "id": "BJNR014710999BJNG000300308"
        },
        "body": "<P>(1) Das Vereinsregister wird in Karteiform geführt. Es enthält für jeden dort einzutragenden Verein ein Registerblatt, das aus einem oder mehreren Blättern besteht. Die Registerblätter erhalten fortlaufende Nummern. Wenn ein Amtsgericht das Register für mehrere Amtsgerichtsbezirke führt, können auf Anordnung der Landesjustizverwaltung die fortlaufenden Nummern für einzelne Amtsgerichtsbezirke je gesondert geführt werden. In diesem Fall sind die fortlaufenden Nummern der jeweiligen Amtsgerichtsbezirke durch den Zusatz eines Ortskennzeichens unterscheidbar zu halten. Nähere Anordnungen hierüber trifft die Landesjustizverwaltung. Die Blätter eines Registerblatts sind durchzunumerieren; auf die Benutzung der Rückseite eines Registerblattes ist auf seiner Vorderseite hinzuweisen.</P><P>(2) Das Registerblatt wird in Papierform geführt, soweit nicht durch Rechtsverordnung nach § 55a Abs. 1 des Bürgerlichen Gesetzbuchs die maschinelle Führung als automatisierte Datei angeordnet wird.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014710999BJNE000601160",
        "name": "§ 3",
        "title": "Gestaltung und Benutzung des Registerblatts",
        "parent": {
          "type": "heading",
          "id": "BJNR014710999BJNG000300308"
        },
        "body": "<P>Das Registerblatt hat fünf Spalten. Die Einzelheiten ergeben sich aus dem Muster in der Anlage 1 zu dieser Verordnung. Es sind einzutragen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 1: die laufende Nummer der Eintragung;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 2: unter Buchstabe a der Name und unter Buchstabe b der Sitz;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 3: unter Buchstabe a die allgemeine Vertretungsregelung und unter Buchstabe b die Vertretungsberechtigten (der Vorstand und etwaige Liquidatoren) mit Namen, Vornamen, Wohnort, Geburtsdatum und, soweit zweckmäßig, auch die Stellung im Vorstand sowie besondere Vertretungsbefugnisse sowie die Änderung dieser Eintragungen unter kurzer Angabe des Grundes;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 4:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">unter Buchstabe a Angaben zur Satzung, namentlich die Rechtsform, das Datum der Errichtung der Satzung, ihre Änderungen unter Beschränkung auf die geänderten Vorschriften der Satzung und den Gegenstand ihrer Änderung, und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>unter Buchstabe b Angaben zu den sonstigen Rechtsverhältnissen, namentlich <DL Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA>Umwandlungen,</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA>der Verzicht auf die Rechtsfähigkeit und die Entziehung der Rechtsfähigkeit,</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA>der Beschluss, durch den die Eröffnung eines Insolvenzverfahrens mangels Masse rechtskräftig abgewiesen worden ist, die Eröffnung, Einstellung und Aufhebung eines Insolvenzverfahrens, die Aufhebung des Eröffnungsbeschlusses, die Bestellung eines vorläufigen Insolvenzverwalters oder Treuhänders unter den Voraussetzungen des § 75 Absatz 1 Nummer 2 des Bürgerlichen Gesetzbuchs und die Aufhebung dieser Maßnahme, die Anordnung der Eigenverwaltung durch den Schuldner, deren Aufhebung und die Anordnung der Zustimmungsbedürftigkeit bestimmter Rechtsgeschäfte des Schuldners sowie die Überwachung der Erfüllung des Insolvenzplans und die Aufhebung der Überwachung,</LA></DD><DT>dd)</DT><DD Font=\"normal\"><LA>die Auflösung und die Fortsetzung,</LA></DD><DT>ee)</DT><DD Font=\"normal\"><LA>die Beendigung des Vereins nach der Liquidation und</LA></DD><DT>ff)</DT><DD Font=\"normal\"><LA>das Erlöschen;</LA></DD></DL></LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 5: unter Buchstabe a das Datum einer Eintragung und unter Buchstabe b zum Verständnis der Eintragung notwendige Bemerkungen.</LA></DD></DL>Eintragungen in den Spalten 1 bis 4 sind in Spalte 5 zu unterschreiben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014710999BJNE000701160",
        "name": "§ 4",
        "title": "Schließung des Registerblatts",
        "parent": {
          "type": "heading",
          "id": "BJNR014710999BJNG000300308"
        },
        "body": "<P>(1) Ist das Registerblatt zu schließen, so sind sämtliche Seiten des Registerblatts rot zu durchkreuzen.</P><P>(2) Das Registerblatt ist insbesondere zu schließen, wenn alle Eintragungen gegenstandslos geworden sind. Gegenstandslos sind alle Eintragungen eines Registerblatts namentlich, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verein wegen Wegfalls sämtlicher Mitglieder oder durch bestandskräftiges Verbot erloschen und das Erlöschen eingetragen ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beendigung der Liquidation des Vereins, die Fortführung als nichtrechtsfähiger Verein oder der Verzicht auf die Rechtsfähigkeit eingetragen worden ist.</LA></DD></DL>Das Registerblatt eines aufgelösten Vereins kann geschlossen werden, wenn seit mindestens 1 Jahr von der Eintragung der Auflösung an keine weitere Eintragung erfolgt und eine schriftliche Anfrage des Registergerichts bei dem Verein unbeantwortet geblieben ist.</P><P>(3) Ist ein Registerblatt zu Unrecht geschlossen worden, so wird die Schließung rückgängig gemacht.</P><P>(4) Die geschlossenen Registerblätter können nach näherer Anordnung der Landesjustizverwaltung elektronisch aufbewahrt werden, wenn sichergestellt ist, daß die Daten innerhalb angemessener Zeit lesbar gemacht werden können. Sie können bei einer anderen Stelle aufbewahrt werden, wenn sie elektronisch auch beim Registergericht abrufbar sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014710999BJNE000800308",
        "name": "§ 5",
        "title": "Neufassung des Registerblatts",
        "parent": {
          "type": "heading",
          "id": "BJNR014710999BJNG000300308"
        },
        "body": "<P>(1) Ist ein Registerblatt unübersichtlich geworden, so sind die noch gültigen Eintragungen unter Beibehaltung der bisherigen Blattnummer auf ein neues Registerblatt zu übertragen (Neufassung). Dabei kann auch von dem ursprünglichen Text der Eintragung abgewichen werden, soweit der Inhalt der Eintragung dadurch nicht verändert wird. Abweichend von Satz 1 können auch nicht mehr gültige Eintragungen übertragen werden, soweit dies im Einzelfall dazu dient, die Nachvollziehung von Eintragungen zu erleichtern. Auf dem neu gefaßten Registerblatt ist die Neufassung unter Angabe des Datums zu vermerken. Nach der Eintragung der noch gültigen Eintragungen auf dem neuen Blatt wird das bisherige Registerblatt geschlossen.</P><P>(2) Das Registerblatt kann neu gefaßt werden, wenn es durch die Neufassung wesentlich vereinfacht wird.</P><P>(3) Eine Benachrichtigung der Beteiligten von der Neufassung ist nicht notwendig. Bestehen Zweifel über die Art oder den Umfang der Neufassung, so sind die Beteiligten vorher zu hören.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014710999BJNE000900308",
        "name": "§ 6",
        "title": "Sitzverlegung und Umwandlung von Vereinen",
        "parent": {
          "type": "heading",
          "id": "BJNR014710999BJNG000300308"
        },
        "body": "<P>(1) Wird der Sitz eines Vereins aus dem Bezirk des Registergerichts des bisherigen Sitzes verlegt, so hat dieses unverzüglich von Amts wegen die Verlegung dem Gericht des neuen Sitzes mitzuteilen. Der Mitteilung sind die Eintragungen für den bisherigen Sitz sowie die Registerakten beizufügen. Das Gericht des neuen Sitzes hat zu prüfen, ob der Sitz ordnungsgemäß verlegt und § 57 Abs. 2 des Bürgerlichen Gesetzbuchs beachtet ist. Ist dies der Fall, so hat es die Verlegung einzutragen und dabei die ihm mitgeteilten Eintragungen ohne weitere Nachprüfung in sein Vereinsregister zu übernehmen. Die Eintragung ist dem Gericht des bisherigen Sitzes mitzuteilen. Nach Eingang dieser Mitteilung trägt das Gericht des bisherigen Sitzes die Sitzverlegung ein und schließt das bisherige Registerblatt. Auf dem bisherigen Registerblatt ist in der Spalte 5 unter \"Bemerkungen\" auf das Registerblatt des neuen Registergerichts zu verweisen und umgekehrt.</P><P>(2) Sind mit der Sitzverlegung weitere Eintragungen vorzunehmen, ist das Gericht des neuen Sitzes auch für die Vornahme dieser Eintragungen zuständig.</P><P>(3) Die Verlegung des Vereinssitzes in das Ausland ist in den Spalten 2 und 4 des bestehenden Registerblatts als Auflösung einzutragen.</P><P>(4) Die Umwandlung (Verschmelzung, Spaltung oder Formwechsel) von Vereinen ist in Spalte 4 unter Buchstabe b des Registerblatts aller beteiligten Vereine einzutragen. Bei einer Verschmelzung durch Aufnahme wird nach der Eintragung des Tages der Verschmelzung in das Registerblatt eines aufgenommenen Vereins dieses Registerblatt geschlossen. Dies gilt entsprechend bei einer Aufspaltung oder einem Formwechsel. Bei einer Verschmelzung durch Neugründung werden nach der Eintragung des Tages der Verschmelzung in die Registerblätter der beteiligten Vereine diese Registerblätter geschlossen. Für die aus der Verschmelzung oder Spaltung entstandenen Vereine sind neue Registerblätter anzulegen. Auf den Registerblättern der übertragenden oder formwechselnden Vereine ist in der Spalte 4 unter \"b) Sonstige Rechtsverhältnisse\" auf das Registerblatt der übernehmenden, neu gegründeten Vereine oder Rechtsträger neuer Rechtsform zu verweisen und umgekehrt. Die vorstehenden Vorschriften gelten entsprechend, wenn Vereine in andere Rechtsträger aufgenommen werden oder aus ihnen andere Rechtsträger entstehen sollen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014710999BJNE001002160",
        "name": "§ 7",
        "title": "Registerakten, Handblatt",
        "parent": {
          "type": "heading",
          "id": "BJNR014710999BJNG000300308"
        },
        "body": "<P>(1) Für jedes Registerblatt wird eine Registerakte geführt. Die zum Vereinsregister eingereichten Dokumente können für jedes Registerblatt in einem besonderen Aktenband zusammengefaßt werden.</P><P>(2) Werden Urkunden, die zum Register einzureichen waren, zurückgegeben, so wird eine beglaubigte Abschrift zurückbehalten. Wird ein Dokument aus anderen Akten des Amtsgerichts für die Führung des Registers gebraucht, so ist eine beglaubigte Abschrift zu den Registerakten zu nehmen. In den Abschriften können die Teile des Dokuments, die für die Führung des Vereinsregisters ohne Bedeutung sind, weggelassen werden. Im Zweifel bestimmt der Rechtspfleger den Umfang der Abschrift, sonst der Urkundsbeamte der Geschäftsstelle.</P><P>(3) Für jedes Registerblatt des Vereinsregisters ist ein dem Inhalt des Registers wörtlich entsprechendes Handblatt zu führen; es ist unter dem Deckel des letzten Bandes der Registerakten zu verwahren und in einen Umschlag zu heften, wenn ein Bedürfnis hierfür besteht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014710999BJNE001101160",
        "name": "§ 8",
        "title": "Führung des Namensverzeichnisses",
        "parent": {
          "type": "heading",
          "id": "BJNR014710999BJNG000300308"
        },
        "body": "<P>Das Namensverzeichnis kann elektronisch geführt werden. Im Übrigen richtet sich die Führung des Namensverzeichnisses nach den Vorschriften über die Aktenführung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014710999BJNG001200308",
        "name": "Abschnitt 2",
        "title": "Führung des Vereinsregisters",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014710999BJNE001302160",
        "name": "§ 9",
        "title": "Eintragungsverfügung",
        "parent": {
          "type": "heading",
          "id": "BJNR014710999BJNG001200308"
        },
        "body": "<P>(1) Die Eintragung erfolgt auf Grund einer Eintragungsverfügung, die den Wortlaut der Eintragung feststellt.</P><P>(2) Das Registergericht hat dafür Sorge zu tragen, daß die gesetzlich vorgeschriebenen Eintragungen in das Register erfolgen. Ist zweifelhaft, ob der Zweck eines angemeldeten Vereins auf einen nichtwirtschaftlichen Geschäftsbetrieb gerichtet ist, kann das Registergericht im Wege der Amtshilfe eine Stellungnahme der nach § 22 des Bürgerlichen Gesetzbuchs zuständigen Stelle und der Industrie- und Handelskammer oder einer anderen geeigneten Stelle einholen. Das Registergericht teilt seine Entscheidung dieser Stelle mit, wenn sie darum gebeten hat.</P><P>(3) (weggefallen)</P><P>(4) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014710999BJNE001402160",
        "name": "§ 10",
        "title": "Form der Eintragungen",
        "parent": {
          "type": "heading",
          "id": "BJNR014710999BJNG001200308"
        },
        "body": "<P>(1) Die Eintragungen sind deutlich und in der Regel ohne Abkürzung herzustellen. In dem Register darf nichts radiert oder unleserlich gemacht werden.</P><P>(2) Jede Eintragung ist mit einer laufenden Nummer zu versehen und mittels eines alle Spalten des Registerblatts durchschneidenden Querstrichs von der folgenden Eintragung zu trennen. Werden mehrere Eintragungen gleichzeitig vorgenommen, so erhalten sie nur eine laufende Nummer.</P><P>(3) Bei jeder Eintragung ist der Tag der Eintragung anzugeben. Der Tag der Eintragung und ihre Stelle im Register sind in den Registerakten bei der gerichtlichen Verfügung zu vermerken.</P><P>(4) Erfolgt eine Eintragung auf Grund einer rechtskräftigen oder vollstreckbaren Entscheidung des Prozeßgerichts, so ist dies bei der Eintragung im Register unter Angabe des Prozessgerichts, des Datums und des Aktenzeichens der Entscheidung zu vermerken. Eine Aufhebung der Entscheidung ist in dieselbe Spalte des Registers einzutragen. Hat in sonstigen Fällen eine Eintragung von Amts wegen zu erfolgen, so muß sie den Hinweis auf die gesetzliche Grundlage und den Vermerk \"Von Amts wegen eingetragen\" enthalten. Dies gilt nicht für die Eintragung der Vermerke über den Beschluss, durch den die Eröffnung eines Insolvenzverfahrens mangels Masse rechtskräftig abgewiesen worden ist, die Eröffnung, die Einstellung oder Aufhebung des Insolvenzverfahrens, die Aufhebung des Eröffnungsbeschlusses, die Anordnung der Eigenverwaltung durch den Schuldner und deren Aufhebung, die Anordnung der Zustimmungsbedürftigkeit bestimmter Rechtsgeschäfte des Schuldners nach § 277 der Insolvenzordnung sowie die sonstigen in § 75 des Bürgerlichen Gesetzbuchs vorgesehenen Vermerke.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014710999BJNE001500308",
        "name": "§ 11",
        "title": "Änderung und Löschung von Eintragungen",
        "parent": {
          "type": "heading",
          "id": "BJNR014710999BJNG001200308"
        },
        "body": "<P>(1) Änderungen des Inhalts einer Eintragung sowie Löschungen sind unter einer neuen laufenden Nummer einzutragen. Eine Eintragung, die durch eine spätere Eintragung ihre Bedeutung verloren hat, ist rot zu unterstreichen. Die rote Unterstreichung kann dadurch ersetzt werden, daß über der ersten und unter der letzten Zeile der Eintragung oder des Vermerks ein waagerechter roter Strich gezogen wird und beide Striche durch einen von oben links nach unten rechts verlaufenden roten Schrägstrich verbunden werden; erstreckt sich eine Eintragung oder ein Vermerk auf mehr als eine Seite, so ist auf jeder Seite entsprechend zu verfahren. Mit der Eintragung selbst ist auch der Vermerk über ihre Löschung rot zu unterstreichen.</P><P>(2) Ein Teil einer Eintragung darf nur rot unterstrichen oder durchkreuzt werden, wenn die Verständlichkeit der Eintragung und des aktuellen Ausdrucks nach § 32 Abs. 3 nicht beeinträchtigt wird.</P><P>(3) Soll eine Eintragung von Amts wegen gelöscht werden, weil sie mangels einer wesentlichen Voraussetzung unzulässig war, so erfolgt die Löschung durch Eintragung des Vermerks \"Von Amts wegen gelöscht\".</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014710999BJNE001600308",
        "name": "§ 12",
        "title": "Berichtigung von Eintragungen",
        "parent": {
          "type": "heading",
          "id": "BJNR014710999BJNG001200308"
        },
        "body": "<P>(1) Bei noch nicht unterschriebenen Eintragungen können Schreibfehler, die den Sinn der Eintragung nicht verändern, dadurch berichtigt werden, daß die fehlerhaften Worte, Buchstaben oder Zeichen durchgestrichen und, soweit erforderlich, in richtiger Schreibweise wiederholt werden. Die Berichtigung kann entweder unmittelbar bei der Streichung oder unter Verwendung von Einschaltezeichen an geeigneter Stelle außerhalb des Eintragungstextes erfolgen. Die unrichtig geschriebenen Worte, Buchstaben oder Zeichen müssen lesbar bleiben.</P><P>(2) Sonstige Schreibversehen und ähnliche offenbare Unrichtigkeiten, die in einer Eintragung vorkommen, sind an oder neben dieser Eintragung zu berichtigen. In Spalte 5 unter Buchstabe b ist ein Berichtigungsvermerk einzutragen. Berichtigungen können auch in Form einer neuen Eintragung vorgenommen werden.</P><P>(3) Die Berichtigung wird von der für die Eintragung zuständigen Person angeordnet. Eine Berichtigung nach Absatz 2 ist den Beteiligten bekanntzugeben.</P><P>(4) Eine versehentliche rote Unterstreichung ist dadurch zu beseitigen, daß der rote Strich durch kleine schwarze Striche durchkreuzt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014710999BJNE001701160",
        "name": "§ 13",
        "title": "Bekanntgabe gegenüber den Beteiligten",
        "parent": {
          "type": "heading",
          "id": "BJNR014710999BJNG001200308"
        },
        "body": "<P>(1) Für die Bekanntgabe der Eintragung an die Beteiligten sollen Vordrucke verwendet werden. Die Benachrichtigungen zur Bekanntgabe der Eintragung sind zu unterschreiben. In geeigneten Fällen ist darauf hinzuweisen, dass auf die Bekanntgabe der Eintragung verzichtet werden kann.</P><P>(2) Werden die Benachrichtigungen nach Absatz 1 maschinell erstellt, brauchen sie nicht unterschrieben werden. Anstelle der Unterschrift ist der Vermerk \"Dieses Schreiben ist maschinell erstellt und auch ohne Unterschrift wirksam\" anzubringen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014710999BJNE001801160",
        "name": "§ 14",
        "title": "Öffentliche Bekanntmachung der Ersteintragung",
        "parent": {
          "type": "heading",
          "id": "BJNR014710999BJNG001200308"
        },
        "body": "<P>Die Veröffentlichung der Eintragung des Vereins ist unverzüglich zu veranlassen. In ihr sollen Name und Sitz des Vereins und die Registernummer angegeben werden. In den Veröffentlichungen ist das Gericht und der Tag der Eintragung zu bezeichnen, einer Unterschrift bedarf es nicht. § 13 Abs. 2 gilt entsprechend. Erfolgen mehrere Veröffentlichungen desselben Gerichts gleichzeitig, so sind sie möglichst zusammenzufassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014710999BJNE001900308",
        "name": "§ 15",
        "title": "Erreichbarkeit des Vereins",
        "parent": {
          "type": "heading",
          "id": "BJNR014710999BJNG001200308"
        },
        "body": "<P>Bei der Benachrichtigung über die erstmalige Eintragung in das Register, bei der Eintragung nach § 6 Abs. 1 und in anderen Fällen, in denen dies zweckmäßig ist, um die Erreichbarkeit des Vereins sicherzustellen, kann das Registergericht den Verein auffordern, die Änderung der ladungsfähigen Vereinsanschrift unverzüglich mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014710999BJNE002001160",
        "name": "§ 16",
        "title": "Einsicht in das Vereinsregister",
        "parent": {
          "type": "heading",
          "id": "BJNR014710999BJNG001200308"
        },
        "body": "<P>Das Register, die von dem Verein zum Register eingereichten Dokumente und das Namensverzeichnis sind in der Geschäftsstelle des Registergerichts während der Dienststunden zur Einsicht vorzulegen. Werden die vom Verein zum Register eingereichten Dokumente oder geschlossene Registerblätter elektronisch aufbewahrt, wird die Einsicht nach § 31 Satz 2 gewährt. Dasselbe gilt für die Einsicht in ein elektronisch geführtes Namensverzeichnis.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014710999BJNE002101160",
        "name": "§ 17",
        "title": "Abschriften, Bescheinigungen und Zeugnisse",
        "parent": {
          "type": "heading",
          "id": "BJNR014710999BJNG001200308"
        },
        "body": "<P>(1) Einfache Abschriften sind mit dem Vermerk: \"Gefertigt am ...\" abzuschließen. Der Vermerk ist nicht zu unterzeichnen. Die Beglaubigung einer Abschrift geschieht durch einen unter die Abschrift zu setzenden Vermerk, der die Übereinstimmung mit der Hauptschrift bezeugt. Der Beglaubigungsvermerk muß Ort und Tag der Ausstellung enthalten, von dem Urkundsbeamten der Geschäftsstelle unterschrieben und mit Siegel oder Stempel versehen sein.</P><P>(2) Wird eine beglaubigte Abschrift von einem zum Register eingereichten Dokument beantragt, so ist in dem Beglaubigungsvermerk ersichtlich zu machen, ob das Dokument eine Urschrift, eine Wiedergabe auf einem Bildträger oder anderen Datenträger nach § 55a Absatz 5 des Bürgerlichen Gesetzbuchs in der vor dem 30. September 2009 geltenden Fassung, eine Ausfertigung oder eine einfache oder beglaubigte Abschrift ist. Ist das Dokument eine beglaubigte Abschrift, eine Ausfertigung oder eine Wiedergabe nach Satz 1, so ist der Ausfertigungsvermerk, der Beglaubigungsvermerk oder der Vermerk nach § 55a Absatz 5 Satz 2 des Bürgerlichen Gesetzbuchs in der vor dem 30. September 2009 geltenden Fassung in die beglaubigte Abschrift aufzunehmen. Auch Durchstreichungen, Änderungen, Einschaltungen, Radierungen oder andere Mängel des Dokuments sollen in dem Vermerk angegeben werden.</P><P>(3) Ausfertigungen der Bescheinigungen und Zeugnisse sind unter Angabe des Ortes und Tages zu unterschreiben und mit dem Gerichtssiegel oder Stempel zu versehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014710999BJNG002200308",
        "name": "Abschnitt 3",
        "title": "Besondere Vorschriften für das maschinell geführte\nVereinsregister",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014710999BJNG002300308",
        "name": "Unterabschnitt 1",
        "title": "Einrichtung des maschinell geführten Vereinsregisters",
        "parent": {
          "type": "heading",
          "id": "BJNR014710999BJNG002200308"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014710999BJNE002300308",
        "name": "§ 18",
        "title": "Grundsatz",
        "parent": {
          "type": "heading",
          "id": "BJNR014710999BJNG002300308"
        },
        "body": "<P>Wird das Vereinsregister auf Grund einer Bestimmung nach § 55a Abs. 1 des Bürgerlichen Gesetzbuchs in maschineller Form als automatisierte Datei geführt, sind die Vorschriften der Abschnitte 1 und 2 entsprechend anzuwenden, soweit nachfolgend nichts anderes bestimmt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014710999BJNE002400308",
        "name": "§ 19",
        "title": "Begriff des maschinell geführten Vereinsregisters",
        "parent": {
          "type": "heading",
          "id": "BJNR014710999BJNG002300308"
        },
        "body": "<P>Bei dem maschinell geführten Vereinsregister ist der in den dafür bestimmten Datenspeicher aufgenommene und auf Dauer unverändert in lesbarer Form wiedergabefähige Inhalt des Registerblatts (§ 2 Abs. 1 Satz 2) das Vereinsregister. Die Bestimmung des Datenspeichers nach Satz 1 kann durch Verfügung der nach Landesrecht zuständigen Stelle geändert werden, wenn dies dazu dient, die Erhaltung und die Abrufbarkeit der Daten sicherzustellen oder zu verbessern, und die Daten dabei nicht verändert werden. Die Verfügung kann auch in allgemeiner Form und vor Eintritt eines Änderungsfalls getroffen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014710999BJNE002500308",
        "name": "§ 20",
        "title": "Anforderungen an Anlagen und Programme, Sicherung\nder Anlagen, Programme und Daten",
        "parent": {
          "type": "heading",
          "id": "BJNR014710999BJNG002300308"
        },
        "body": "<P>(1) Hinsichtlich der Anforderungen an die für das maschinell geführte Vereinsregister verwendeten Anlagen und Programme, deren Sicherung sowie der Sicherung der Daten gelten die §§ 64 bis 66 der Grundbuchverfügung entsprechend.</P><P>(2) Das eingesetzte Datenverarbeitungssystem soll innerhalb eines jeden Landes einheitlich sein und mit den in den anderen Ländern eingesetzten Systemen verbunden werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014710999BJNE002600308",
        "name": "§ 21",
        "title": "Gestaltung des maschinell geführten Vereinsregisters",
        "parent": {
          "type": "heading",
          "id": "BJNR014710999BJNG002300308"
        },
        "body": "<P>Der Inhalt des maschinell geführten Vereinsregisters muß auf dem Bildschirm und in Ausdrucken entsprechend § 3 und dem Muster der Anlage 1 zu dieser Verordnung sichtbar gemacht werden können. Kopfzeile und Spaltenüberschrift müssen beim Abruf der Registerdaten auf dem Bildschirm oder in einem Ausdruck stets sichtbar sein; eine Einteilung in Blätter (§ 2 Abs. 1 Satz 2) ist nicht erforderlich. Der letzte Stand aller noch nicht gegenstandslos gewordenen Eintragungen (aktueller Registerinhalt) darf statt in spaltenweiser Wiedergabe auch als fortlaufender Text nach dem Muster in Anlage 2 zu dieser Verordnung sichtbar gemacht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014710999BJNG002700308",
        "name": "Unterabschnitt 2",
        "title": "Anlegung des maschinell geführten Registerblatts",
        "parent": {
          "type": "heading",
          "id": "BJNR014710999BJNG002200308"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014710999BJNE002701310",
        "name": "§ 22",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR014710999BJNG002700308"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014710999BJNE002801310",
        "name": "§ 23",
        "title": "Anlegung des maschinell geführten\nRegisterblattes durch Umschreibung",
        "parent": {
          "type": "heading",
          "id": "BJNR014710999BJNG002700308"
        },
        "body": "<P>Ein bisher in Papierform geführtes Registerblatt ist für die maschinelle Führung umzuschreiben. Die Landesjustizverwaltung kann anordnen, dass für Registerblätter, die von anderen Registergerichten übernommen werden, bestimmte Nummern vergeben werden. Es können nicht mehr gültige Eintragungen übertragen werden, soweit dies im Einzelfall dazu dient, die Nachvollziehung von Eintragungen zu erleichtern. Der Tag der ersten Eintragung des Vereins in das Vereinsregister ist in dem maschinell geführten Registerblatt in Spalte 5 unter Buchstabe b zu vermerken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014710999BJNE002901310",
        "name": "§ 24",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR014710999BJNG002700308"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014710999BJNE003001310",
        "name": "§ 25",
        "title": "Freigabe des maschinell geführten Registerblatts",
        "parent": {
          "type": "heading",
          "id": "BJNR014710999BJNG002700308"
        },
        "body": "<P>(1) Das nach § 23 angelegte maschinell geführte Registerblatt tritt mit seiner Freigabe an die Stelle des in Papierform geführten Registerblatts. Die Freigabe erfolgt, wenn die Vollständigkeit und Richtigkeit der Übertragung des angelegten maschinell geführten Registerblatts und seine Abrufbarkeit aus dem Datenspeicher gesichert sind.</P><P>(2) In der Wiedergabe des Registerblatts auf dem Bildschirm oder bei Ausdrucken soll folgender Freigabevermerk erscheinen: <BR />\"Dieses Blatt ist zur Fortführung auf EDV umgeschrieben worden und dabei an die Stelle des bisherigen Registerblatts getreten. Freigegeben am/zum ... <BR />Name(n).\"</P><P>(3) Die Umschreibung des Registerblattes einschließlich seiner Freigabe kann ganz oder teilweise dem Urkundsbeamten der Geschäftsstelle übertragen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014710999BJNG003100308",
        "name": "Unterabschnitt 3",
        "title": "Maschinelle Führung des Vereinsregisters",
        "parent": {
          "type": "heading",
          "id": "BJNR014710999BJNG002200308"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014710999BJNE003102160",
        "name": "§ 26",
        "title": "Registerakten, Namensverzeichnis und Handblatt",
        "parent": {
          "type": "heading",
          "id": "BJNR014710999BJNG003100308"
        },
        "body": "<P>(1) Nach Anlegung des maschinell geführten Vereinsregisters werden die Registerakten nach § 7 Absatz 1 und 2 weitergeführt. Ein Namensverzeichnis und Handblätter werden zu dem maschinell geführten Vereinsregister nicht geführt. Das Namensverzeichnis und die Handblätter zu dem in Papierform geführten Register werden geschlossen.</P><P>(2) Die Handblätter können ausgesondert und vernichtet werden. Wird das Handblatt bei den Registerakten verwahrt, ist es deutlich als Handblatt des wegen Umschreibung geschlossenen Registers zu kennzeichnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014710999BJNE003201160",
        "name": "§ 27",
        "title": "Eintragung in das maschinell geführte Vereinsregister",
        "parent": {
          "type": "heading",
          "id": "BJNR014710999BJNG003100308"
        },
        "body": "<P>(1) Einer Eintragungsverfügung bedarf es nicht, wenn die Eintragungen in das maschinell geführte Vereinsregister von dem Rechtspfleger selbst vorgenommen werden.</P><P>(2) Bei der Überprüfung nach § 55a Absatz 3 des Bürgerlichen Gesetzbuchs soll die Eintragung auch auf ihre Richtigkeit, Vollständigkeit, Verständlichkeit und auf ihre Übereinstimmung mit der Eintragungsverfügung durchgesehen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014710999BJNE003300308",
        "name": "§ 28",
        "title": "Elektronische Registersignatur",
        "parent": {
          "type": "heading",
          "id": "BJNR014710999BJNG003100308"
        },
        "body": "<P>Bei dem maschinell geführten Vereinsregister soll eine Eintragung nur möglich sein, wenn die für die Eintragung zuständige Person der Eintragung ihren Nachnamen hinzusetzt und beides elektronisch signiert. Im übrigen gilt § 75 der Grundbuchverfügung entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014710999BJNE003400308",
        "name": "§ 29",
        "title": "Rötungen",
        "parent": {
          "type": "heading",
          "id": "BJNR014710999BJNG003100308"
        },
        "body": "<P>Bei dem maschinell geführten Vereinsregister können Eintragungen oder Vermerke, die rot zu unterstreichen oder rot zu durchkreuzen sind, statt durch Rötung auch auf andere eindeutige Weise als gegenstandslos kenntlich gemacht werden. Eine versehentlich vorgenommene Rötung oder Kenntlichmachung nach Satz 1 ist zu löschen oder auf andere eindeutige Weise zu beseitigen. Die Löschung oder sonstige Beseitigung ist zu vermerken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014710999BJNE003501160",
        "name": "§ 30",
        "title": "Behandlung der nach Neufassung geschlossenen Registerblätter",
        "parent": {
          "type": "heading",
          "id": "BJNR014710999BJNG003100308"
        },
        "body": "<P>Wird ein maschinell geführtes Registerblatt nach einer Neufassung entsprechend den §§ 4 und 5 geschlossen, soll es, als geschlossen erkennbar, weiterhin lesbar und auch in Form von Ausdrucken wiedergabefähig bleiben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014710999BJNG003600308",
        "name": "Unterabschnitt 4",
        "title": "Einsicht in das maschinell geführte Vereinsregister",
        "parent": {
          "type": "heading",
          "id": "BJNR014710999BJNG002200308"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014710999BJNE003601160",
        "name": "§ 31",
        "title": "Einsicht in das maschinell geführte Vereinsregister",
        "parent": {
          "type": "heading",
          "id": "BJNR014710999BJNG003600308"
        },
        "body": "<P>Die Einsicht in das maschinell geführte Vereinsregister ist über ein Datensichtgerät oder durch Einsicht in einen aktuellen oder chronologischen Ausdruck zu gewähren. Dem Einsichtnehmenden kann gestattet werden, das Registerblatt selbst am Datensichtgerät einzusehen, wenn sichergestellt ist, dass er die zulässige Einsicht nicht überschreitet und Veränderungen am Inhalt des Vereinsregisters nicht vorgenommen werden können. Für die Einsicht in die vom Verein eingereichten Dokumente, die elektronisch aufbewahrt werden, in ein elektronisch geführtes Namensverzeichnis oder elektronisch aufbewahrte geschlossene Registerblätter gilt Satz 1 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014710999BJNE003702160",
        "name": "§ 32",
        "title": "Ausdrucke",
        "parent": {
          "type": "heading",
          "id": "BJNR014710999BJNG003600308"
        },
        "body": "<P>(1) Ausdrucke aus dem maschinell geführten Vereinsregister sind mit der Aufschrift \"Ausdruck\" oder \"Amtlicher Ausdruck\", dem Datum der letzten Eintragung und dem Datum des Abrufs der Daten aus dem Vereinsregister zu versehen. Sie sind nicht zu unterschreiben.</P><P>(2) Der amtliche Ausdruck ist darüber hinaus mit Ort und Tag der Ausstellung, dem Vermerk, daß der Ausdruck den Inhalt des Vereinsregisters bezeugt, sowie dem Namen des erstellenden Urkundsbeamten der Geschäftsstelle und mit einem Dienstsiegel zu versehen. Anstelle der Siegelung kann maschinell ein Abdruck des Dienstsiegels eingedruckt sein oder aufgedruckt werden; in beiden Fällen muß unter der Aufschrift \"Amtlicher Ausdruck\" der Vermerk \"Dieser Ausdruck wird nicht unterschrieben und gilt als beglaubigte Abschrift.\" aufgedruckt sein oder werden.</P><P>(3) Auf Antrag ist anstelle eines Ausdrucks, der ausschließlich den letzten Stand aller noch nicht gegenstandslos gewordenen Eintragungen wiedergibt (aktueller Ausdruck), ein vollständiger Ausdruck zu erteilen, in dem alle Eintragungen enthalten sind (chronologischer Ausdruck). Aktuelle Ausdrucke können statt in spaltenweiser Wiedergabe auch als fortlaufender Text erstellt werden.</P><P>(4) Ausdrucke und amtliche Ausdrucke können dem Antragsteller auch elektronisch übermittelt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014710999BJNG003800308",
        "name": "Unterabschnitt 5",
        "title": "Automatisierter Abruf von Daten",
        "parent": {
          "type": "heading",
          "id": "BJNR014710999BJNG002200308"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014710999BJNE003802160",
        "name": "§ 33",
        "title": "Umfang des automatisierten Datenabrufs",
        "parent": {
          "type": "heading",
          "id": "BJNR014710999BJNG003800308"
        },
        "body": "<P>Umfang und Voraussetzungen des Abrufs im automatisierten Verfahren richten sich nach § 79 Abs. 1 bis 4 des Bürgerlichen Gesetzbuchs. Die Fertigung von Abdrucken ist zulässig. Abdrucke stehen den Ausdrucken (§ 32) nicht gleich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014710999BJNE003901310",
        "name": "§ 34",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014710999BJNG003800308"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014710999BJNE004001310",
        "name": "§ 35",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014710999BJNG003800308"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014710999BJNE004101310",
        "name": "§ 36",
        "title": "Abrufprotokollierung",
        "parent": {
          "type": "heading",
          "id": "BJNR014710999BJNG003800308"
        },
        "body": "<P>(1) Die Rechtmäßigkeit der Abrufe durch einzelne Nutzer prüft das Gericht nur, wenn es dazu nach den konkreten Umständen Anlaß hat. Für die Kontrolle der Rechtmäßigkeit der Abrufe, für die Sicherstellung der ordnungsgemäßen Datenverarbeitung und für die Erhebung der Kosten für die Abrufe durch die Justizverwaltung protokolliert das Registergericht alle Abrufe. Das Registergericht hält das Protokoll für Stichprobenverfahren durch die aufsichtsführenden Stellen bereit. Das Protokoll muß jeweils das Gericht, die Nummer des Registerblatts, die abrufende Person oder Stelle, deren Geschäfts- oder Aktenzeichen, den Zeitpunkt des Abrufs und die für die Durchführung des Abrufs verwendeten Daten ausweisen.</P><P>(2) Die protokollierten Daten dürfen nur für die in Absatz 1 Satz 2 genannten Zwecke verwendet werden. Sie sind durch geeignete Vorkehrungen gegen zweckfremde Nutzung und gegen sonstigen Mißbrauch zu schützen.</P><P>(3) Nach Ablauf des auf die Erstellung der Protokolle nächstfolgenden Kalenderjahres werden die nach Absatz 1 Satz 2 gefertigten Protokolle vernichtet. Protokolle, die im Rahmen eines Stichprobenverfahrens den aufsichtsführenden Stellen zur Verfügung gestellt wurden, sind dort spätestens ein Jahr nach ihrem Eingang zu vernichten, sofern sie nicht für weitere bereits eingeleitete Prüfungen benötigt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014710999BJNG004200308",
        "name": "Unterabschnitt 6",
        "title": "Schlußbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR014710999BJNG002200308"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014710999BJNE004201160",
        "name": "§ 37",
        "title": "Datenverarbeitung im Auftrag",
        "parent": {
          "type": "heading",
          "id": "BJNR014710999BJNG004200308"
        },
        "body": "<P>(1) Die Vorschriften der Unterabschnitte 1 bis 5 gelten für die Verarbeitung von Vereinsregisterdaten im Auftrag des zuständigen Gerichts (§ 387 Abs. 1 und 5 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit) sinngemäß. Hierbei soll sichergestellt sein, daß Eintragungen in das maschinell geführte Vereinsregister und der Abruf von Daten hieraus nur erfolgen, wenn dies von dem zuständigen Gericht verfügt worden oder sonst zulässig ist.</P><P>(2) Die Verarbeitung von Registerdaten im Auftrag des zuständigen Gerichts ist auf Anlagen, die nicht im Eigentum des Auftragnehmers stehen, nur zulässig, wenn gewährleistet ist, dass die Daten dem uneingeschränkten Zugriff des Gerichts unterliegen und der Eigentümer der Anlage keinen Zugang zu den Daten hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014710999BJNE004300308",
        "name": "§ 38",
        "title": "Ersatzregister",
        "parent": {
          "type": "heading",
          "id": "BJNR014710999BJNG004200308"
        },
        "body": "<P>(1) Ist die Vornahme von Eintragungen in das maschinell geführte Vereinsregister vorübergehend nicht möglich, so können auf Anordnung der nach Landesrecht zuständigen Stelle Eintragungen ohne Vergabe einer neuen Nummer in einem Ersatzregister in Papierform vorgenommen werden, sofern hiervon Verwirrung nicht zu besorgen ist. Sie sollen in das maschinell geführte Vereinsregister übernommen werden, sobald dies wieder möglich ist. Auf die erneute Übernahme sind die Vorschriften über die Anlegung des maschinell geführten Registerblatts sinngemäß anzuwenden.</P><P>(2) Bestimmt die Landesregierung oder die von ihr ermächtigte Landesjustizverwaltung durch Rechtsverordnung auf der Grundlage des § 55a Abs. 1 des Bürgerlichen Gesetzbuchs, daß ein maschinell geführtes Vereinsregister wieder in Papierform geführt wird, weil die Voraussetzungen nach § 55a Abs. 1 Satz 2 des Bürgerlichen Gesetzbuchs nicht nur vorübergehend entfallen sind und in absehbarer Zeit nicht wieder hergestellt werden können, so sind die betroffenen maschinell geführten Registerblätter im Wege der Umschreibung oder der Neufassung auf Registerblätter in Papierform zu übertragen.</P><P>(3) Für die Einrichtung und Führung der Ersatzregister nach Absatz 1 und der wieder in Papierform umgeschriebenen Registerblätter nach Absatz 2 gelten die Bestimmungen der Abschnitte 1 und 2.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014710999BJNE004401310",
        "name": "§ 39",
        "title": "Übergangsregelung",
        "parent": {
          "type": "heading",
          "id": "BJNR014710999BJNG004200308"
        },
        "body": "<P>Für das in Papierform geführte Vereinsregister können die bisher zulässigen Muster weiterverwendet werden. Wird ein Registerblatt neu gefaßt, ist für das neu gefaßte Registerblatt das in § 2 und der Anlage 1 zu dieser Verordnung vorgesehene Muster zu verwenden. In diesem Falle erhalten die Beteiligten eine Eintragungsnachricht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014710999BJNE004500308",
        "name": "Anlage 1",
        "title": "(zu § 2 Satz 2)",
        "parent": {
          "type": "heading",
          "id": "BJNR014710999BJNG004200308"
        },
        "body": "<P><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"9\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colsep=\"1\" colwidth=\"15*\" /><colspec colname=\"col2\" colnum=\"2\" colsep=\"0\" colwidth=\"5*\" /><colspec colname=\"col3\" colnum=\"3\" colsep=\"1\" colwidth=\"15*\" /><colspec colname=\"col4\" colnum=\"4\" colsep=\"0\" colwidth=\"5*\" /><colspec colname=\"col5\" colnum=\"5\" colsep=\"1\" colwidth=\"20*\" /><colspec colname=\"col6\" colnum=\"6\" colsep=\"0\" colwidth=\"5*\" /><colspec colname=\"col7\" colnum=\"7\" colsep=\"1\" colwidth=\"20*\" /><colspec colname=\"col8\" colnum=\"8\" colsep=\"0\" colwidth=\"5*\" /><colspec colname=\"col9\" colnum=\"9\" colsep=\"0\" colwidth=\"20*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col9\" namest=\"col1\" valign=\"top\"><noindex><kommentar typ=\"Fundstelle\">&lt; Fundstelle des Originaltextes: BGBl. I 1999, 154 &gt;</kommentar></noindex></entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col5\" namest=\"col1\" valign=\"top\">Vereinsregister des Amtsgerichts</entry><entry VJ=\"1\" align=\"right\" colsep=\"0\" nameend=\"col9\" namest=\"col6\" valign=\"top\">Nummer des Vereins: VR</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" morerows=\"1\" rowsep=\"1\" valign=\"top\">Nummer der Eintragung</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">a)</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Name</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">a)</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Allgemeine Vertretungsregelung</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">a)</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Satzung</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">a)</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Tag der</entry></row><row rowsep=\"1\"><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">b)</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Sitz</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">b)</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Vertretungsberechtigte und besondere Vertretungsbefugnis</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">b)</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Sonstige Rechtsverhältnisse</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">b)</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Eintragung Bemerkungen</entry></row><row rowsep=\"1\"><entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1</entry><entry VJ=\"1\" align=\"center\" colsep=\"1\" nameend=\"col3\" namest=\"col2\" valign=\"top\">2</entry><entry VJ=\"1\" align=\"center\" colsep=\"1\" nameend=\"col5\" namest=\"col4\" valign=\"top\">3</entry><entry VJ=\"1\" align=\"center\" colsep=\"1\" nameend=\"col7\" namest=\"col6\" valign=\"top\">4</entry><entry VJ=\"1\" align=\"center\" colsep=\"0\" nameend=\"col9\" namest=\"col8\" valign=\"top\">5</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry><entry VJ=\"1\" align=\"left\" colsep=\"1\" nameend=\"col3\" namest=\"col2\" valign=\"top\"> </entry><entry VJ=\"1\" align=\"left\" colsep=\"1\" nameend=\"col5\" namest=\"col4\" valign=\"top\"> </entry><entry VJ=\"1\" align=\"left\" colsep=\"1\" nameend=\"col7\" namest=\"col6\" valign=\"top\"> </entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col9\" namest=\"col8\" valign=\"top\"> </entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014710999BJNE004601310",
        "name": "Anlage 2",
        "title": "(zu § 21 Satz 3)",
        "parent": {
          "type": "heading",
          "id": "BJNR014710999BJNG004200308"
        },
        "body": "<P><pre xml:space=\"preserve\"><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(Fundstelle des Originaltextes: BGBl. I 1999, 154;<BR /> <BR />  bzgl. der einzelnen Änderungen vgl. Fußnote)</kommentar> <BR />Vereinsregister                                                     Nummer des<BR />des Amtsgerichts    Wiedergabe des aktuellen Registerinhalts        Vereins: VR<BR />-------------------------------------------------------------------------------<BR />1.  Anzahl der bisherigen Eintragungen<BR />2.  a) Name<BR />    b) Sitz<BR />3.  a) Allgemeine Vertretungsregelung<BR />    b) Vertretungsberechtigte und besondere Vertretungsbefugnis<BR />4.  a) Satzung<BR />    b) Sonstige Rechtsverhältnisse<BR />5.  Tag der letzten Eintragung<BR /></pre></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
