{
  "data": {
    "type": "law",
    "id": "BJNR025410016",
    "firstPublished": "2016-02-19",
    "sourceTimestamp": "20200701212529",
    "titleShort": "Verbraucherstreitbeilegungsgesetz",
    "titleLong": "Gesetz über die alternative Streitbeilegung in Verbrauchersachen",
    "abbreviation": "VSBG",
    "slug": "vsbg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2016, 254 (1039)",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 Abs. 3 G v. 25.6.2020 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.4.2016 +++)<BR />(+++ Zur Anwendung vgl. §§ 6 Abs. 1, 7 Abs. 5, 18, 28 +++)<BR />(+++ Zur Anwendung vgl. § 191f Abs. 4 Satz 2 BRAO +++)<BR />(+++ Zur Anwendung vgl. § 111b Abs. 8 Satz 1 EnWG 2005 +++)<BR />(+++ Zur Anwendung d. § 31 vgl. § 11 Abs. 4 Satz 2 EVO +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 19.2.2016 I 254 vom Bundestag beschlossen. Es ist gem. Art. 24 Abs. 1 Satz 3 dieses G am 1.4.2016 in Kraft getreten. § 40 Abs. 2 bis 5 und § 42 treten gem. Art. 24 Abs. 1 Satz 1 dieses G am 26.2.2016 in Kraft. §§ 36 und 37 treten gem. Art. 24 Abs. 1 Satz 2 dieses G am 1.2.2017 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR025410016BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Allgemeine Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025410016BJNE000100000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR025410016BJNG000100000"
        },
        "body": "<P>(1) Dieses Gesetz gilt für die außergerichtliche Beilegung von Streitigkeiten durch eine nach diesem Gesetz anerkannte private Verbraucherschlichtungsstelle oder durch eine nach diesem Gesetz eingerichtete behördliche Verbraucherschlichtungsstelle unabhängig von dem angewendeten Konfliktbeilegungsverfahren. Dieses Gesetz gilt auch für Verbraucherschlichtungsstellen, die auf Grund anderer Rechtsvorschriften anerkannt, beauftragt oder eingerichtet wurden, soweit diese anderen Rechtsvorschriften keine abweichende Regelung treffen; von den §§ 2 und 41 darf nicht abgewichen werden.</P><P>(2) Dieses Gesetz ist nicht anwendbar auf Kundenbeschwerdestellen oder auf sonstige Einrichtungen zur Beilegung von Streitigkeiten, die nur von einem einzigen Unternehmer oder von mit ihm verbundenen Unternehmen getragen oder finanziert werden oder die nur im Auftrag eines solchen Unternehmers oder von mit ihm verbundenen Unternehmen tätig werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025410016BJNE000200000",
        "name": "§ 2",
        "title": "Verbraucherschlichtungsstelle",
        "parent": {
          "type": "heading",
          "id": "BJNR025410016BJNG000100000"
        },
        "body": "<P>(1) Verbraucherschlichtungsstelle ist eine Einrichtung, die <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Verfahren zur außergerichtlichen Beilegung zivilrechtlicher Streitigkeiten durchführt, an denen Verbraucher oder Unternehmer als Antragsteller oder Antragsgegner beteiligt sind, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nach diesem Gesetz oder auf Grund anderer Rechtsvorschriften als Verbraucherschlichtungsstelle anerkannt, beauftragt oder eingerichtet worden ist.</LA></DD></DL></P><P>(2) Eine Einrichtung, die nicht nach diesem Gesetz oder auf Grund anderer Rechtsvorschriften als Verbraucherschlichtungsstelle anerkannt, beauftragt oder eingerichtet ist, darf sich nicht als Verbraucherschlichtungsstelle bezeichnen. Sie darf von ihrem Träger nicht als Verbraucherschlichtungsstelle bezeichnet werden. Das Verbot in den Sätzen 1 und 2 gilt nicht, wenn die Einrichtung in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum nach der Richtlinie 2013/11/EU des Europäischen Parlaments und des Rates vom 21. Mai 2013 über die alternative Beilegung verbraucherrechtlicher Streitigkeiten und zur Änderung der Verordnung (EG) Nr. 2006/2004 und der Richtlinie 2009/22/EG (ABl. L 165 vom 18.6.2013, S. 63) anerkannt und in die von der Europäischen Kommission geführte Liste aller im Europäischen Wirtschaftsraum anerkannten Streitbeilegungsstellen aufgenommen worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR025410016BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Private Verbraucherschlichtungsstellen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025410016BJNE000301125",
        "name": "§ 3",
        "title": "Träger der Verbraucherschlichtungsstelle",
        "parent": {
          "type": "heading",
          "id": "BJNR025410016BJNG000200000"
        },
        "body": "<P>Träger der Verbraucherschlichtungsstelle muss ein eingetragener Verein sein. Für den Betrieb der Verbraucherschlichtungsstelle muss ein vom Haushalt des Trägers getrennter, zweckgebundener und ausreichender Haushalt zur Verfügung stehen, wenn der Träger <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unternehmerinteressen oder Verbraucherinteressen wahrnimmt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ausschließlich oder überwiegend wie folgt finanziert wird: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">von einem eingetragenen Verein, der Unternehmerinteressen wahrnimmt (Unternehmerverband), oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">von einem eingetragenen Verein, der Verbraucherinteressen wahrnimmt (Verbraucherverband), oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">von einem Unternehmer oder mehreren Unternehmern.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025410016BJNE000401125",
        "name": "§ 4",
        "title": "Zuständigkeit von Verbraucherschlichtungsstellen",
        "parent": {
          "type": "heading",
          "id": "BJNR025410016BJNG000200000"
        },
        "body": "<P>(1) Die Verbraucherschlichtungsstelle führt auf Antrag eines Verbrauchers Verfahren zur außergerichtlichen Beilegung von Streitigkeiten aus einem Verbrauchervertrag nach § 310 Absatz 3 des Bürgerlichen Gesetzbuchs oder über das Bestehen eines solchen Vertragsverhältnisses durch; arbeitsvertragliche Streitigkeiten sind ausgenommen.</P><P>(1a) Die Verbraucherschlichtungsstelle kann ihre Zuständigkeit beschränken <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf bestimmte Wirtschaftsbereiche,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf bestimmte Vertragstypen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf bestimmte Unternehmer oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Unternehmer, deren Niederlassung sich in einem bestimmten Land befindet.</LA></DD></DL></P><P>(2) Hat die Verbraucherschlichtungsstelle keine einschränkende Zuständigkeitsregelung getroffen, führt sie die Bezeichnung „Allgemeine Verbraucherschlichtungsstelle“ und ist für Anträge nach Absatz 1 zuständig, mit Ausnahme von <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Streitigkeiten aus Verträgen über <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">nichtwirtschaftliche Dienstleistungen von allgemeinem Interesse,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Gesundheitsdienstleistungen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Weiter- und Hochschulbildung durch staatliche Einrichtungen,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Streitigkeiten, für deren Beilegung Verbraucherschlichtungsstellen nach anderen Rechtsvorschriften anerkannt, beauftragt oder eingerichtet werden.</LA></DD></DL>Die Allgemeine Verbraucherschlichtungsstelle kann ihre Zuständigkeit auf in einem Land niedergelassene Unternehmer beschränken; in diesem Fall führt sie die Bezeichnung „Allgemeine Verbraucherschlichtungsstelle“ mit einem Zusatz, der das Land angibt, für das sie zuständig ist. Eine solche Zuständigkeitsbeschränkung kann sich auch auf mehrere Länder beziehen und muss dann dementsprechend angegeben werden.</P><P>(3) Die Verbraucherschlichtungsstelle kann ihre Tätigkeit auf die Beilegung sonstiger zivilrechtlicher Streitigkeiten, an denen Verbraucher oder Unternehmer als Antragsteller oder Antragsgegner beteiligt sind, erstrecken; arbeitsvertragliche Streitigkeiten sind ausgenommen.</P><P>(4) Die Verbraucherschlichtungsstelle kann ihre Zuständigkeit ausschließen für Verbraucher, die ihren Wohnsitz oder gewöhnlichen Aufenthalt nicht in einem Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum haben, oder für Unternehmer, die nicht im Inland niedergelassen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 4: Zur Anwendung vgl. § 28 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR025410016BJNE000500000",
        "name": "§ 5",
        "title": "Verfahrensordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR025410016BJNG000200000"
        },
        "body": "<P>(1) Die Verbraucherschlichtungsstelle muss eine Verfahrensordnung haben. Die Verfahrensordnung bestimmt das Konfliktbeilegungsverfahren und regelt die Einzelheiten seiner Durchführung.</P><P>(2) Die Verbraucherschlichtungsstelle darf keine Konfliktbeilegungsverfahren durchführen, die dem Verbraucher eine verbindliche Lösung auferlegen oder die das Recht des Verbrauchers ausschließen, die Gerichte anzurufen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 5: Zur Anwendung vgl. § 28 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR025410016BJNE000600000",
        "name": "§ 6",
        "title": "Streitmittler",
        "parent": {
          "type": "heading",
          "id": "BJNR025410016BJNG000200000"
        },
        "body": "<P>(1) Die Verbraucherschlichtungsstelle ist mit mindestens einer Person zu besetzen, die mit der außergerichtlichen Streitbeilegung betraut und für die unparteiische und faire Verfahrensführung verantwortlich ist (Streitmittler). Ist nur ein Streitmittler bestellt, muss er einen Vertreter haben; auf den Vertreter des Streitmittlers sind Satz 1, die Absätze 2 und 3 sowie die §§ 7 bis 9 entsprechend anzuwenden.</P><P>(2) Der Streitmittler muss über die Rechtskenntnisse, insbesondere im Verbraucherrecht, das Fachwissen und die Fähigkeiten verfügen, die für die Beilegung von Streitigkeiten in der Zuständigkeit der Verbraucherschlichtungsstelle erforderlich sind. Der Streitmittler muss die Befähigung zum Richteramt besitzen oder zertifizierter Mediator sein.</P><P>(3) Der Streitmittler darf in den letzten drei Jahren vor seiner Bestellung nicht tätig gewesen sein <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>für einen Unternehmer, der sich zur Teilnahme an Streitbeilegungsverfahren der Verbraucherschlichtungsstelle verpflichtet hat oder auf Grund von Rechtsvorschriften zur Teilnahme verpflichtet ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>für ein mit einem Unternehmer nach Nummer 1 verbundenes Unternehmen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>für einen Verband, dem ein Unternehmer nach Nummer 1 angehört und der Unternehmerinteressen in dem Wirtschaftsbereich wahrnimmt, für den die Verbraucherschlichtungsstelle zuständig ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>für einen Verband, der Verbraucherinteressen in dem Wirtschaftsbereich wahrnimmt, für den die Verbraucherschlichtungsstelle zuständig ist.</LA></DD></DL>Die Tätigkeit als Streitmittler für einen Verband nach Satz 1 Nummer 3 oder 4 steht einer erneuten Bestellung als Streitmittler nicht entgegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 6 Abs. 3: Zur Nichtanwendung vgl. § 7 Abs. 5 +++) (+++ § 6: Zur Anwendung vgl. § 28 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR025410016BJNE000700000",
        "name": "§ 7",
        "title": "Unabhängigkeit und Unparteilichkeit des Streitmittlers",
        "parent": {
          "type": "heading",
          "id": "BJNR025410016BJNG000200000"
        },
        "body": "<P>(1) Der Streitmittler ist unabhängig und an Weisungen nicht gebunden. Er muss Gewähr für eine unparteiische Streitbeilegung bieten.</P><P>(2) Der Streitmittler darf nicht nur von einem Unternehmer oder von nur mit einem Unternehmer verbundenen Unternehmen vergütet oder beschäftigt werden. Die Vergütung des Streitmittlers darf nicht mit dem Ergebnis von Streitbeilegungsverfahren in Zusammenhang stehen.</P><P>(3) Der Streitmittler ist verpflichtet, Umstände, die seine Unabhängigkeit oder Unparteilichkeit beeinträchtigen können, dem Träger der Verbraucherschlichtungsstelle unverzüglich offenzulegen.</P><P>(4) Der Streitmittler hat den Parteien alle Umstände offenzulegen, die seine Unabhängigkeit oder Unparteilichkeit beeinträchtigen können. Der Streitmittler darf bei Vorliegen solcher Umstände nur dann tätig werden, wenn die Parteien seiner Tätigkeit als Streitmittler ausdrücklich zustimmen.</P><P>(5) Ist die Aufgabe des Streitmittlers einem Gremium übertragen worden, dem sowohl Vertreter von Verbraucherinteressen als auch von Unternehmerinteressen angehören, so müssen beide Seiten in gleicher Anzahl vertreten sein. § 6 Absatz 3 ist auf Mitglieder des Gremiums, die Unternehmerinteressen oder Verbraucherinteressen vertreten, nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 7: Zur Anwendung vgl. § 6 Abs. 1 +++) (+++ § 7 Abs. 1, 3 bis 5: Zur Anwendung vgl. § 28 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR025410016BJNE000800000",
        "name": "§ 8",
        "title": "Amtsdauer und Abberufung des Streitmittlers",
        "parent": {
          "type": "heading",
          "id": "BJNR025410016BJNG000200000"
        },
        "body": "<P>(1) Der Streitmittler muss für eine angemessene Dauer bestellt werden. Die Amtsdauer soll drei Jahre nicht unterschreiten. Wiederbestellung ist zulässig.</P><P>(2) Der Streitmittler kann nur abberufen werden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Tatsachen vorliegen, die eine unabhängige und unparteiische Ausübung der Tätigkeit als Streitmittler nicht mehr erwarten lassen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>er nicht nur vorübergehend an der Ausübung der Tätigkeit als Streitmittler gehindert ist oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>ein anderer wichtiger Grund vorliegt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 8: Zur Anwendung vgl. § 6 Abs. 1 +++) (+++ § 8: Zur Anwendung vgl. § 28 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR025410016BJNE000901125",
        "name": "§ 9",
        "title": "Beteiligung von Verbraucherverbänden und Unternehmerverbänden",
        "parent": {
          "type": "heading",
          "id": "BJNR025410016BJNG000200000"
        },
        "body": "<P>(1) Die Festlegung und die Änderung der Zuständigkeit der Verbraucherschlichtungsstelle, die Aufstellung und Änderung der Verfahrensordnung sowie die Bestellung und Abberufung eines Streitmittlers bedürfen der Beteiligung eines Verbraucherverbands, wenn der Träger der Verbraucherschlichtungsstelle <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Unternehmerverband ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ausschließlich oder überwiegend finanziert wird <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">von einem Unternehmerverband oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">von einem Unternehmer oder mehreren Unternehmern.</LA></DD></DL></LA></DD></DL>Der Verbraucherverband muss eine qualifizierte Einrichtung nach § 3 Absatz 1 Satz 1 Nummer 1 des Unterlassungsklagengesetzes sein und sich für die Vertretung von Verbraucherinteressen im Zuständigkeitsbereich der Verbraucherschlichtungsstelle fachlich eignen. Die Beteiligung ist in den Regeln über die Organisation der Verbraucherschlichtungsstelle vorzusehen.</P><P>(2) Ist der Träger der Verbraucherschlichtungsstelle ein Verbraucherverband oder wird der Träger der Verbraucherschlichtungsstelle von einem Verbraucherverband ausschließlich oder überwiegend finanziert, ist Absatz 1 Satz 1 und 3 mit der Maßgabe anzuwenden, dass an Stelle des Verbraucherverbands ein Unternehmerverband tritt. Der Unternehmerverband muss sich für die Vertretung von Unternehmerinteressen im Zuständigkeitsbereich der Verbraucherschlichtungsstelle fachlich eignen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 9: Zur Anwendung vgl. § 6 Abs. 1 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR025410016BJNE001000000",
        "name": "§ 10",
        "title": "Informationspflichten der Verbraucherschlichtungsstelle",
        "parent": {
          "type": "heading",
          "id": "BJNR025410016BJNG000200000"
        },
        "body": "<P>(1) Die Verbraucherschlichtungsstelle unterhält eine Webseite, auf der die Verfahrensordnung und klare und verständliche Informationen zur Erreichbarkeit und zur Zuständigkeit der Verbraucherschlichtungsstelle sowie zu den Streitmittlern, zur Anerkennung als Verbraucherschlichtungsstelle sowie zum Ablauf und zu den Kosten des Streitbeilegungsverfahrens veröffentlicht sind.</P><P>(2) Auf Anfrage werden die Informationen nach Absatz 1 in Textform übermittelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 10: Zur Anwendung vgl. § 28 +++)</P>"
      },
      {
        "type": "heading",
        "id": "BJNR025410016BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Streitbeilegungsverfahren",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025410016BJNE001100000",
        "name": "§ 11",
        "title": "Form von Mitteilungen",
        "parent": {
          "type": "heading",
          "id": "BJNR025410016BJNG000300000"
        },
        "body": "<P>Der Antrag auf Durchführung eines Streitbeilegungsverfahrens, Stellungnahmen, Belege und sonstige Mitteilungen können der Verbraucherschlichtungsstelle in Textform übermittelt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 11: Zur Anwendung vgl. § 28 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR025410016BJNE001200000",
        "name": "§ 12",
        "title": "Verfahrenssprache",
        "parent": {
          "type": "heading",
          "id": "BJNR025410016BJNG000300000"
        },
        "body": "<P>(1) Verfahrenssprache ist Deutsch.</P><P>(2) Die Verfahrensordnung kann weitere Sprachen vorsehen, in denen ein Streitbeilegungsverfahren durchgeführt werden kann, wenn eine Partei dies beantragt und die andere Partei sich darauf einlässt. Der Streitmittler kann mit den Parteien durch Individualabrede auch eine nicht in der Verfahrensordnung vorgesehene Verfahrenssprache vereinbaren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025410016BJNE001300000",
        "name": "§ 13",
        "title": "Vertretung",
        "parent": {
          "type": "heading",
          "id": "BJNR025410016BJNG000300000"
        },
        "body": "<P>(1) Die Parteien können sich im Streitbeilegungsverfahren durch einen Rechtsanwalt oder durch eine andere Person, soweit diese zur Erbringung außergerichtlicher Rechtsdienstleistungen befugt ist, vertreten lassen.</P><P>(2) Die Parteien dürfen nicht verpflichtet werden, sich im Streitbeilegungsverfahren vertreten zu lassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 13: Zur Anwendung vgl. § 28 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR025410016BJNE001401125",
        "name": "§ 14",
        "title": "Ablehnungsgründe",
        "parent": {
          "type": "heading",
          "id": "BJNR025410016BJNG000300000"
        },
        "body": "<P>(1) Der Streitmittler lehnt die Durchführung eines Streitbeilegungsverfahrens ab, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Streitigkeit nicht in die Zuständigkeit der Verbraucherschlichtungsstelle fällt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der streitige Anspruch nicht zuvor gegenüber dem Antragsgegner geltend gemacht worden ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der streitige Anspruch oder das Rechtsverhältnis des Verbrauchers, das den Gegenstand des Streitbeilegungsverfahrens bildet, zum Klageregister nach § 608 Absatz 1 der Zivilprozessordnung angemeldet ist und die Musterfeststellungsklage noch rechtshängig ist, oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Antrag offensichtlich ohne Aussicht auf Erfolg ist oder mutwillig erscheint, insbesondere weil <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der streitige Anspruch bei Antragstellung bereits verjährt war und der Unternehmer sich auf die Verjährung beruft,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Streitigkeit bereits beigelegt ist,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">zu der Streitigkeit ein Antrag auf Prozesskostenhilfe bereits mit der Begründung zurückgewiesen worden ist, dass die beabsichtigte Rechtsverfolgung keine hinreichende Aussicht auf Erfolg bietet oder mutwillig erscheint.</LA></DD></DL></LA></DD></DL></P><P>(2) Die Verfahrensordnung kann vorsehen, dass der Streitmittler die Durchführung eines von einem Verbraucher eingeleiteten Streitbeilegungsverfahrens nach § 4 Absatz 1 in folgenden Fällen ablehnt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Verbraucherschlichtungsstelle hat bereits ein Verfahren zur Beilegung der Streitigkeit durchgeführt oder die Streitigkeit ist bei einer anderen Verbraucherschlichtungsstelle anhängig,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Gericht hat zu der Streitigkeit bereits eine Sachentscheidung getroffen oder die Streitigkeit ist bei einem Gericht rechtshängig, es sei denn, das Gericht ordnet nach § 278a Absatz 2 der Zivilprozessordnung im Hinblick auf das Verfahren vor der Verbraucherschlichtungsstelle das Ruhen des Verfahrens an,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Streitwert überschreitet oder unterschreitet eine bestimmte Höhe,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Behandlung der Streitigkeit würde den effektiven Betrieb der Verbraucherschlichtungsstelle ernsthaft beeinträchtigen, insbesondere weil <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verbraucherschlichtungsstelle den Sachverhalt oder rechtliche Fragen nur mit einem unangemessenen Aufwand klären kann,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine grundsätzliche Rechtsfrage, die für die Bewertung der Streitigkeit erheblich ist, nicht geklärt ist.</LA></DD></DL></LA></DD></DL>Die Ablehnungsgründe dürfen den Zugang von Verbrauchern zu dem Streitbeilegungsverfahren nicht erheblich beeinträchtigen. Für Anträge nach § 4 Absatz 3 gelten die in den Sätzen 1 und 2 vorgesehenen Beschränkungen der zulässigen Ablehnungsgründe nicht.</P><P>(3) Die Verbraucherschlichtungsstelle teilt dem Antragsteller und, sofern der Antrag bereits an den Antragsgegner übermittelt worden ist, auch dem Antragsgegner die Ablehnung in Textform und unter Angabe der Gründe mit. Sie übermittelt die Ablehnungsentscheidung innerhalb von drei Wochen nach Eingang des Antrags.</P><P>(4) Der Streitmittler kann die weitere Durchführung eines Streitbeilegungsverfahrens aus den in den Absätzen 1 und 2 aufgeführten Gründen ablehnen, wenn der Ablehnungsgrund erst während des Verfahrens eintritt oder bekannt wird. Der Ablehnungsgrund nach Absatz 1 Nummer 2 greift nicht, wenn der Antragsgegner in die Durchführung des Streitbeilegungsverfahrens einwilligt oder Erklärungen zur Sache abgibt. Absatz 3 Satz 1 ist anzuwenden.</P><P>(5) Der Streitmittler setzt das Streitbeilegungsverfahren aus, wenn der Antragsgegner geltend macht, dass seit der Geltendmachung des streitigen Anspruchs durch den Antragsteller gegenüber dem Antragsgegner nicht mehr als zwei Monate vergangen sind, und der Antragsgegner den streitigen Anspruch in dieser Zeit weder anerkannt noch abgelehnt hat. Der Streitmittler lehnt die weitere Durchführung des Streitbeilegungsverfahrens ab, wenn der Antragsgegner den streitigen Anspruch innerhalb von zwei Monaten seit dessen Geltendmachung vollständig anerkennt; Absatz 3 Satz 1 ist anzuwenden. Erkennt der Antragsgegner den streitigen Anspruch nicht innerhalb von zwei Monaten seit dessen Geltendmachung vollständig an, so setzt der Streitmittler das Verfahren nach Ablauf von zwei Monaten ab Geltendmachung des streitigen Anspruchs fort.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 14: Zur Anwendung vgl. § 28 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR025410016BJNE001500000",
        "name": "§ 15",
        "title": "Beendigung des Verfahrens auf Wunsch der Parteien",
        "parent": {
          "type": "heading",
          "id": "BJNR025410016BJNG000300000"
        },
        "body": "<P>(1) Das Streitbeilegungsverfahren endet, wenn der Antragsteller seinen Antrag zurücknimmt oder der weiteren Durchführung des Verfahrens widerspricht.</P><P>(2) Erklärt der Antragsgegner, an dem Streitbeilegungsverfahren nicht teilnehmen oder es nicht fortsetzen zu wollen, so beendet der Streitmittler das Verfahren, es sei denn, Rechtsvorschriften, Satzungen oder vertragliche Abreden bestimmen etwas anderes.</P><P>(3) Das Recht einer Partei, das Streitbeilegungsverfahren bei Vorliegen eines erheblichen Verfahrensmangels zu beenden, darf nicht beschränkt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 15: Zur Anwendung vgl. § 28 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR025410016BJNE001600000",
        "name": "§ 16",
        "title": "Unterrichtung der Parteien",
        "parent": {
          "type": "heading",
          "id": "BJNR025410016BJNG000300000"
        },
        "body": "<P>(1) Die Verbraucherschlichtungsstelle muss den Antragsteller unverzüglich nach Eingang des Antrags auf Durchführung eines Streitbeilegungsverfahrens und den Antragsgegner zugleich mit der Übersendung des Antrags über Folgendes unterrichten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>dass das Verfahren nach der Verfahrensordnung durchgeführt wird und dass deren Wortlaut auf der Webseite der Verbraucherschlichtungsstelle verfügbar ist und auf Anfrage in Textform übermittelt wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>dass die Parteien mit ihrer Teilnahme am Streitbeilegungsverfahren der Verfahrensordnung der Verbraucherschlichtungsstelle zustimmen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>dass das Ergebnis des Streitbeilegungsverfahrens von dem Ergebnis eines gerichtlichen Verfahrens abweichen kann,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>dass sich die Parteien im Streitbeilegungsverfahren von einem Rechtsanwalt oder einer anderen Person, soweit diese zur Erbringung von Rechtsdienstleistungen befugt ist, beraten oder vertreten lassen können,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>dass die Parteien im Streitbeilegungsverfahren nicht durch einen Rechtsanwalt oder durch eine andere Person vertreten sein müssen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>über die Möglichkeit einer Beendigung des Streitbeilegungsverfahrens nach § 15,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>über die Kosten des Verfahrens und</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>über den Umfang der Verschwiegenheitspflicht des Streitmittlers und der weiteren in die Durchführung des Streitbeilegungsverfahrens eingebundenen Personen.</LA></DD></DL></P><P>(2) Von der wiederholten Unterrichtung eines Unternehmers, der regelmäßig an Streitbeilegungsverfahren der Verbraucherschlichtungsstelle teilnimmt und auf weitere Unterrichtungen verzichtet hat, kann abgesehen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 16: Zur Anwendung vgl. § 28 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR025410016BJNE001700000",
        "name": "§ 17",
        "title": "Rechtliches Gehör",
        "parent": {
          "type": "heading",
          "id": "BJNR025410016BJNG000300000"
        },
        "body": "<P>(1) Die Parteien erhalten rechtliches Gehör und können Tatsachen und Bewertungen vorbringen. Die Verbraucherschlichtungsstelle kann den Parteien eine angemessene Frist zur Stellungnahme setzen. Die Frist beträgt in der Regel drei Wochen und kann auf Antrag verlängert werden.</P><P>(2) Der Streitmittler kann die Streitigkeit mit den Parteien mündlich erörtern, wenn diese Möglichkeit in der Verfahrensordnung der Verbraucherschlichtungsstelle vorgesehen ist und die Parteien zustimmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 17: Zur Anwendung vgl. § 28 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR025410016BJNE001800000",
        "name": "§ 18",
        "title": "Mediation",
        "parent": {
          "type": "heading",
          "id": "BJNR025410016BJNG000300000"
        },
        "body": "<P>Führt der Streitmittler nach der Verfahrensordnung der Verbraucherschlichtungsstelle eine Mediation durch, so sind die Vorschriften des Mediationsgesetzes mit Ausnahme des § 2 Absatz 1 des Mediationsgesetzes ergänzend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 18: Zur Anwendung vgl. § 28 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR025410016BJNE001900000",
        "name": "§ 19",
        "title": "Schlichtungsvorschlag",
        "parent": {
          "type": "heading",
          "id": "BJNR025410016BJNG000300000"
        },
        "body": "<P>(1) Hat der Streitmittler nach der Verfahrensordnung den Parteien einen Vorschlag zur Beilegung der Streitigkeit (Schlichtungsvorschlag) zu unterbreiten, so beruht dieser auf der sich aus dem Streitbeilegungsverfahren ergebenden Sachlage. Der Schlichtungsvorschlag soll am geltenden Recht ausgerichtet sein und soll insbesondere die zwingenden Verbraucherschutzgesetze beachten. Der Schlichtungsvorschlag ist mit einer Begründung zu versehen, aus der sich der zugrunde gelegte Sachverhalt und die rechtliche Bewertung des Streitmittlers ergeben.</P><P>(2) Die Verbraucherschlichtungsstelle übermittelt den Parteien den Schlichtungsvorschlag in Textform.</P><P>(3) Die Verbraucherschlichtungsstelle unterrichtet die Parteien mit der Übermittlung des Schlichtungsvorschlags über die rechtlichen Folgen einer Annahme des Vorschlags und darüber, dass der Vorschlag von dem Ergebnis eines gerichtlichen Verfahrens abweichen kann. Sie weist auf die Möglichkeit hin, den Vorschlag nicht anzunehmen und die Gerichte anzurufen. Die Verbraucherschlichtungsstelle setzt den Parteien eine angemessene Frist zur Annahme des Vorschlags.</P><P>(4) Von einer Unterrichtung des Unternehmers nach Absatz 3 ist abzusehen, wenn sich dieser dem Schlichtungsvorschlag bereits vorab unterworfen hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 19: Zur Anwendung vgl. § 28 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR025410016BJNE002000000",
        "name": "§ 20",
        "title": "Verfahrensdauer",
        "parent": {
          "type": "heading",
          "id": "BJNR025410016BJNG000300000"
        },
        "body": "<P>(1) Die Verbraucherschlichtungsstelle benachrichtigt die Parteien, sobald sie keine weiteren Unterlagen und Informationen mehr benötigt (Eingang der vollständigen Beschwerdeakte). Der Eingang der vollständigen Beschwerdeakte ist in der Regel anzunehmen, wenn die Parteien nach § 17 Absatz 1 Gelegenheit zur Stellungnahme hatten.</P><P>(2) Die Verbraucherschlichtungsstelle übermittelt den Parteien den Schlichtungsvorschlag oder, sofern kein Schlichtungsvorschlag zu unterbreiten ist, den Inhalt der Einigung über die Beilegung der Streitigkeit oder den Hinweis auf die Nichteinigung innerhalb von 90 Tagen nach Eingang der vollständigen Beschwerdeakte.</P><P>(3) Die Verbraucherschlichtungsstelle kann die Frist von 90 Tagen bei besonders schwierigen Streitigkeiten oder mit Zustimmung der Parteien verlängern. Sie unterrichtet die Parteien über die Verlängerung der Frist.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 20: Zur Anwendung vgl. § 28 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR025410016BJNE002100000",
        "name": "§ 21",
        "title": "Abschluss des Verfahrens",
        "parent": {
          "type": "heading",
          "id": "BJNR025410016BJNG000300000"
        },
        "body": "<P>(1) Die Verbraucherschlichtungsstelle übermittelt den Parteien das Ergebnis des Streitbeilegungsverfahrens in Textform mit den erforderlichen Erläuterungen. Mit dieser Mitteilung ist das Streitbeilegungsverfahren beendet.</P><P>(2) Kommt es nicht zu einer Einigung, ist die Mitteilung nach Absatz 1 als Bescheinigung über einen erfolglosen Einigungsversuch nach § 15a Absatz 3 Satz 3 des Gesetzes betreffend die Einführung der Zivilprozessordnung in der im Bundesgesetzblatt Teil III, Gliederungsnummer 310-2, veröffentlichten bereinigten Fassung, das zuletzt durch Artikel 3 des Gesetzes vom 5. Dezember 2014 (BGBl. I S. 1962) geändert worden ist, in der jeweils geltenden Fassung zu bezeichnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 21: Zur Anwendung vgl. § 28 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR025410016BJNE002200000",
        "name": "§ 22",
        "title": "Verschwiegenheit",
        "parent": {
          "type": "heading",
          "id": "BJNR025410016BJNG000300000"
        },
        "body": "<P>Der Streitmittler und die weiteren in die Durchführung des Streitbeilegungsverfahrens eingebundenen Personen sind zur Verschwiegenheit verpflichtet, soweit durch Rechtsvorschrift nichts anderes geregelt ist. Die Pflicht bezieht sich auf alles, was ihnen in Ausübung ihrer Tätigkeit bekannt geworden ist. § 4 Satz 3 des Mediationsgesetzes gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 22: Zur Anwendung vgl. § 28 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR025410016BJNE002300000",
        "name": "§ 23",
        "title": "Entgelt",
        "parent": {
          "type": "heading",
          "id": "BJNR025410016BJNG000300000"
        },
        "body": "<P>(1) Ist ein Unternehmer an dem Streitbeilegungsverfahren beteiligt, so kann von dem Verbraucher ein Entgelt nur erhoben werden, wenn der Antrag des Verbrauchers unter Berücksichtigung der gesamten Umstände als missbräuchlich anzusehen ist; in diesem Fall beträgt das Entgelt höchstens 30 Euro. In sonstigen Fällen kann die Verbraucherschlichtungsstelle vom Verbraucher ein angemessenes Entgelt verlangen, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>sie diesen unverzüglich nachdem ihr bekannt wurde, dass an dem Verfahren kein Unternehmer beteiligt ist, auf diese Kosten hingewiesen hat, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Verbraucher an dem Verfahren weiterhin teilnehmen wollte.</LA></DD></DL></P><P>(2) Die Verbraucherschlichtungsstelle kann vom Unternehmer, der zur Teilnahme an dem Streitbeilegungsverfahren bereit ist oder verpflichtet ist, ein angemessenes Entgelt verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR025410016BJNG000400000",
        "name": "Abschnitt 4",
        "title": "Anerkennung privater Verbraucherschlichtungsstellen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025410016BJNE002400000",
        "name": "§ 24",
        "title": "Anerkennung",
        "parent": {
          "type": "heading",
          "id": "BJNR025410016BJNG000400000"
        },
        "body": "<P>Die zuständige Behörde erkennt auf Antrag eine Einrichtung als Verbraucherschlichtungsstelle an, wenn die Einrichtung die organisatorischen und fachlichen Anforderungen an die Streitbeilegung in Verbrauchersachen nach den Abschnitten 2 und 3 erfüllt, die Einrichtung ihren Sitz im Inland hat, auf Dauer angelegt ist und ihre Finanzierung tragfähig erscheint. Weitergehende Anforderungen an die Einrichtung, die sich aus anderen Rechtsvorschriften ergeben, bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025410016BJNE002500000",
        "name": "§ 25",
        "title": "Antrag auf Anerkennung und Mitteilung von Änderungen",
        "parent": {
          "type": "heading",
          "id": "BJNR025410016BJNG000400000"
        },
        "body": "<P>(1) Der Antrag auf Anerkennung als Verbraucherschlichtungsstelle ist zu begründen. Dem Antrag sind beizufügen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Verfahrensordnung der Einrichtung und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Regeln über die Organisation und die Finanzierung der Einrichtung, einschließlich der Regeln über die Verfahrenskosten.</LA></DD></DL></P><P>(2) Die Verbraucherschlichtungsstelle unterrichtet die zuständige Behörde unverzüglich über Änderungen der für die Anerkennung relevanten Umstände und sonstiger im Antrag mitgeteilter Angaben.</P><P>(3) Das Ergebnis einer nach § 9 erforderlichen Beteiligung eines Verbraucherverbands oder eines Unternehmerverbands ist der zuständigen Behörde zusammen mit den Angaben nach den Absätzen 1 oder 2 zu übermitteln. Abweichungen von Empfehlungen des beteiligten Verbands sind zu begründen, es sei denn, der Verband hat als Mitglied eines paritätisch besetzten Gremiums an der Entscheidung mitgewirkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025410016BJNE002601125",
        "name": "§ 26",
        "title": "Widerruf der Anerkennung",
        "parent": {
          "type": "heading",
          "id": "BJNR025410016BJNG000400000"
        },
        "body": "<P>(1) Erfüllt die Verbraucherschlichtungsstelle die für ihre Anerkennung notwendigen Voraussetzungen nicht mehr oder verstößt sie bei ihrer Tätigkeit systematisch gegen gesetzliche Vorschriften oder ihre eigene Verfahrensordnung, so hat die zuständige Behörde den Träger der Verbraucherschlichtungsstelle in Textform aufzufordern, die notwendigen Maßnahmen zu treffen, um die Widerrufsgründe innerhalb von drei Monaten nach Zugang der Aufforderung zu beseitigen.</P><P>(2) Die zuständige Behörde hat die Anerkennung zu widerrufen, wenn der Träger die Widerrufsgründe innerhalb der gesetzten Frist nicht beseitigt.</P><P>(3) Wird die Anerkennung widerrufen, ist die Eintragung der Verbraucherschlichtungsstelle in der Liste der Verbraucherschlichtungsstellen nach § 33 des Verbraucherstreitbeilegungsgesetzes zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025410016BJNE002700000",
        "name": "§ 27",
        "title": "Zuständige Behörde",
        "parent": {
          "type": "heading",
          "id": "BJNR025410016BJNG000400000"
        },
        "body": "<P>(1) Zuständige Behörde ist, soweit nicht durch Bundesgesetz etwas anderes bestimmt ist, das Bundesamt für Justiz.</P><P>(2) Ist durch Bundesgesetz bestimmt, dass eine andere Behörde als das Bundesamt für Justiz für die Anerkennung einer Einrichtung als Verbraucherschlichtungsstelle zuständig ist, so ist diese andere Behörde im Verhältnis zum Bundesamt für Justiz ausschließlich zuständig. Die Anerkennung richtet sich nach den für die Anerkennung durch diese andere Behörde maßgeblichen Vorschriften, auch wenn die Zuständigkeit der Verbraucherschlichtungsstelle über den Anwendungsbereich der Vorschrift hinausgeht, der die Zuständigkeit dieser anderen Behörde begründet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR025410016BJNG000500000",
        "name": "Abschnitt 5",
        "title": "Behördliche Verbraucherschlichtungsstellen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025410016BJNE002800000",
        "name": "§ 28",
        "title": "Behördliche Verbraucherschlichtungsstellen",
        "parent": {
          "type": "heading",
          "id": "BJNR025410016BJNG000500000"
        },
        "body": "<P>Für behördliche Verbraucherschlichtungsstellen gelten die §§ 4 bis 7 Absatz 1 und 3 bis 5, die §§ 8, 10 und 11 sowie 13 bis 22 sinngemäß. § 9 Absatz 1 ist nur anzuwenden, wenn die Verbraucherschlichtungsstelle bei einer Kammer eingerichtet ist. Anforderungen an behördliche Verbraucherschlichtungsstellen, die sich aus anderen Rechtsvorschriften ergeben, bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR025410016BJNG000601125",
        "name": "Abschnitt 6",
        "title": "Universalschlichtungsstelle des Bundes",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025410016BJNE002901125",
        "name": "§ 29",
        "title": "Errichtung der Universalschlichtungsstelle des Bundes",
        "parent": {
          "type": "heading",
          "id": "BJNR025410016BJNG000601125"
        },
        "body": "<P>(1) Der Bund errichtet eine ergänzende Verbraucherschlichtungsstelle (Universalschlichtungsstelle des Bundes).</P><P>(2) Der Bund kann <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">selbst eine behördliche Universalschlichtungsstelle errichten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine geeignete anerkannte Verbraucherschlichtungsstelle mit der Aufgabe der Universalschlichtungsstelle einschließlich der Befugnis, für die Durchführung des Streitbeilegungsverfahrens Gebühren zu erheben, beleihen oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine geeignete anerkannte Verbraucherschlichtungsstelle mit der Aufgabe der Universalschlichtungsstelle beauftragen.</LA></DD></DL>Ist eine anerkannte Verbraucherschlichtungsstelle mit der Aufgabe der Universalschlichtungsstelle beauftragt, handelt sie als private Verbraucherschlichtungsstelle nach den Abschnitten 2 und 3. Für ihre Tätigkeit als Universalschlichtungsstelle gelten die besonderen Bestimmungen des § 30.</P><P>(3) Das Bundesamt für Justiz ist für die Beleihung und die Beauftragung einer geeigneten anerkannten Verbraucherschlichtungsstelle mit der Aufgabe einer bundesweiten Universalschlichtung zuständig. Es hat die Rechts- und Fachaufsicht über die behördliche Universalschlichtungsstelle des Bundes oder die nach Absatz 2 Satz 1 Nummer 2 beliehene Verbraucherschlichtungsstelle.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025410016BJNE003001125",
        "name": "§ 30",
        "title": "Zuständigkeit und Verfahren der Universalschlichtungsstelle des Bundes",
        "parent": {
          "type": "heading",
          "id": "BJNR025410016BJNG000601125"
        },
        "body": "<P>(1) Die Universalschlichtungsstelle des Bundes führt auf Antrag eines Verbrauchers Verfahren zur außergerichtlichen Beilegung folgender Streitigkeiten durch: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Streitigkeiten aus einem Verbrauchervertrag nach § 310 Absatz 3 des Bürgerlichen Gesetzbuchs oder über das Bestehen eines solchen Vertragsverhältnisses;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Streitigkeiten, zu welchen in einem rechtskräftigen Urteil über eine Musterfeststellungsklage nach § 613 Absatz 1 Satz 1 der Zivilprozessordnung oder einem Vergleich nach § 611 Absatz 1 der Zivilprozessordnung bindende Feststellungen getroffen wurden und zu denen die streitgegenständlichen Ansprüche oder Rechtsverhältnisse des Verbrauchers nach § 608 Absatz 1 der Zivilprozessordnung zum Klageregister wirksam angemeldet waren.</LA></DD></DL>Dies gilt nicht, wenn es sich um arbeitsvertragliche Streitigkeiten oder um Streitigkeiten, für deren Beilegung Verbraucherschlichtungsstellen nach anderen Rechtsvorschriften anerkannt, beauftragt oder eingerichtet werden, handelt oder wenn eine Verbraucherschlichtungsstelle, die eine einschränkende Zuständigkeitsregelung gemäß § 4 Absatz 1a Nummer 1 bis 3 getroffen hat, für die außergerichtliche Beilegung der in Satz 1 genannten Streitigkeiten zuständig ist.</P><P>(2) Die Universalschlichtungsstelle des Bundes lehnt die Durchführung eines Streitbeilegungsverfahrens ab, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine andere Verbraucherschlichtungsstelle mit einer einschränkenden Zuständigkeitsregelung gemäß § 4 Absatz 1a Nummer 1 bis 3 oder einer vorrangigen Zuständigkeit gemäß § 4 Absatz 2 Satz 1 Nummer 2 für die Beilegung der Streitigkeit zuständig ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich die Niederlassung des Unternehmers nicht im Inland befindet,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">es sich um eine Streitigkeit aus einem in § 4 Absatz 2 Satz 1 Nummer 1 genannten Vertrag handelt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Wert des Streitgegenstands weniger als 10 Euro oder mehr als 50 000 Euro beträgt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">der streitige Anspruch oder das Rechtsverhältnis des Verbrauchers, das den Gegenstand des Streitbeilegungsverfahrens bildet, zum Klageregister einer Musterfeststellungsklage nach § 608 der Zivilprozessordnung angemeldet ist oder während des Streitbeilegungsverfahrens wirksam angemeldet wird und die Musterfeststellungsklage noch rechtshängig ist,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">der streitige Anspruch nicht zuvor gegenüber dem Unternehmer geltend gemacht worden ist oder</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Antrag offensichtlich ohne Aussicht auf Erfolg ist oder mutwillig erscheint, insbesondere weil <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der streitige Anspruch bei Antragstellung bereits verjährt war und der Unternehmer sich auf die Verjährung beruft,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Streitigkeit bereits beigelegt ist,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">zu der Streitigkeit ein Antrag auf Prozesskostenhilfe bereits mit der Begründung zurückgewiesen worden ist, dass die beabsichtigte Rechtsverfolgung keine hinreichende Aussicht auf Erfolg bietet oder mutwillig erscheint.</LA></DD></DL></LA></DD></DL></P><P>(3) Die Verfahrensordnung der Universalschlichtungsstelle des Bundes kann weitere nach § 14 Absatz 2 Satz 1 Nummer 1, 2 und 4 und Satz 2 zulässige Ablehnungsgründe vorsehen.</P><P>(4) Die Universalschlichtungsstelle des Bundes teilt dem Verbraucher im Fall des Absatzes 2 Nummer 1 mit der Ablehnungsentscheidung eine zuständige Verbraucherschlichtungsstelle mit, an die er sich wenden kann.</P><P>(5) Die Universalschlichtungsstelle des Bundes kann einen Schlichtungsvorschlag nach Aktenlage unterbreiten, wenn der Unternehmer, der zur Teilnahme am Verfahren der Universalschlichtungsstelle bereit oder verpflichtet ist, zu dem Antrag des Verbrauchers keine Stellungnahme abgibt.</P><P>(6) Von der Bereitschaft des Unternehmers zur Teilnahme am Streitbeilegungsverfahren ist auszugehen, wenn er gegenüber dem Verbraucher, auf seiner Webseite oder in seinen Allgemeinen Geschäftsbedingungen erklärt hat, an Streitbeilegungsverfahren vor der Universalschlichtungsstelle des Bundes teilzunehmen. Von der Bereitschaft des Unternehmers ist auch dann auszugehen, wenn er zwar keine Teilnahmebereitschaft nach Satz 1 erklärt hat, aber die Teilnahme am Verfahren nicht innerhalb von drei Wochen ablehnt, nachdem ihm der Antrag des Verbrauchers von der Universalschlichtungsstelle des Bundes übermittelt worden ist. Die Universalschlichtungsstelle des Bundes muss den Unternehmer zugleich mit der Übermittlung des Antrags auf die in Satz 2 geregelte Rechtsfolge hinweisen und ferner darauf hinweisen, dass für die Durchführung des Streitbeilegungsverfahrens eine Gebühr nach § 31 oder im Fall der beauftragten Universalschlichtungsstelle des Bundes ein Entgelt nach § 23 erhoben werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025410016BJNE003101125",
        "name": "§ 31",
        "title": "Gebühr",
        "parent": {
          "type": "heading",
          "id": "BJNR025410016BJNG000601125"
        },
        "body": "<P>(1) Die Universalschlichtungsstelle des Bundes nach § 29 Absatz 2 Satz 1 Nummer 1 und 2 erhebt für die Durchführung des Streitbeilegungsverfahrens vom Unternehmer, der zur Teilnahme am Streitbeilegungsverfahren bereit oder verpflichtet ist, eine Gebühr. Die Höhe der Gebühr richtet sich nach der Höhe des Streitwerts oder dem tatsächlichen Aufwand des Schlichtungsverfahrens.</P><P>(2) Erkennt der Unternehmer den geltend gemachten Anspruch sofort vollständig an, kann die Gebühr ermäßigt werden; die Gebühr entfällt im Fall der Ablehnung der weiteren Durchführung des Streitbeilegungsverfahrens nach § 14 Absatz 5 Satz 2.</P><P>(3) Vom Verbraucher, der die Durchführung eines Streitbeilegungsverfahrens beantragt hat, kann eine Gebühr nur erhoben werden, wenn der Antrag unter Berücksichtigung der gesamten Umstände als missbräuchlich anzusehen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 31: Zur Anwendung vgl. § 11 Abs. 4 Satz 2 EVO +++)</P>"
      },
      {
        "type": "heading",
        "id": "BJNR025410016BJNG000700000",
        "name": "Abschnitt 7",
        "title": "Zentrale Anlaufstelle für Verbraucherschlichtung, Liste der Verbraucherschlichtungsstellen und Berichtspflichten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025410016BJNE003201125",
        "name": "§ 32",
        "title": "Zentrale Anlaufstelle für Verbraucherschlichtung und Mitteilungspflichten der zuständigen Behörden und Aufsichtsbehörden",
        "parent": {
          "type": "heading",
          "id": "BJNR025410016BJNG000700000"
        },
        "body": "<P>(1) Das Bundesamt für Justiz ist zentrale Anlaufstelle für die Europäische Kommission (Zentrale Anlaufstelle für Verbraucherschlichtung).</P><P>(2) Die zuständige Behörde teilt der Zentralen Anlaufstelle für Verbraucherschlichtung mit: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anerkennung sowie den Widerruf und die Rücknahme der Anerkennung einer privaten Verbraucherschlichtungsstelle; eine private Verbraucherschlichtungsstelle nach § 4 Absatz 2 Satz 1 und 2 ist entsprechend auszuweisen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angaben, die für die Eintragung der privaten Verbraucherschlichtungsstelle in die Liste nach § 33 Absatz 1 erforderlich sind.</LA></DD></DL></P><P>(3) Die für die Aufsicht einer behördlichen Verbraucherschlichtungsstelle zuständige Behörde (Aufsichtsbehörde) teilt der Zentralen Anlaufstelle für Verbraucherschlichtung mit: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Errichtung und die Auflösung einer behördlichen Verbraucherschlichtungsstelle;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für die Eintragung der behördlichen Verbraucherschlichtungsstelle in die Liste der Verbraucherschlichtungsstellen (§ 33 Absatz 1) erforderlichen Angaben.</LA></DD></DL></P><P>(4) Änderungen der Angaben nach den Absätzen 2 und 3 sind der Zentralen Anlaufstelle für Verbraucherschlichtung unverzüglich mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025410016BJNE003300000",
        "name": "§ 33",
        "title": "Liste der Verbraucherschlichtungsstellen sowie Zugang zur Liste der Europäischen Kommission und zur Europäischen Plattform zur Online-Streitbeilegung",
        "parent": {
          "type": "heading",
          "id": "BJNR025410016BJNG000700000"
        },
        "body": "<P>(1) Die Zentrale Anlaufstelle für Verbraucherschlichtung führt eine Liste der Verbraucherschlichtungsstellen. Diese Liste wird der Europäischen Kommission unter Hinweis auf Artikel 20 Absatz 2 der Richtlinie 2013/11/EU übermittelt und regelmäßig aktualisiert. Die Zentrale Anlaufstelle für Verbraucherschlichtung macht die jeweils aktuelle Fassung der Liste auf ihrer Webseite zugänglich und macht die Liste mit Stand 1. Januar jeden Jahres im Bundesanzeiger bekannt.</P><P>(2) Die zuständigen Behörden und die Zentrale Anlaufstelle für Verbraucherschlichtung machen die von der Europäischen Kommission erstellte Liste aller im Europäischen Wirtschaftsraum anerkannten Streitbeilegungsstellen auf ihren Webseiten zugänglich, indem sie einen Link zur Webseite der Europäischen Kommission einstellen. Auf Anfrage stellen sie diese Liste in Textform zur Verfügung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025410016BJNE003402125",
        "name": "§ 34",
        "title": "Berichtspflichten und Auskunftspflichten der Verbraucherschlichtungsstelle",
        "parent": {
          "type": "heading",
          "id": "BJNR025410016BJNG000700000"
        },
        "body": "<P>(1) Die Verbraucherschlichtungsstelle erstellt jährlich einen Tätigkeitsbericht. Sie veröffentlicht den Tätigkeitsbericht auf ihrer Webseite und übermittelt ihn auf Anfrage in Textform. Für die Übermittlung eines Berichts auf Papier kann sie vom Empfänger Ersatz der dafür notwendigen Auslagen verlangen.</P><P>(2) Die Verbraucherschlichtungsstelle erstellt alle zwei Jahre einen Bericht mit einer umfassenden Darstellung und Bewertung ihrer Tätigkeit (Evaluationsbericht). Die private Verbraucherschlichtungsstelle übermittelt den Evaluationsbericht der zuständigen Behörde und die behördliche Verbraucherschlichtungsstelle übermittelt den Evaluationsbericht der Aufsichtsbehörde. Die Universalschlichtungsstelle des Bundes übermittelt ihren Bericht an die Zentrale Anlaufstelle für Verbraucherschlichtung.</P><P>(3) Die Verbraucherschlichtungsstelle berichtet insbesondere über Geschäftspraktiken, die auffällig häufig Anlass für Anträge auf Durchführung von Streitbeilegungsverfahren waren.</P><P>(4) Die Verbraucherschlichtungsstelle gibt über Geschäftspraktiken nach Absatz 3 auch außerhalb der Berichte nach Absatz 1 oder Absatz 2 eine aktuelle Auskunft, wenn eine nach § 2 des EU-Verbraucherschutzdurchführungsgesetzes zuständige Behörde sie im Rahmen ihrer Zuständigkeit darum ersucht.</P><P>(5) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025410016BJNE003501125",
        "name": "§ 35",
        "title": "Verbraucherschlichtungsbericht",
        "parent": {
          "type": "heading",
          "id": "BJNR025410016BJNG000700000"
        },
        "body": "<P>(1) Die Zentrale Anlaufstelle für Verbraucherschlichtung veröffentlicht zum 9. Juli 2018 und danach alle vier Jahre einen Bericht über die Tätigkeit der Verbraucherschlichtungsstellen im Bundesgebiet (Verbraucherschlichtungsbericht) und übermittelt diesen der Europäischen Kommission.</P><P>(2) Für den Verbraucherschlichtungsbericht übermitteln die zuständigen Behörden und die Aufsichtsbehörden der Zentralen Anlaufstelle für Verbraucherschlichtung erstmals zum 31. März 2018 und danach alle zwei Jahre eine Auswertung der ihnen nach § 34 Absatz 2 übermittelten Evaluationsberichte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR025410016BJNG000800000",
        "name": "Abschnitt 8",
        "title": "Informationspflichten des Unternehmers",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025410016BJNE003601000",
        "name": "§ 36",
        "title": "Allgemeine Informationspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR025410016BJNG000800000"
        },
        "body": "<P>(1) Ein Unternehmer, der eine Webseite unterhält oder Allgemeine Geschäftsbedingungen verwendet, hat den Verbraucher leicht zugänglich, klar und verständlich <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>in Kenntnis zu setzen davon, inwieweit er bereit ist oder verpflichtet ist, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>auf die zuständige Verbraucherschlichtungsstelle hinzuweisen, wenn sich der Unternehmer zur Teilnahme an einem Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle verpflichtet hat oder wenn er auf Grund von Rechtsvorschriften zur Teilnahme verpflichtet ist; der Hinweis muss Angaben zu Anschrift und Webseite der Verbraucherschlichtungsstelle sowie eine Erklärung des Unternehmers, an einem Streitbeilegungsverfahren vor dieser Verbraucherschlichtungsstelle teilzunehmen, enthalten.</LA></DD></DL></P><P>(2) Die Informationen nach Absatz 1 müssen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>auf der Webseite des Unternehmers erscheinen, wenn der Unternehmer eine Webseite unterhält,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zusammen mit seinen Allgemeinen Geschäftsbedingungen gegeben werden, wenn der Unternehmer Allgemeine Geschäftsbedingungen verwendet.</LA></DD></DL></P><P>(3) Von der Informationspflicht nach Absatz 1 Nummer 1 ausgenommen ist ein Unternehmer, der am 31. Dezember des vorangegangenen Jahres zehn oder weniger Personen beschäftigt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025410016BJNE003701000",
        "name": "§ 37",
        "title": "Informationen nach Entstehen der Streitigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR025410016BJNG000800000"
        },
        "body": "<P>(1) Der Unternehmer hat den Verbraucher auf eine für ihn zuständige Verbraucherschlichtungsstelle unter Angabe von deren Anschrift und Webseite hinzuweisen, wenn die Streitigkeit über einen Verbrauchervertrag durch den Unternehmer und den Verbraucher nicht beigelegt werden konnte. Der Unternehmer gibt zugleich an, ob er zur Teilnahme an einem Streitbeilegungsverfahren bei dieser Verbraucherschlichtungsstelle bereit ist oder verpflichtet ist. Ist der Unternehmer zur Teilnahme am Streitbeilegungsverfahren einer oder mehrerer Verbraucherschlichtungsstellen bereit oder verpflichtet, so hat er diese Stelle oder diese Stellen anzugeben.</P><P>(2) Der Hinweis muss in Textform gegeben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR025410016BJNG000900000",
        "name": "Abschnitt 9",
        "title": "Grenzübergreifende Zusammenarbeit",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025410016BJNE003800000",
        "name": "§ 38",
        "title": "Zusammenarbeit mit ausländischen Streitbeilegungsstellen",
        "parent": {
          "type": "heading",
          "id": "BJNR025410016BJNG000900000"
        },
        "body": "<P>Die Verbraucherschlichtungsstelle arbeitet mit Streitbeilegungsstellen zusammen, die in Umsetzung der Richtlinie 2013/11/EU in einem anderen Mitgliedstaat der Europäischen Union oder in einem sonstigen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum für die außergerichtliche Beilegung vergleichbarer Streitigkeiten zuständig sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025410016BJNE003900000",
        "name": "§ 39",
        "title": "Zusammenarbeit mit der Europäischen Plattform zur Online-Streitbeilegung",
        "parent": {
          "type": "heading",
          "id": "BJNR025410016BJNG000900000"
        },
        "body": "<P>Die Verbraucherschlichtungsstelle ist Stelle für alternative Streitbeilegung im Sinne der Verordnung (EU) Nr. 524/2013 des Europäischen Parlaments und des Rates vom 21. Mai 2013 über die Online-Beilegung verbraucherrechtlicher Streitigkeiten und zur Änderung der Verordnung (EG) Nr. 2006/2004 und der Richtlinie 2009/22/EG (ABl. L 165 vom 18.6.2013, S. 1).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025410016BJNE004002125",
        "name": "§ 40",
        "title": "Unterstützung von Verbrauchern bei grenzübergreifenden Streitigkeiten; Kontaktstelle für die Europäische Plattform zur Online-Streitbeilegung",
        "parent": {
          "type": "heading",
          "id": "BJNR025410016BJNG000900000"
        },
        "body": "<P>(1) Das Bundesamt für Justiz <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">unterstützt Verbraucher bei der Ermittlung der zuständigen Streitbeilegungsstelle in einem anderen Mitgliedstaat der Europäischen Union oder in einem sonstigen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">erfüllt die Aufgaben der Kontaktstelle für die Europäische Plattform zur Online-Streitbeilegung nach Artikel 7 Absatz 2 und 4 der Verordnung (EU) Nr. 524/2013.</LA></DD></DL></P><P>(2) Das Bundesamt für Justiz wird ermächtigt, eine juristische Person des Privatrechts, eine rechtsfähige Personengesellschaft oder eine andere geeignete Stelle mit den Aufgaben nach Absatz 1 zu beleihen. Der Beliehene hat die notwendige Gewähr für die ordnungsgemäße Erfüllung der ihm übertragenen Aufgaben zu bieten. Er bietet die notwendige Gewähr, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">er über die zur Erfüllung der ihm übertragenen Aufgaben notwendige Ausstattung und Organisation verfügt, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Personen, die seine Geschäftsführung oder Vertretung wahrnehmen, zuverlässig und fachlich geeignet sind.</LA></DD></DL>Der Beliehene untersteht der Rechts- und Fachaufsicht des Bundesamts für Justiz.</P><P>(3) Erfüllt der Beliehene die ihm nach Absatz 2 Satz 1 übertragenen Aufgaben nicht sachgerecht, so kann das Bundesamt für Justiz unbeschadet des § 49 des Verwaltungsverfahrensgesetzes die Beleihung ohne Entschädigung beenden.</P><P>(4) Der Beliehene kann die Beendigung der Beleihung jederzeit schriftlich verlangen. Dem Begehren ist innerhalb einer angemessenen Frist, die zur Fortführung der Aufgabenerfüllung erforderlich ist, zu entsprechen.</P><P>(5) Das Bundesamt für Justiz macht die Beleihung im Bundesanzeiger bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR025410016BJNG001000000",
        "name": "Abschnitt 10",
        "title": "Schlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025410016BJNE004100000",
        "name": "§ 41",
        "title": "Bußgeldvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR025410016BJNG001000000"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 2 Absatz 2 Satz 1 sich als Verbraucherschlichtungsstelle bezeichnet oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 2 Absatz 2 Satz 2 eine Einrichtung als Verbraucherschlichtungsstelle bezeichnet.</LA></DD></DL></P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu fünfzigtausend Euro geahndet werden.</P><P>(3) Verwaltungsbehörde im Sinne des § 36 Absatz 1 Nummer 1 des Gesetzes über Ordnungswidrigkeiten ist das Bundesamt für Justiz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025410016BJNE004203125",
        "name": "§ 42",
        "title": "Verordnungsermächtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR025410016BJNG001000000"
        },
        "body": "<P>(1) Das Bundesministerium der Justiz und für Verbraucherschutz wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anforderungen an Inhalt und Form des Antrags auf Anerkennung als Verbraucherschlichtungsstelle nach § 25 Absatz 1 und an die beizufügenden Unterlagen und Belege näher zu bestimmen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angaben zu einer Verbraucherschlichtungsstelle, die die zuständige Behörde nach § 32 Absatz 2 und 4 oder die Aufsichtsbehörde nach § 32 Absatz 3 und 4 der Zentralen Anlaufstelle für Verbraucherschlichtung mitzuteilen hat, näher zu bestimmen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Inhalte der Informationen, die die Verbraucherschlichtungsstelle auf ihrer Webseite nach § 10 Absatz 1 bereitzustellen hat, näher zu bestimmen und weitere Informationen für die Webseite vorzusehen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einzelheiten zu Inhalt und Form des Tätigkeitsberichts und des Evaluationsberichts der Verbraucherschlichtungsstelle nach § 34 Absatz 1 und 2, zu Inhalt und Form des Verbraucherschlichtungsberichts der Zentralen Anlaufstelle für Verbraucherschlichtung nach § 35 Absatz 1 und der Auswertungen der zuständigen Behörden und Aufsichtsbehörden nach § 35 Absatz 2 näher zu bestimmen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zusammenarbeit der Verbraucherschlichtungsstellen zu regeln <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 34 Absatz 4 mit den nach § 2 des EU-Verbraucherschutzdurchführungsgesetzes zuständigen Behörden,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 38 mit Streitbeilegungsstellen anderer Mitgliedstaaten der Europäischen Union oder eines sonstigen Vertragsstaats des Abkommens über den Europäischen Wirtschaftsraum.</LA></DD></DL></LA></DD></DL></P><P>(2) Das Bundesministerium der Justiz und für Verbraucherschutz wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, Folgendes zu regeln: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einzelheiten der Organisation und des Verfahrens der Universalschlichtung, insbesondere die Höhe der Gebühr, die von dem an einem Schlichtungsverfahren beteiligten Unternehmer durch eine behördliche Universalschlichtungsstelle des Bundes oder eine mit der Aufgabe der Universalschlichtungsstelle des Bundes einschließlich der Befugnis, für die Durchführung des Streitbeilegungsverfahrens Gebühren zu erheben, beliehene geeignete anerkannte Verbraucherschlichtungsstelle zu erheben ist, sowie die weiteren Voraussetzungen für eine Gebührenerhebung durch eine solche Stelle,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen für eine Beendigung der Beleihung oder der Beauftragung einer geeigneten anerkannten Verbraucherschlichtungsstelle mit der Aufgabe der Universalschlichtungsstelle durch den Bund.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025410016BJNE004301125",
        "name": "§ 43",
        "title": "Projektförderung, Forschungsvorhaben, Bericht",
        "parent": {
          "type": "heading",
          "id": "BJNR025410016BJNG001000000"
        },
        "body": "<P>(1) Das Bundesministerium der Justiz und für Verbraucherschutz fördert bis zum 31. Dezember 2019 die Arbeit einer ausgewählten Allgemeinen Verbraucherschlichtungsstelle (§ 4 Absatz 2 Satz 1), die bundesweit tätig ist.</P><P>(2) Begleitend untersucht das Bundesministerium der Justiz und für Verbraucherschutz in einem wissenschaftlichen Forschungsvorhaben die Funktionsweise dieser Allgemeinen Verbraucherschlichtungsstelle, um Erkenntnisse in Bezug auf Inanspruchnahme, Fallzahlen, Arbeitsweise, Verfahrensdauer, Erfolgsquoten, Kosten und Entgelte zu sammeln und auszuwerten. Das Forschungsvorhaben muss bis zum 31. Dezember 2020 abgeschlossen sein.</P><P>(3) Das Bundesministerium der Justiz und für Verbraucherschutz berichtet dem Deutschen Bundestag und dem Bundesrat nach Abschluss des wissenschaftlichen Forschungsvorhabens über die Ergebnisse; ein Zwischenbericht ist bis zum 31. Dezember 2018 vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
