{
  "data": {
    "type": "law",
    "id": "BJNR032600016",
    "firstPublished": "2016-02-28",
    "sourceTimestamp": "20210615213110",
    "titleShort": "Verbraucherstreitbeilegungs-Informationspflichtenverordnung",
    "titleLong": "Verordnung über Informations- und Berichtspflichten nach dem Verbraucherstreitbeilegungsgesetz<FnR ID=\"BJNR032600016_01\" />",
    "abbreviation": "VSBInfoV",
    "slug": "vsbinfov",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2016, 326",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 3 G v. 30.11.2019 I 1942",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": "<Footnote FnZ=\"*\" Group=\"column\" ID=\"BJNR032600016_01\" Pos=\"normal\" Postfix=\")\"><noindex>Diese Verordnung dient der Umsetzung der Richtlinie 2013/11/EU des Europäischen Parlaments und des Rates vom 21. Mai 2013 über die alternative Beilegung verbraucherrechtlicher Streitigkeiten und zur Änderung der Verordnung (EG) Nr. 2006/2004 und der Richtlinie 2009/22/EG (Richtlinie über alternative Streitbeilegung in Verbraucherangelegenheiten) (ABl. L 165 vom 18.6.2013, S. 63).</noindex></Footnote>",
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.4.2016 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EURL 11/2013            (CELEX Nr: 32013L0011) +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR032600016BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 42 Absatz 1 Nummer 1 bis 4 des Verbraucherstreitbeilegungsgesetzes vom 19. Februar 2016 (BGBl. I S. 254) verordnet das Bundesministerium der Justiz und für Verbraucherschutz im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR032600016BJNE000201125",
        "name": "§ 1",
        "title": "Antrag auf Anerkennung als private Verbraucherschlichtungsstelle",
        "parent": null,
        "body": "<P>Der Antrag einer Einrichtung auf Anerkennung als Verbraucherschlichtungsstelle muss insbesondere folgende Informationen enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Namen, die Anschrift und die Webseite der Einrichtung sowie die E-Mail-Adresse, Telefonnummer und Telefaxnummer, unter der die Einrichtung erreichbar ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zur Organisation und zur Finanzierung der Einrichtung, einschließlich Angaben zur Mitwirkung der Vertreter von Interessenverbänden nach § 9 des Verbraucherstreitbeilegungsgesetzes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Namen der Streitmittler und ihrer Vertreter, Angaben zur Qualifikation der Streitmittler und ihrer Vertreter, zum Verfahren ihrer Bestellung und zu ihrer Amtsdauer sowie Angaben dazu, von wem und in welcher Weise sie für ihre Tätigkeit als Streitmittler vergütet werden,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die durchschnittliche Verfahrensdauer oder, wenn die Einrichtung noch keine Verfahren durchgeführt hat, die erwartete durchschnittliche Verfahrensdauer,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zur Zuständigkeit der Einrichtung, insbesondere <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Nennung der Wirtschaftsbereiche, die von der Tätigkeit der Einrichtung erfasst werden,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angabe, ob die Einrichtung ihrer Zuständigkeit nach Allgemeine Verbraucherschlichtungsstelle im Sinne des § 4 Absatz 2 Satz 1 oder 2 des Verbraucherstreitbeilegungsgesetzes ist und ob sich ihre Tätigkeit auf in einem oder mehreren Ländern niedergelassene Unternehmer beschränkt,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">ob sie auch auf Antrag eines Unternehmers tätig wird und</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">ob sie ihre Zuständigkeit für die in § 4 Absatz 4 des Verbraucherstreitbeilegungsgesetzes bezeichneten Fälle ausgeschlossen hat,</LA></DD></DL></LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen für die Durchführung eines Streitbeilegungsverfahrens, die Ablehnungsgründe nach § 14 Absatz 1 und 2 des Verbraucherstreitbeilegungsgesetzes und die zulässigen Verfahrenssprachen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zu den Verfahrensregeln, insbesondere dazu, inwieweit das Streitbeilegungsverfahren schriftlich abläuft oder die Verbraucherschlichtungsstelle auch mündliche Erörterungen der Parteien durchführt,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zur Rechtswirkung des Ergebnisses des Streitbeilegungsverfahrens, insbesondere inwieweit das Ergebnis verbindlich ist, und zu den Kosten des Streitbeilegungsverfahrens.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR032600016BJNE000300000",
        "name": "§ 2",
        "title": "Angaben für die Liste der Verbraucherschlichtungsstellen",
        "parent": null,
        "body": "<P>Für die Liste der Verbraucherschlichtungsstellen nach § 32 Absatz 2 Nummer 2, Absatz 3 Nummer 2 und § 33 Absatz 1 des Verbraucherstreitbeilegungsgesetzes sind die Angaben nach § 1 Nummer 1 und 5 bis 8 zu übermitteln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR032600016BJNE000400000",
        "name": "§ 3",
        "title": "Webseite der Verbraucherschlichtungsstelle",
        "parent": null,
        "body": "<P>Die Verbraucherschlichtungsstelle veröffentlicht die folgenden Informationen leicht zugänglich auf ihrer Webseite: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Anschriften, Telefonnummern, Telefaxnummern und E-Mail-Adressen, über die die Verbraucherschlichtungsstelle erreichbar ist, sowie Angabe des Trägers der Schlichtungsstelle,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Hinweis auf ihre Eigenschaft als Verbraucherschlichtungsstelle und gegebenenfalls auf die Mitgliedschaft in einem Netzwerk von Verbraucherschlichtungsstellen zur erleichterten Beilegung grenzübergreifender Streitigkeiten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Namen der Streitmittler und die ihrer Vertreter sowie Angaben zu den Qualifikationen der Streitmittler und ihrer Vertreter, zum Verfahren ihrer Bestellung und zu ihrer Amtsdauer,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Angaben nach § 1 Nummer 4 bis 8,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Angaben zum Ablauf des Streitbeilegungsverfahrens und zur Möglichkeit der Beendigung des Verfahrens auf Wunsch der Parteien,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Angaben zu den Regelungen und Erwägungen, auf die sich die Verbraucherschlichtungsstelle bei der Beilegung der Streitigkeit stützen kann,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Hinweise zur Rechtswirkung des Ergebnisses des Streitbeilegungsverfahrens,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>die Verknüpfung per Link auf die Webseite der Europäischen Kommission mit der Liste der Verbraucherschlichtungsstellen sowie die Verknüpfung per Link auf die Webseite zu der Europäischen Plattform zur Online-Streitbeilegung.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR032600016BJNE000500000",
        "name": "§ 4",
        "title": "Tätigkeitsbericht der Verbraucherschlichtungsstelle",
        "parent": null,
        "body": "<P>(1) Der Tätigkeitsbericht der Verbraucherschlichtungsstelle (§ 34 Absatz 1 des Verbraucherstreitbeilegungsgesetzes) muss insbesondere folgende Informationen enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>statistische Angaben zu den Anträgen auf Durchführung eines Streitbeilegungsverfahrens, insbesondere <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Anzahl der eingegangenen Anträge, untergliedert nach dem Gegenstand, auf den sie sich hauptsächlich beziehen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Anteil der nach § 14 Absatz 1 und 2 des Verbraucherstreitbeilegungsgesetzes abgelehnten Anträge, untergliedert nach den Ablehnungsgründen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Anteil der ergebnislos gebliebenen Verfahren (§ 21 Absatz 2 des Verbraucherstreitbeilegungsgesetzes),</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>durchschnittliche Dauer der Verfahren,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>wenn bekannt, Anteil der Fälle, in denen sich die Parteien an das Ergebnis des Verfahrens gehalten haben,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>wenn bekannt, Anteil der grenzübergreifenden Streitigkeiten,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Angaben zu Problemstellungen, die systematisch bedingt sind oder signifikant häufig auftraten und Anlass für Anträge auf Durchführung eines Streitbeilegungsverfahrens waren,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Empfehlungen zur Vermeidung oder zur Beilegung von häufig auftretenden Streitigkeiten zwischen Verbrauchern und Unternehmern, sofern die Verbraucherschlichtungsstelle aufgrund ihrer Tätigkeit hierzu Erkenntnisse hat,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Hinweise auf etwaige strukturelle Hindernisse für die Beilegung von Streitigkeiten, wobei diesbezügliche Erkenntnisse zu grenzübergreifenden Streitigkeiten gesondert darzustellen sind,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Angaben zur Zusammenarbeit mit anderen Verbraucherschlichtungsstellen in Netzwerken zur Beilegung grenzübergreifender Streitigkeiten.</LA></DD></DL></P><P>(2) Der Tätigkeitsbericht ist ab Anerkennung oder Einrichtung der Verbraucherschlichtungsstelle für jedes Kalenderjahr, jedoch erstmals für das Jahr 2016, bis zum 1. Februar des Folgejahres zu veröffentlichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR032600016BJNE000600000",
        "name": "§ 5",
        "title": "Evaluationsbericht der Verbraucherschlichtungsstelle",
        "parent": null,
        "body": "<P>(1) Der Evaluationsbericht der Verbraucherschlichtungsstelle (§ 34 Absatz 2 Satz 1 des Verbraucherstreitbeilegungsgesetzes) muss ergänzend zum Tätigkeitsbericht insbesondere folgende Informationen enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine Bewertung der Effektivität des von der Verbraucherschlichtungsstelle angebotenen Verfahrens,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Bewertung der Organisations- und Finanzstruktur der Verbraucherschlichtungsstelle,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Angaben zu Schulungen der Streitmittler, ihrer Vertreter und ihrer Mitarbeiter,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>eine Bewertung der Zusammenarbeit mit Verbraucherschlichtungsstellen in Netzwerken zur Beilegung grenzübergreifender Streitigkeiten.</LA></DD></DL></P><P>(2) Der Evaluationsbericht ist erstmals zum 1. Februar 2018 zu übermitteln und danach zum 1. Februar jedes geraden Kalenderjahres ab Anerkennung oder Einrichtung der Verbraucherschlichtungsstelle jeweils für die zwei vorangegangenen Kalenderjahre.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR032600016BJNE000700000",
        "name": "§ 6",
        "title": "Verbraucherschlichtungsbericht und Auswertung der Evaluationsberichte der Verbraucherschlichtungsstellen",
        "parent": null,
        "body": "<P>(1) Der Verbraucherschlichtungsbericht der Zentralen Anlaufstelle (§ 35 Absatz 1 des Verbraucherstreitbeilegungsgesetzes) enthält insbesondere folgende Informationen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine Darstellung und Bewertung der Tätigkeit der Verbraucherschlichtungsstellen im Bundesgebiet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>statistische Angaben zu etwaigen Hindernissen bei der Behandlung von inländischen und grenzübergreifenden Streitigkeiten durch die Verbraucherschlichtungsstellen sowie Empfehlungen zur Beseitigung dieser Hindernisse,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine Darstellung der Entwicklung der außergerichtlichen Streitbeilegung nach dem Verbraucherstreitbeilegungsgesetz einschließlich etwaiger Verbesserungsvorschläge.</LA></DD></DL></P><P>(2) Für den Inhalt der Auswertung der gemäß § 35 Absatz 2 des Verbraucherstreitbeilegungsgesetzes zu erstellenden Evaluationsberichte der Verbraucherschlichtungsstellen gilt Absatz 1 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR032600016BJNE000800000",
        "name": "§ 7",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. April 2016 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR032600016BJNE000900000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
