{
  "data": {
    "type": "law",
    "id": "BJNR109490974",
    "firstPublished": "1974-04-17",
    "sourceTimestamp": "20131008093717",
    "titleShort": null,
    "titleLong": "Vermögensteuergesetz",
    "abbreviation": "VStG",
    "slug": "vstg",
    "extraAbbreviations": [
      "VStG 1974"
    ],
    "publicationInfo": [
      {
        "reference": "1974, 949",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 14.11.1990 I 2467,",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 107 G v. 29.10.2001 I 2785",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1981 +++)<BR />(+++ Zur Anwendung vgl. § 25 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 G 611-6-3-1 v. 17.4.1974 I 949 (VStrG) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 10 § 2 dieses G am 1.1.1974 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR109490974BJNG000102309",
        "name": "I.",
        "title": "Steuerpflicht, Bemessungsgrundlage",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR109490974BJNE000603309",
        "name": "§ 1",
        "title": "Unbeschränkte Steuerpflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR109490974BJNG000102309"
        },
        "body": "<P>(1) Unbeschränkt vermögensteuerpflichtig sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">natürliche Personen, die im Inland einen Wohnsitz oder ihren gewöhnlichen Aufenthalt haben;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die folgenden Körperschaften, Personenvereinigungen und Vermögensmassen, die im Inland ihre Geschäftsleitung oder ihren Sitz haben:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kapitalgesellschaften (Aktiengesellschaften, Kommanditgesellschaften auf Aktien, Gesellschaften mit beschränkter Haftung, bergrechtliche Gewerkschaften);</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erwerbs- und Wirtschaftsgenossenschaften;</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Versicherungsvereine auf Gegenseitigkeit;</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige juristische Personen des privaten Rechts;</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">nichtrechtsfähige Vereine, Stiftungen und andere Zweckvermögen des privaten Rechts;</LA></DD> <DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kreditanstalten des öffentlichen Rechts;</LA></DD> <DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Gewerbebetriebe im Sinne des Gewerbesteuergesetzes von juristischen Personen des öffentlichen Rechts, soweit sie nicht bereits unter den Buchstaben f fallen. Als Gewerbebetrieb gelten auch die Verpachtung eines Gewerbebetriebs sowie Anteile an einer offenen Handelsgesellschaft, einer Kommanditgesellschaft oder einer ähnlichen Gesellschaft, bei der die Gesellschafter als Unternehmer (Mitunternehmer) anzusehen sind.</LA></DD> </DL> </LA></DD> </DL></P><P>(2) Unbeschränkt vermögensteuerpflichtig sind auch deutsche Staatsangehörige, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Inland weder einen Wohnsitz noch ihren gewöhnlichen Aufenthalt haben und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu einer inländischen juristischen Person des öffentlichen Rechts in einem Dienstverhältnis stehen und dafür Arbeitslohn aus einer inländischen öffentlichen Kasse beziehen,</LA></DD> </DL>sowie zu ihrem Haushalt gehörende Angehörige, die die deutsche Staatsangehörigkeit besitzen. Dies gilt nur für natürliche Personen, die in dem Staat, in dem sie ihren Wohnsitz oder ihren gewöhnlichen Aufenthalt haben, lediglich in einem der beschränkten Steuerpflicht ähnlichen Umfang zu Personensteuern herangezogen werden.</P><P>(3) Die unbeschränkte Vermögensteuerpflicht erstreckt sich auf das Gesamtvermögen.</P><P>(4) Zum Inland im Sinne dieses Gesetzes gehört auch der der Bundesrepublik Deutschland zustehende Anteil am Festlandsockel, soweit dort Naturschätze des Meeresgrundes und des Meeresuntergrundes erforscht oder ausgebeutet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 1 Abs. 1 Nr. 2 Buchst. d: Nach Maßgabe der Entscheidungsformel mit Art. 3 Abs. 1 iVm Art. 9 Abs. 1, Art. 28 Abs. 1 Satz 2 GG unvereinbar und nichtig gem. BVerfGE v. 29.9.1998 I 3682 - 2 BvL 64/93 -</P>"
      },
      {
        "type": "article",
        "id": "BJNR109490974BJNE000705301",
        "name": "§ 2",
        "title": "Beschränkte Steuerpflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR109490974BJNG000102309"
        },
        "body": "<P>(1) Beschränkt steuerpflichtig sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">natürliche Personen, die im Inland weder einen Wohnsitz noch ihren gewöhnlichen Aufenthalt haben;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Körperschaften, Personenvereinigungen und Vermögensmassen, die im Inland weder ihre Geschäftsleitung noch ihren Sitz haben.</LA></DD> </DL> </P><P>(2) Die beschränkte Steuerpflicht erstreckt sich nur auf Vermögen der in § 121 des Bewertungsgesetzes genannten Art, das auf das Inland entfällt.</P><P>(3) Abweichend von Absatz 2 erstreckt sich die beschränkte Steuerpflicht eines Steuerpflichtigen mit Wohnsitz oder gewöhnlichem Aufenthalt, Sitz oder Ort der Geschäftsleitung in einem ausländischen Staat nicht auf das inländische Betriebsvermögen, das dem Betrieb von eigenen oder gecharterten Seeschiffen oder Luftfahrzeugen eines Unternehmens dient, dessen Geschäftsleitung sich in dem ausländischen Staat befindet. Voraussetzung für die Steuerbefreiung ist, daß dieser ausländische Staat Steuerpflichtigen mit Wohnsitz oder gewöhnlichem Aufenthalt, Sitz oder Ort der Geschäftsleitung im Inland eine entsprechende Steuerbefreiung für derartiges Vermögen gewährt und daß das Bundesministerium für Verkehr, Bau- und Wohnungswesen die Steuerbefreiung für verkehrspolitisch unbedenklich erklärt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR109490974BJNE000823301",
        "name": "§ 3",
        "title": "Befreiungen",
        "parent": {
          "type": "heading",
          "id": "BJNR109490974BJNG000102309"
        },
        "body": "<P>(1) Von der Vermögensteuer sind befreit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Deutsche Post AG, die Deutsche Postbank AG, die Deutsche Telekom AG, das Bundeseisenbahnvermögen, die Monopolverwaltungen des Bundes, die staatlichen Lotterieunternehmen und der Erdölbevorratungsverband nach § 2 Abs. 1 des Erdölbevorratungsgesetzes in der Fassung der Bekanntmachung vom 8. Dezember 1987 (BGBl. I S. 2510)</LA></DD> </DL>1a. <DL Font=\"normal\" Type=\"arabic\"><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Deutsche Bundesbank, die Kreditanstalt für Wiederaufbau, die Deutsche Ausgleichsbank, die Landwirtschaftliche Rentenbank, die Bayerische Landesanstalt für Aufbaufinanzierung, die Hessische Landesentwicklungs- und Treuhandgesellschaft mit beschränkter Haftung, die Niedersächsische Gesellschaft für öffentliche Finanzierungen mit beschränkter Haftung, die Finanzierungs-Aktiengesellschaft Rheinland-Pfalz, die Hanseatische Gesellschaft für öffentliche Finanzierungen mit beschränkter Haftung Bremen, die Landeskreditbank Baden-Württemberg-Förderungsanstalt, die Bayerische Landesbodenkreditanstalt, die Investitionsbank Berlin - Anstalt der Landesbank Berlin-Girozentrale -, die Hamburgische Wohnungsbaukreditanstalt, die Niedersächsische Landestreuhandstelle für den Wohnungs- und Städtebau, die Wohnungsbauförderungsanstalt Nordrhein-Westfalen - Anstalt der Westdeutschen Landesbank Girozentrale -, die Niedersächsische Landestreuhandstelle für Wirtschaftsförderung Norddeutsche Landesbank, die Landestreuhandstelle für Agrarförderung Norddeutsche Landesbank, die Saarländische Investitionskreditbank Aktiengesellschaft, die Investitionsbank Schleswig-Holstein - Zentralbereich der Landesbank Schleswig-Holstein Girozentrale -, die Investitionsbank des Landes Brandenburg, die Sächsische Aufbaubank, die Sächsische Aufbaubank GmbH, die Thüringer Aufbaubank, das Landesförderinstitut Sachsen-Anhalt - Geschäftsbereich der Norddeutschen Landesbank Girozentrale Mitteldeutsche Landesbank -, die Investitions- und Strukturbank Rheinland-Pfalz, das Landesförderinstitut Mecklenburg-Vorpommern - Geschäftsbereich der Norddeutschen Landesbank Girozentrale - und die Liquiditäts-Konsortialbank Gesellschaft mit beschränkter Haftung;</LA></DD> <DT>2a.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Staatsbank Berlin, die Treuhandanstalt;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unternehmen, die durch Staatsverträge verpflichtet sind, die Erträge ihres Vermögens zur Aufbringung der Mittel für die Errichtung von Bundeswasserstraßen zu verwenden, sowie Unternehmen, deren Erträge ganz oder teilweise einem solchen Unternehmen zufließen, solange und soweit das Vermögen der Unternehmen ausschließlich diesem Zweck dient; § 101 des Bewertungsgesetzes findet keine Anwendung;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einrichtungen, die unmittelbar dem Unterrichts-, Erziehungs- und Bildungswesen, der körperlichen Ertüchtigung, der Kranken-, Gesundheits-, Wohlfahrts- und Jugendpflege dienen, ohne Rücksicht auf die Rechtsform, in der sie bestehen, wenn sie gehören<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Bund, einem Land, einer Gemeinde, einem Gemeindeverband, einem Zweckverband oder Sozialversicherungsträgern,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Religionsgesellschaften, die Körperschaften des öffentlichen Rechts sind, sowie ihren Einrichtungen;</LA></DD> </DL></LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">rechtsfähige Pensions-, Sterbe-, Kranken- und Unterstützungskassen im Sinne des § 5 Abs. 1 Nr. 3 des Körperschaftsteuergesetzes, soweit sie die für eine Befreiung von der Körperschaftsteuer erforderlichen Voraussetzungen erfüllen. In den Fällen des § 6 Abs. 1, 3 und 5 des Körperschaftsteuergesetzes besteht Steuerpflicht jeweils für das Kalenderjahr, das einem Kalenderjahr folgt, für das die Kasse körperschaftsteuerpflichtig ist. In diesen Fällen werden bei der Ermittlung des Betriebsvermögens oder des Gesamtvermögens noch nicht erbrachte Leistungen der Kasse nicht abgezogen. Von dem Gesamtvermögen ist der Teil anzusetzen, der dem Verhältnis entspricht, in dem der übersteigende Betrag im Sinne des § 6 Abs. 1 oder 5 des Körperschaftsteuergesetzes zu dem Vermögen im Sinne des § 5 Abs. 1 Nr. 3 Buchstabe d oder e des Körperschaftsteuergesetzes steht;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">kleinere Versicherungsvereine auf Gegenseitigkeit im Sinne des § 53 des Versicherungsaufsichtsgesetzes, wenn sie die für eine Befreiung von der Körperschaftsteuer erforderlichen Voraussetzungen erfüllen;</LA></DD> <DT>6a.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Pensions-Sicherungs-Verein Versicherungsverein auf Gegenseitigkeit, wenn er die für eine Befreiung von der Körperschaftsteuer erforderlichen Voraussetzungen erfüllt;</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erwerbs- und Wirtschaftsgenossenschaften sowie Vereine im Sinne des § 5 Abs. 1 Nr. 14 des Körperschaftsteuergesetzes, soweit sie von der Körperschaftsteuer befreit sind. In den Fällen des Verzichts nach § 54 Abs. 5 Satz 1 des Körperschaftsteuergesetzes besteht die Steuerpflicht jeweils für das Kalenderjahr, für das auf die Steuerbefreiung verzichtet wird. In den Fällen des Widerrufs nach § 54 Abs. 5 Satz 3 des Körperschaftsteuergesetzes tritt die Steuerbefreiung für das Kalenderjahr ein, für das er gelten soll;</LA></DD> <DT>7a.</DT><DD Font=\"normal\"><LA Size=\"normal\">landwirtschaftliche Produktionsgenossenschaften und deren Rechtsnachfolger in der Rechtsform der Genossenschaft, wenn sie von der Gewerbesteuer befreit sind;</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berufsverbände ohne öffentlich-rechtlichen Charakter sowie kommunale Spitzenverbände auf Bundes- oder Landesebene einschließlich ihrer Zusammenschlüsse, wenn der Zweck dieser Verbände nicht auf einen wirtschaftlichen Geschäftsbetrieb gerichtet ist. Die Steuerbefreiung ist ausgeschlossen,<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit die Körperschaften oder Personenvereinigungen einen wirtschaftlichen Geschäftsbetrieb unterhalten oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn die Berufsverbände Mittel von mehr als 10 vom Hundert der Einnahmen für die unmittelbare oder mittelbare Unterstützung oder Förderung politischer Parteien verwenden.</LA></DD> </DL></LA><LA Size=\"normal\">Die Sätze 1 und 2 gelten auch für Zusammenschlüsse von juristischen Personen des öffentlichen Rechts, die wie die Berufsverbände allgemeine ideelle und wirtschaftliche Interessen ihrer Mitglieder wahrnehmen;</LA></DD>  <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Körperschaften oder Personenvereinigungen, deren Hauptzweck die Verwaltung des Vermögens für einen nichtrechtsfähigen Berufsverband der in Nummer 8 bezeichneten Art ist, sofern ihre Erträge im wesentlichen aus dieser Vermögensverwaltung herrühren und ausschließlich dem Berufsverband zufließen;</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">politische Parteien im Sinne des § 2 des Parteiengesetzes und ihre Gebietsverbände. Wird ein wirtschaftlicher Geschäftsbetrieb unterhalten, so ist die Steuerbefreiung insoweit ausgeschlossen;</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">öffentlich-rechtliche Versicherungs- und Versorgungseinrichtungen von Berufsgruppen, deren Angehörige auf Grund einer durch Gesetz angeordneten oder auf Gesetz beruhenden Verpflichtung Mitglieder dieser Einrichtungen sind, wenn die Satzung der Einrichtung die Zahlung keiner höheren jährlichen Beiträge zuläßt als das Zwölffache der Beiträge, die sich bei einer Beitragsbemessungsgrundlage in Höhe der doppelten monatlichen Beitragsbemessungsgrenze in der Rentenversicherung der Arbeiter und Angestellten ergeben würden. Ermöglicht die Satzung der Einrichtung nur Pflichtmitgliedschaften sowie freiwillige Mitgliedschaften, die unmittelbar an eine Pflichtmitgliedschaft anschließen, so steht dies der Steuerbefreiung nicht entgegen, wenn die Satzung die Zahlung keiner höheren jährlichen Beiträge zuläßt als das Fünfzehnfache der Beiträge, die sich bei einer Beitragsbemessungsgrundlage in Höhe der doppelten monatlichen Beitragsbemessungsgrenze in der Rentenversicherung der Arbeiter und Angestellten ergeben würden;</LA></DD> <DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Körperschaften, Personenvereinigungen und Vermögensmassen, die nach der Satzung, dem Stiftungsgeschäft oder der sonstigen Verfassung und nach der tatsächlichen Geschäftsführung ausschließlich und unmittelbar gemeinnützigen, mildtätigen oder kirchlichen Zwecken dienen. Wird ein wirtschaftlicher Geschäftsbetrieb unterhalten, ist die Steuerfreiheit insoweit ausgeschlossen. Satz 2 gilt nicht für die selbstbewirtschaftete forstwirtschaftliche Nutzung eines Betriebs der Land- und Forstwirtschaft (§ 34 des Bewertungsgesetzes) und für Nebenbetriebe im Sinne des § 42 des Bewertungsgesetzes, die dieser Nutzung dienen;</LA></DD> <DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erwerbs- und Wirtschaftsgenossenschaften sowie Vereine im Sinne des § 5 Abs. 1 Nr. 10 des Körperschaftsteuergesetzes, soweit sie von der Körperschaftsteuer befreit sind. In den Fällen des Verzichts nach § 54 Abs. 5 Satz 1 des Körperschaftsteuergesetzes besteht die Steuerpflicht jeweils für das Kalenderjahr, für das auf die Steuerbefreiung verzichtet wird. In den Fällen des Widerrufs nach § 54 Abs. 5 Satz 3 des Körperschaftsteuergesetzes tritt die Steuerbefreiung für das Kalenderjahr ein, für das er gelten soll;</LA></DD> </DL>14. (weggefallen); <DL Font=\"normal\" Type=\"arabic\"><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">die von den zuständigen Landesbehörden begründeten oder anerkannten gemeinnützigen Siedlungsunternehmen im Sinne des Reichssiedlungsgesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 2331-1, veröffentlichen bereinigten Fassung, zuletzt geändert durch Artikel 2 Nr. 24 des Gesetzes vom 8. Dezember 1986 (BGBl. I S. 2191), und im Sinne der Bodenreformgesetze der Länder, soweit die Unternehmen im ländlichen Raum Siedlungs-, Agrarstrukturverbesserungs- und Landentwicklungsmaßnahmen mit Ausnahme des Wohnungsbaus durchführen. Die Steuerbefreiung ist ausgeschlossen, wenn die Einnahmen des Unternehmens aus den in Satz 1 nicht bezeichneten Tätigkeiten die Einnahmen aus den in Satz 1 bezeichneten Tätigkeiten übersteigen;</LA></DD> <DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bürgschaftsbanken (Kreditgarantiegemeinschaften) im Sinne des § 5 Abs. 1 Nr. 17 des Körperschaftsteuergesetzes, wenn sie die für eine Befreiung von der Körperschaftsteuer erforderlichen Voraussetzungen erfüllen;</LA></DD> <DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">Körperschaften, Personenvereinigungen und Vermögensmassen, die als Sicherungseinrichtung eines Verbandes der Kreditinstitute nach ihrer Satzung oder sonstigen Verfassung ausschließlich den Zweck haben, bei Gefahr für die Erfüllung der Verpflichtungen eines Kreditinstituts Hilfe zu leisten. Voraussetzung ist, daß das Vermögen und etwa erzielte Überschüsse nur zur Erreichung des satzungsmäßigen Zwecks verwendet werden. Die Sätze 1 und 2 gelten entsprechend für Einrichtungen zur Sicherung von Spareinlagen bei Unternehmen, die am 31. Dezember 1989 als gemeinnützige Wohnungsunternehmen anerkannt waren;</LA></DD> <DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">die folgenden Kapitalbeteiligungsgesellschaften für die mittelständische Wirtschaft, soweit sich deren Geschäftsbetrieb darauf beschränkt, im öffentlichen Interesse mit Eigenmitteln oder mit staatlicher Hilfe Beteiligungen zu erwerben, wenn der von ihnen erzielte Gewinn ausschließlich und unmittelbar für die satzungsmäßigen Zwecke der Beteiligungsfinanzierung verwendet wird:</LA><LA Size=\"normal\">Mittelständische Beteiligungsgesellschaft Baden-Württemberg GmbH, Kapitalbeteiligungsgesellschaft für die mittelständische Wirtschaft Bayerns mbH, MBG Mittelständische Beteiligungsgesellschaft Hessen GmbH, Mittelständische Beteiligungsgesellschaft Niedersachsen (MBG) mbH, Kapitalbeteiligungsgesellschaft für die mittelständische Wirtschaft in Nordrhein-Westfalen mbH, Mittelständische Beteiligungs- und Wagnisfinanzierungsgesellschaft Rheinland-Pfalz mbH, Saarländische Kapitalbeteiligungsgesellschaft mbH, Gesellschaft für Wagniskapital Mittelständische Beteiligungsgesellschaft Schleswig-Holstein Gesellschaft mit beschränkter Haftung - MBG -, Technologie-Beteiligungs-Gesellschaft mbH der Deutschen Ausgleichsbank, bgb Beteiligungsgesellschaft Berlin mbH für kleine und mittlere Betriebe, Mittelständische Beteiligungsgesellschaft Berlin-Brandenburg mbH, Mittelständische Beteiligungsgesellschaft Mecklenburg-Vorpommern mbH, Mittelständische Beteiligungsgesellschaft Sachsen mbH, Mittelständische Beteiligungsgesellschaft Sachsen-Anhalt mbH, Mittelständische Beteiligungsgesellschaft Thüringen (MBG) mbH;</LA></DD>  <DT>19.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unternehmensbeteiligungsgesellschaften, die nach dem Gesetz über Unternehmensbeteiligungsgesellschaften vom 17. Dezember 1986 (BGBl. I S. 2488) in dem Kalenderjahr, das dem Veranlagungszeitpunkt vorangeht, anerkannt sind. Der Widerruf der Anerkennung und der Verzicht auf die Anerkennung haben Wirkung für die Vergangenheit, wenn nicht Aktien der Unternehmensbeteiligungsgesellschaft öffentlich angeboten worden sind. Bescheide über die Anerkennung, die Rücknahme oder den Widerruf der Anerkennung und über die Feststellung, ob Aktien der Unternehmensbeteiligungsgesellschaft öffentlich angeboten worden sind, sind Grundlagenbescheide im Sinne der Abgabenordnung;</LA></DD> <DT>20.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wirtschaftsförderungsgesellschaften, wenn sie von der Körperschaftsteuer befreit sind;</LA></DD> <DT>21.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gesamthafenbetriebe im Sinne des § 1 des Gesetzes über die Schaffung eines besonderen Arbeitgebers für Hafenarbeiter vom 3. August 1950 (BGBl. I S. 352), soweit sie von der Körperschaftsteuer befreit sind;</LA></DD> <DT>22.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zusammenschlüsse im Sinne des § 5 Abs. 1 Nr. 20 des Körperschaftsteuergesetzes, soweit sie von der Körperschaftsteuer befreit sind;</LA></DD> <DT>23.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Arbeitsgemeinschaften Medizinischer Dienst der Krankenversicherung im Sinne des § 278 des Fünften Buches Sozialgesetzbuch und der Medizinische Dienst der Spitzenverbände der Krankenkassen im Sinne des § 282 des Fünften Buches Sozialgesetzbuch, soweit sie von der Körperschaftsteuer befreit sind.</LA></DD> </DL> </P><P>(2) Die Befreiungen nach Absatz 1 sind auf beschränkt Steuerpflichtige (§ 2) nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 3 Abs. 1 Nr. 1: Zur erstmaligen Anwendung vgl. § 25 Abs. 7 Satz 1 F. ab 1993-12-27 u. § 25 Abs. 8 F. ab 1994-09-14 +++) <BR />(+++ § 3 Abs. 1 Nr. 1a: Zur letztmaligen Anwendung vgl. § 25 Abs. 7 Satz 2 F. ab 1993-12-21 +++) <BR />(+++ § 3 Abs. 1 Nr. 2: Zur erstmaligen Anwendung vgl. § 25 Abs. 4 Satz 1 u. Abs. 5 Satz 1 F. ab 1993-09-13 +++) <BR />(+++ § 3 Abs. 1 Nr. 11: Zur erstmaligen Anwendung vgl. § 25 Abs. 5 Satz 3 F. ab 1993-12-21 +++) <BR />(+++ § 3 Abs. 1 Nr. 12 Satz 3: Zur Anwendung vgl. § 25 Abs. 2 F. ab 1992-02-25 +++) <BR />(+++ § 3 Abs. 1 Nr. 16: Zur erstmaligen Anwendung vgl. § 25 Abs. 4 Satz 2 F. ab 1995-12-18 +++) <BR />(+++ § 3 Abs. 1 Nr. 18: Zur erstmaligen Anwendung vgl. § 25 Abs. 9 Satz 3 F. ab 1995-10-11 +++) <BR />(+++ § 3 Abs. 1 Nr. 20: Zur erstmaligen Anwendung vgl. § 25 Abs. 5 Satz 4 F. ab 1993-12-21 +++) <BR />(+++ § 3 Abs. 1 Nr. 22: Zur erstmaligen Anwendung vgl. § 25 Abs. 5 Satz 4 F. ab 1993-12-21 +++) <BR />(+++ § 3 Abs. 1 Nr. 23: Zur erstmaligen Anwendung vgl. § 25 Abs. 4 Satz 2 F. ab 1995-12-18 +++) <BR />§ 3 Abs. 1 Nr. 10 Satz 1: Nach Maßgabe der Entscheidungsformel mit Art. 3 Abs. 1 iVm Art. 9 Abs. 1, Art. 28 Abs. 1 Satz 2 GG unvereinbar und nichtig gem. BVerfGE v. 29.9.1998 I 3682 - 2 BvL 64/93 -</P>"
      },
      {
        "type": "article",
        "id": "BJNR109490974BJNE000902309",
        "name": "§ 4",
        "title": "Bemessungsgrundlage",
        "parent": {
          "type": "heading",
          "id": "BJNR109490974BJNG000102309"
        },
        "body": "<P>(1) Der Vermögensteuer unterliegt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei unbeschränkt Steuerpflichtigen das Gesamtvermögen (§§ 114 bis 120 des Bewertungsgesetzes);</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei beschränkt Steuerpflichtigen das Inlandsvermögen (§ 121 des Bewertungsgesetzes).</LA></DD> </DL> </P><P>(2) Der Wert des Gesamtvermögens oder des Inlandsvermögens wird auf volle tausend Deutsche Mark nach unten abgerundet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR109490974BJNE001002309",
        "name": "§ 5",
        "title": "Stichtag für die Festsetzung der Vermögensteuer, Entstehung\nder Steuer",
        "parent": {
          "type": "heading",
          "id": "BJNR109490974BJNG000102309"
        },
        "body": "<P>(1) Die Vermögensteuer wird nach den Verhältnissen zu Beginn des Kalenderjahrs (Veranlagungszeitpunkt, §§ 15 bis 17) festgesetzt.</P><P>(2) Die Steuer entsteht mit Beginn des Kalenderjahrs, für das die Steuer festzusetzen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR109490974BJNG000202309",
        "name": "II.",
        "title": "Steuerberechnung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR109490974BJNE001106301",
        "name": "§ 6",
        "title": "Freibeträge für natürliche Personen",
        "parent": {
          "type": "heading",
          "id": "BJNR109490974BJNG000202309"
        },
        "body": "<P>(1) Bei der Veranlagung einer unbeschränkt steuerpflichtigen natürlichen Person bleiben 120.000 Deutsche Mark und im Falle der Zusammenveranlagung von Ehegatten 240.000 Deutsche Mark vermögensteuerfrei.</P><P>(2) Für jedes Kind, das mit einem Steuerpflichtigen oder mit Ehegatten zusammen veranlagt wird, sind weitere 120.000 Deutsche Mark vermögensteuerfrei. Kinder im Sinne des Gesetzes sind eheliche Kinder, für ehelich erklärte Kinder, nichteheliche Kinder, Stiefkinder, Adoptivkinder und Pflegekinder.</P><P>(3) Weitere 50.000 Deutsche Mark sind steuerfrei, wenn der Steuerpflichtige das 60. Lebensjahr vollendet hat oder voraussichtlich für mindestens drei Jahre behindert im Sinne des Schwerbehindertengesetzes mit einem Grad der Behinderung von 100 ist. Werden mehrere Steuerpflichtige zusammen veranlagt (§ 14 des Vermögensteuergesetzes), wird der Freibetrag mit der Zahl der zusammen veranlagten Steuerpflichtigen, bei denen die Voraussetzungen des Satzes 1 vorliegen, vervielfacht.</P><P>(4)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR109490974BJNE001202309",
        "name": "§ 7",
        "title": "Freibetrag für Erwerbs- und Wirtschaftsgenossenschaften\nsowie Vereine, die Land- und Forstwirtschaft betreiben",
        "parent": {
          "type": "heading",
          "id": "BJNR109490974BJNG000202309"
        },
        "body": "<P>(1) Bei der Veranlagung der inländischen Erwerbs- und Wirtschaftsgenossenschaften sowie der inländischen Vereine, deren Tätigkeit sich auf den Betrieb der Land- und Forstwirtschaft beschränkt, bleiben 100.000 Deutsche Mark in den der Gründung folgenden zehn Kalenderjahren vermögensteuerfrei. Voraussetzung ist, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Mitglieder der Genossenschaft oder dem Verein Flächen zur Nutzung oder für die Bewirtschaftung der Flächen erforderliche Gebäude überlassen und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Genossenschaften das Verhältnis der Summe der Werte der Geschäftsanteile des einzelnen Mitglieds zu der Summe der Werte aller Geschäftsanteile,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Vereinen das Verhältnis des Werts des Anteils an dem Vereinsvermögen, der im Falle der Auflösung des Vereins an das einzelne Mitglied fallen würde, zu dem Wert des Vereinsvermögens</LA></DD> </DL></LA><LA Size=\"normal\">nicht wesentlich von dem Verhältnis abweicht, in dem der Wert der von dem einzelnen Mitglied zur Nutzung überlassenen Flächen und Gebäude zu dem Wert der insgesamt zur Nutzung überlassenen Flächen und Gebäude steht.</LA></DD>  </DL> </P><P>(2) Absatz 1 Satz 1 gilt auch für inländische Erwerbs- und Wirtschaftsgenossenschaften sowie für inländische Vereine, die eine gemeinschaftliche Tierhaltung im Sinne des § 51a des Bewertungsgesetzes betreiben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR109490974BJNE001302309",
        "name": "§ 8",
        "title": "Besteuerungsgrenze bei Körperschaften und bei beschränkt\nSteuerpflichtigen",
        "parent": {
          "type": "heading",
          "id": "BJNR109490974BJNG000202309"
        },
        "body": "<P>(1) Von den unbeschränkt steuerpflichtigen Körperschaften, Personenvereinigungen und Vermögensmassen im Sinne des § 1 Abs. 1 Nr. 2 wird die Vermögensteuer nur erhoben, wenn das Gesamtvermögen (§ 4) mindestens 20.000 Deutsche Mark beträgt.</P><P>(2) Von den beschränkt Steuerpflichtigen wird die Vermögensteuer nur erhoben, wenn das Inlandsvermögen (§ 4) mindestens 20.000 Deutsche Mark beträgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR109490974BJNE001402309",
        "name": "§ 9",
        "title": "Steuerpflichtiges Vermögen",
        "parent": {
          "type": "heading",
          "id": "BJNR109490974BJNG000202309"
        },
        "body": "<P>Steuerpflichtiges Vermögen ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei unbeschränkt Steuerpflichtigen<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei natürlichen Personen</LA><LA Size=\"normal\">der Vermögensbetrag, der nach Abzug der Freibeträge (§ 6) vom Gesamtvermögen (§ 4) verbleibt,</LA></DD>  <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Körperschaften, Personenvereinigungen und Vermögensmassen (§ 1 Abs. 1 Nr. 2) mit mindestens 20.000 Deutsche Mark Gesamtvermögen das Gesamtvermögen (§ 4);</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei beschränkt Steuerpflichtigen mit mindestens 20.000 Deutsche Mark Inlandsvermögen das Inlandsvermögen (§ 4).</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR109490974BJNE001504301",
        "name": "§ 10",
        "title": "Steuersatz",
        "parent": {
          "type": "heading",
          "id": "BJNR109490974BJNG000202309"
        },
        "body": "<P>Die Vermögensteuer beträgt jährlich <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für natürliche Personen 1 vom Hundert des steuerpflichtigen Vermögens. Sie beträgt 0,5 vom Hundert des steuerpflichtigen Vermögens, soweit in dem steuerpflichtigen Vermögen land- und forstwirtschaftliches Vermögen, Betriebsvermögen und Wirtschaftsgüter im Sinne des § 110 Abs. 1 Nr. 3 des Bewertungsgesetzes enthalten sind; der Wert dieses Vermögens ist auf volle tausend Deutsche Mark nach oben aufzurunden;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die in § 1 Abs. 1 Nr. 2 und § 2 Abs. 1 Nr. 2 bezeichneten Körperschaften, Personenvereinigungen und Vermögensmassen 0,6 vom Hundert des steuerpflichtigen Vermögens.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 10 Nr. 1: Nach Maßgabe der Entscheidungsformel mit dem GG teilweise unvereinbar gem. BVerfGE v. 22.6.1995 I 1191 - 2 BvL 37/91 -</P>"
      },
      {
        "type": "article",
        "id": "BJNR109490974BJNE001604301",
        "name": "§ 11",
        "title": "Anrechnung ausländischer Steuern",
        "parent": {
          "type": "heading",
          "id": "BJNR109490974BJNG000202309"
        },
        "body": "<P>(1) Bei unbeschränkt Steuerpflichtigen, die in einem ausländischen Staat mit ihrem in diesem Staat belegenen Vermögen (Auslandsvermögen) zu einer der inländischen Vermögensteuer entsprechenden Steuer (ausländische Steuer) herangezogen werden, ist, sofern nicht die Vorschriften eines Abkommens zur Vermeidung der Doppelbesteuerung anzuwenden sind, die festgesetzte und gezahlte und keinem Ermäßigungsanspruch unterliegende ausländische Steuer auf den Teil der Vermögensteuer anzurechnen, der auf dieses Auslandsvermögen entfällt. Dieser Teil ist in der Weise zu ermitteln, daß die sich bei der Veranlagung des Gesamtvermögens (einschließlich des Auslandsvermögens) ergebende Vermögensteuer im Verhältnis des Auslandsvermögens zum Gesamtvermögen aufgeteilt wird. Ist das Auslandsvermögen in verschiedenen ausländischen Staaten belegen, so ist dieser Teil für jeden einzelnen ausländischen Staat gesondert zu berechnen. Die ausländische Steuer ist insoweit anzurechnen, als sie auf das Kalenderjahr entfällt, das mit dem jeweiligen Veranlagungszeitpunkt beginnt.</P><P>(2) Als Auslandsvermögen im Sinne des Absatzes 1 gelten alle Wirtschaftsgüter der in § 121 Abs. 2 des Bewertungsgesetzes genannten Art, die auf einen ausländischen Staat entfallen, unter Berücksichtigung der nach § 121 Abs. 3 des Bewertungsgesetzes abzugsfähigen Schulden und Lasten.</P><P>(3)</P><P>(4) Der Steuerpflichtige hat den Nachweis über die Höhe des Auslandsvermögens und über die Festsetzung und Zahlung der ausländischen Steuern durch Vorlage entsprechender Urkunden zu führen. Sind diese Urkunden in einer fremden Sprache abgefaßt, so kann eine beglaubigte Übersetzung in die deutsche Sprache verlangt werden.</P><P>(5) Sind nach einem Abkommen zur Vermeidung der Doppelbesteuerung in einem ausländischen Staat erhobene Steuern auf die Vermögensteuer anzurechnen, so sind die Absätze 1 bis 4 entsprechend anzuwenden.</P><P>(6) Die Absätze 1 bis 4 sind bei Vermögen, das in einem ausländischen Staat belegen ist und das zum inländischen land- und forstwirtschaftlichen Vermögen oder zum inländischen Betriebsvermögen eines beschränkt Steuerpflichtigen gehört, entsprechend anzuwenden, soweit darin nicht Vermögen enthalten ist, mit dem der beschränkt Steuerpflichtige dort in einem der unbeschränkten Steuerpflicht ähnlichen Umfang zu einer Steuer vom Vermögen herangezogen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR109490974BJNE001707301",
        "name": "§ 12",
        "title": "Steuerermäßigung bei Auslandsvermögen",
        "parent": {
          "type": "heading",
          "id": "BJNR109490974BJNG000202309"
        },
        "body": "<P>(1) Anstelle einer Anrechnung ausländischer Steuern nach § 11 Abs. 1 bis 4 ist auf Antrag des Steuerpflichtigen die auf ausländisches Betriebsvermögen entfallende Vermögensteuer (§ 11 Abs. 1 Satz 2 und 3) auf die Hälfte zu ermäßigen. Satz 1 gilt für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Betriebsvermögen, das einer in einem ausländischen Staat belegenen Betriebsstätte dient, wenn in dem Wirtschaftsjahr, das dem Bewertungsstichtag (§ 106 des Bewertungsgesetzes) vorangeht, die Bruttoerträge dieser Betriebsstätte ausschließlich oder fast ausschließlich aus unter § 8 Abs. 1 Nr. 1 bis 6 des Außensteuergesetzes fallenden Tätigkeiten erzielt werden, und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zum Betriebsvermögen eines inländischen Gewerbebetriebs gehörende Beteiligung an einer Personengesellschaft (§ 97 Abs. 1 Nr. 5 des Bewertungsgesetzes) oder Arbeitsgemeinschaft (§ 98 des Bewertungsgesetzes), soweit die Beteiligung auf Betriebsvermögen entfällt, das einer in einem ausländischen Staat belegenen Betriebsstätte im Sinne der Nummer 1 dient.</LA></DD> </DL>Der Ermäßigungsantrag muß das gesamte Vermögen im Sinne des Satzes 2 Nr. 1 und 2 umfassen; er kann auf das in einem ausländischen Staat oder mehreren ausländischen Staaten belegene Vermögen begrenzt werden.</P><P>(2) Wenn das in einem ausländischen Staat belegene Betriebsvermögen dem Betrieb von Handelsschiffen im internationalen Verkehr dient, setzt die Steuerermäßigung nach Absatz 1 voraus, daß das Bundesministerium für Verkehr, Bau- und Wohnungswesen sie für verkehrspolitisch unbedenklich erklärt hat. Der Ermäßigungsantrag muß das gesamte in ausländischen Staaten belegene Betriebsvermögen umfassen. Schiffe, die in ein inländisches Schiffsregister eingetragen sind, gehören nicht zu dem in einem ausländischen Staat belegenen Betriebsvermögen. Die Vorschriften dieses Absatzes sind auch anzuwenden, wenn mit dem Staat, in dem das Betriebsvermögen belegen ist, ein Abkommen zur Vermeidung der Doppelbesteuerung besteht.</P><P>(3) Die obersten Finanzbehörden der Länder oder die von ihnen beauftragten Finanzbehörden können im Einvernehmen mit dem Bundesministerium der Finanzen die auf Auslandsvermögen entfallende deutsche Vermögensteuer ganz oder zum Teil erlassen oder in einem Pauschbetrag festsetzen, wenn es aus volkswirtschaftlichen Gründen zweckmäßig oder die Anwendung von § 11 Abs. 1 besonders schwierig ist.</P><P>(4)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR109490974BJNE001805301",
        "name": "§ 13",
        "title": "Pauschbesteuerung bei beschränkter Steuerpflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR109490974BJNG000202309"
        },
        "body": "<P>Die obersten Finanzbehörden der Länder oder die von ihnen beauftragten Finanzbehörden können im Einvernehmen mit dem Bundesministerium der Finanzen die Vermögensteuer bei beschränkt Steuerpflichtigen ganz oder zum Teil erlassen oder in einem Pauschbetrag festsetzen, wenn es aus volkswirtschaftlichen Gründen zweckmäßig oder die Ermittlung der Vermögensteuer besonders schwierig ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR109490974BJNG000302309",
        "name": "III.",
        "title": "Veranlagung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR109490974BJNE001904301",
        "name": "§ 14",
        "title": "Zusammenveranlagung",
        "parent": {
          "type": "heading",
          "id": "BJNR109490974BJNG000302309"
        },
        "body": "<P>(1) Bei unbeschränkter Steuerpflicht aller Beteiligten werden zusammen veranlagt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ehegatten, wenn sie nicht dauernd getrennt leben,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ehegatten und Kinder (§ 6 Abs. 2 Satz 2) oder Einzelpersonen und Kinder, wenn diese eine Haushaltsgemeinschaft bilden und die Kinder das 18. Lebensjahr noch nicht vollendet haben.</LA></DD> </DL> </P><P>(2) Auf gemeinsamen Antrag werden bei unbeschränkter Steuerpflicht aller Beteiligten ferner Ehegatten oder Einzelpersonen zusammen veranlagt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit unverheirateten oder von ihren Ehegatten dauernd getrennt lebenden Kindern, die das 18., aber noch nicht das 27. Lebensjahr vollendet haben, wenn die Antragsteller eine Haushaltsgemeinschaft bilden und die Kinder sich noch in der Berufsausbildung befinden oder ein freiwilliges soziales Jahr im Sinne des Gesetzes zur Förderung eines freiwilligen sozialen Jahres oder ein freiwilliges ökologisches Jahr nach dem Gesetz zur Förderung eines freiwilligen ökologischen Jahres ableisten. Die Zusammenveranlagung wird nicht dadurch ausgeschlossen, daß die Berufsausbildung durch die Einberufung zum gesetzlichen Grundwehrdienst oder Zivildienst unterbrochen ist. Haben die Kinder das 27. Lebensjahr vollendet, so ist die Zusammenveranlagung nur zulässig, wenn der Abschluß der Berufsausbildung durch Umstände verzögert worden ist, die keiner der Antragsteller zu vertreten hat. Als ein solcher Umstand ist stets die Ableistung des gesetzlichen Grundwehrdienstes oder Zivildienstes anzusehen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Kindern, wenn diese wegen körperlicher, geistiger oder seelischer Behinderung dauernd außerstande sind, sich selbst zu unterhalten.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR109490974BJNE002002309",
        "name": "§ 15",
        "title": "Hauptveranlagung",
        "parent": {
          "type": "heading",
          "id": "BJNR109490974BJNG000302309"
        },
        "body": "<P>(1) Die Vermögensteuer wird für drei Kalenderjahre allgemein festgesetzt (Hauptveranlagung). Der Zeitraum, für den die Hauptveranlagung gilt, ist der Hauptveranlagungszeitraum; der Beginn dieses Zeitraums ist der Hauptveranlagungszeitpunkt.</P><P>(2) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates aus Gründen der Verwaltungsvereinfachung den Hauptveranlagungszeitraum um ein Jahr zu verkürzen oder zu verlängern.</P><P>(3) Ist die Festsetzungsfrist (§ 169 der Abgabenordnung) bereits abgelaufen, so kann die Hauptveranlagung unter Zugrundelegung der Verhältnisse des Hauptveranlagungszeitpunkts mit Wirkung für einen späteren Veranlagungszeitpunkt vorgenommen werden, für den diese Frist noch nicht abgelaufen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR109490974BJNE002104301",
        "name": "§ 16",
        "title": "Neuveranlagung",
        "parent": {
          "type": "heading",
          "id": "BJNR109490974BJNG000302309"
        },
        "body": "<P>(1) Die Vermögensteuer wird neu veranlagt, wenn dem Finanzamt bekannt wird, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">daß sich die Verhältnisse für die Zusammenveranlagung ändern;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">daß sich vorbehaltlich der Nummer 1 die Verhältnisse für die Ermittlung der Vermögensteuer gegenüber den Verhältnissen geändert haben, die bei der zuletzt festgesetzten Vermögensteuer zugrunde gelegt worden sind, und die Vermögensteuer nach oben um mindestens 1.000 Deutsche Mark oder nach unten um mindestens 250 Deutsche Mark von der zuletzt festgesetzten Vermögensteuer abweicht.</LA></DD> </DL> </P><P>(2) Durch eine Neuveranlagung nach Absatz 1 können auch Fehler der letzten Veranlagung beseitigt werden. § 176 der Abgabenordnung ist hierbei entsprechend anzuwenden. Dies gilt jedoch nur für Veranlagungszeitpunkte, die vor der Verkündung der maßgeblichen Entscheidung eines obersten Gerichts des Bundes liegen.</P><P>(3) Neu veranlagt wird <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des Absatzes 1 Nr. 1 mit Wirkung vom Beginn des Kalenderjahrs an, das der Änderung der Verhältnisse für die Zusammenveranlagung folgt;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des Absatzes 1 Nr. 2 mit Wirkung vom Beginn des Kalenderjahrs an, für den sich die Abweichung bei der Vermögensteuer ergibt;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des Absatzes 2 mit Wirkung vom Beginn des Kalenderjahrs an, in dem der Fehler dem Finanzamt bekannt wird, bei einer Erhöhung der Vermögensteuer jedoch frühestens vom Beginn des Kalenderjahrs an, in dem der Steuerbescheid erteilt wird.</LA></DD> </DL>Der Beginn des maßgebenden Kalenderjahrs ist der Neuveranlagungszeitpunkt. § 15 Abs. 3 ist entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR109490974BJNE002202309",
        "name": "§ 17",
        "title": "Nachveranlagung",
        "parent": {
          "type": "heading",
          "id": "BJNR109490974BJNG000302309"
        },
        "body": "<P>(1) Die Vermögensteuer wird nachträglich festgesetzt (Nachveranlagung), wenn nach dem Hauptveranlagungszeitpunkt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die persönliche Steuerpflicht neu begründet wird oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein persönlicher Befreiungsgrund wegfällt oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein beschränkt Steuerpflichtiger unbeschränkt steuerpflichtig oder ein unbeschränkt Steuerpflichtiger beschränkt steuerpflichtig wird.</LA></DD> </DL> </P><P>(2) Nachveranlagt wird mit Wirkung vom Beginn des Kalenderjahrs an, der dem maßgebenden Ereignis folgt. Der Beginn dieses Kalenderjahrs ist der Nachveranlagungszeitpunkt. § 15 Abs. 3 ist entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR109490974BJNE002302309",
        "name": "§ 18",
        "title": "Aufhebung der Veranlagung",
        "parent": {
          "type": "heading",
          "id": "BJNR109490974BJNG000302309"
        },
        "body": "<P>(1) Wird dem Finanzamt bekannt, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Steuerpflicht erloschen oder ein persönlicher Befreiungsgrund eingetreten ist oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Veranlagung fehlerhaft ist,</LA></DD> </DL>so ist die Veranlagung aufzuheben.</P><P>(2) Die Veranlagung wird aufgehoben <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des Absatzes 1 Nr. 1 mit Wirkung vom Beginn des Kalenderjahrs an, der auf den Eintritt des maßgebenden Ereignisses folgt;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des Absatzes 1 Nr. 2 mit Wirkung vom Beginn des Kalenderjahrs an, in dem der Fehler dem Finanzamt bekannt wird.</LA></DD> </DL>Der Beginn des maßgebenden Kalenderjahrs ist der Aufhebungszeitpunkt. § 15 Abs. 3 ist entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR109490974BJNE002404301",
        "name": "§ 19",
        "title": "Pflicht zur Abgabe von Vermögensteuererklärungen",
        "parent": {
          "type": "heading",
          "id": "BJNR109490974BJNG000302309"
        },
        "body": "<P>(1) Vermögensteuererklärungen sind auf jeden Hauptveranlagungszeitpunkt abzugeben. Für andere Veranlagungszeitpunkte hat eine Erklärung abzugeben, wer von der Finanzbehörde dazu aufgefordert wird (§ 149 der Abgabenordnung). Die Vermögensteuererklärung ist vom Vermögensteuerpflichtigen eigenhändig zu unterschreiben.</P><P>(2) Von den unbeschränkt Vermögensteuerpflichtigen haben eine Vermögensteuererklärung über ihr Gesamtvermögen abzugeben <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">natürliche Personen,<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die allein veranlagt werden, wenn ihr Gesamtvermögen 120.000 Deutsche Mark übersteigt,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die mit anderen Personen zusammen veranlagt werden (§ 14), wenn das Gesamtvermögen der zusammen veranlagten Personen den Betrag übersteigt, der sich ergibt, wenn für jede der zusammen veranlagten Personen 120.000 Deutsche Mark angesetzt werden;</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in § 1 Abs. 1 Nr. 2 bezeichneten Körperschaften, Personenvereinigungen und Vermögensmassen, wenn ihr Gesamtvermögen mindestens 20.000 Deutsche Mark beträgt.</LA></DD> </DL> </P><P>(3) Beschränkt Vermögensteuerpflichtige haben eine Vermögensteuererklärung über ihr Inlandsvermögen abzugeben, wenn dieses mindestens 20.000 Deutsche Mark beträgt.</P><P>(4) Die Erklärungen sind innerhalb der Frist abzugeben, die das Bundesministerium der Finanzen im Einvernehmen mit den obersten Finanzbehörden der Länder bestimmt. Die Frist ist im Bundesanzeiger bekanntzumachen. Fordert die Finanzbehörde zur Abgabe einer Erklärung zur Hauptveranlagung oder zu einer anderen Veranlagung besonders auf (§ 149 Abs. 1 Satz 2 der Abgabenordnung), hat sie eine besondere Frist zu bestimmen, die mindestens einen Monat betragen soll.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR109490974BJNG000402309",
        "name": "IV.",
        "title": "Steuerentrichtung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR109490974BJNE002502309",
        "name": "§ 20",
        "title": "Entrichtung der Jahressteuer",
        "parent": {
          "type": "heading",
          "id": "BJNR109490974BJNG000402309"
        },
        "body": "<P>(1) Die Steuer wird zu je einem Viertel der Jahressteuer am 10. Februar, 10. Mai, 10. August und 10. November fällig. Eine Jahressteuer bis zu 500 Deutsche Mark ist in einem Betrag am 10. November zu entrichten.</P><P>(2) Von der Festsetzung der Vermögensteuer ist abzusehen, wenn die Jahressteuer den Betrag von 50 Deutsche Mark nicht übersteigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR109490974BJNE002602309",
        "name": "§ 21",
        "title": "Vorauszahlungen",
        "parent": {
          "type": "heading",
          "id": "BJNR109490974BJNG000402309"
        },
        "body": "<P>(1) Der Steuerpflichtige hat, solange die Jahressteuer noch nicht bekanntgegeben worden ist, Vorauszahlungen auf die Jahressteuer zu entrichten.</P><P>(2) Die Vorauszahlungen betragen ein Viertel der zuletzt festgesetzten Jahressteuer. Sie sind am 10. Februar, 10. Mai, 10. August und 10. November zu entrichten. Beträgt die Jahressteuer nicht mehr als 500 Deutsche Mark, so sind die Vorauszahlungen in einem Betrag am 10. November zu entrichten.</P><P>(3) Das Finanzamt kann die Vorauszahlungen der Steuer anpassen, die sich für das Kalenderjahr voraussichtlich ergeben wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR109490974BJNE002702309",
        "name": "§ 22",
        "title": "Abrechnung über die Vorauszahlungen",
        "parent": {
          "type": "heading",
          "id": "BJNR109490974BJNG000402309"
        },
        "body": "<P>(1) Ist die Summe der Vorauszahlungen, die bis zur Bekanntgabe des Steuerbescheids zu entrichten waren (§ 21), geringer als die Steuer, die sich nach dem bekanntgegebenen Steuerbescheid für die vorangegangenen Fälligkeitstage ergibt (§ 20), so ist der Unterschiedsbetrag innerhalb eines Monats nach Bekanntgabe des Steuerbescheids zu entrichten (Nachzahlung). Die Verpflichtung, rückständige Vorauszahlungen schon früher zu entrichten, bleibt unberührt.</P><P>(2) Ist die Summe der Vorauszahlungen, die bis zur Bekanntgabe des Steuerbescheids entrichtet worden sind, höher als die Steuer, die sich nach dem bekanntgegebenen Steuerbescheid für die vorangegangenen Fälligkeitstage ergibt, so wird der Unterschiedsbetrag nach Bekanntgabe des Steuerbescheids durch Aufrechnung oder Zurückzahlung ausgeglichen.</P><P>(3) Die Absätze 1 und 2 gelten entsprechend, wenn der Steuerbescheid aufgehoben oder geändert wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR109490974BJNE002802309",
        "name": "§ 23",
        "title": "Nachentrichtung der Steuer",
        "parent": {
          "type": "heading",
          "id": "BJNR109490974BJNG000402309"
        },
        "body": "<P>Hatte der Steuerpflichtige bis zur Bekanntgabe der Jahressteuer keine Vorauszahlungen nach § 21 zu entrichten, so hat er die Steuer, die sich nach dem bekanntgegebenen Steuerbescheid für die vorangegangenen Fälligkeitstage ergibt (§ 20), innerhalb eines Monats nach Bekanntgabe des Steuerbescheids zu entrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR109490974BJNG000502309",
        "name": "V.",
        "title": "Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR109490974BJNE002904301",
        "name": "§ 24",
        "title": "Neufassung",
        "parent": {
          "type": "heading",
          "id": "BJNR109490974BJNG000502309"
        },
        "body": "<P>Das Bundesministerium der Finanzen wird ermächtigt, den Wortlaut dieses Gesetzes in der jeweils geltenden Fassung mit neuem Datum, unter neuer Überschrift und in neuer Paragraphenfolge bekanntzumachen und dabei offenbare Unrichtigkeiten und Unstimmigkeiten im Wortlaut zu beseitigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR109490974BJNE003202301",
        "name": "§ 24a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR109490974BJNG000502309"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR109490974BJNE003300301",
        "name": "§ 24b",
        "title": "Verzicht auf die Vermögensteuer der umgewandelten ehemaligen\nvolkseigenen Kombinate, Betriebe und Einrichtungen für das zweite\nHalbjahr 1990",
        "parent": {
          "type": "heading",
          "id": "BJNR109490974BJNG000502309"
        },
        "body": "<P>Bei ehemaligen volkseigenen Kombinaten, Betrieben und Einrichtungen, die auf Grund des Treuhandgesetzes vom 17. Juni 1990 (GBl. I Nr. 33 S. 300) in Aktiengesellschaften oder Gesellschaften mit beschränkter Haftung umgewandelt worden sind, wird die Vermögensteuer auf den 1. Juli 1990 nicht nachträglich festgesetzt. § 1 Abs. 2 sowie § 2 Abs. 1 und Abs. 5 der Verordnung über die Zahlung von Steuern der in Kapitalgesellschaften umgewandelten ehemaligen volkseigenen Kombinate, Betriebe und Einrichtungen im 2. Halbjahr 1990 vom 27. Juni 1990 (GBl. I Nr. 41 S. 618) sind nicht anzuwenden, soweit dort Regelungen zur Festsetzung und Erhebung der Vermögensteuer für das zweite Halbjahr 1990 getroffen worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 24b: Zur Anwendung vgl. § 25 Abs. 3 F. ab 1992-02-25 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR109490974BJNE003403301",
        "name": "§ 24c",
        "title": "Zeitlich befristete Sondervorschrift für die Besteuerung nach\ndem Vermögen in dem in Artikel 3 des Einigungsvertrages genannten\nGebiet",
        "parent": {
          "type": "heading",
          "id": "BJNR109490974BJNG000502309"
        },
        "body": "<P>Für die Vermögensteuer der Kalenderjahre 1996 bis 1998 gilt in dem in Artikel 3 des Einigungsvertrages genannten Gebiet folgendes: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Von der Vermögensteuer sind vorbehaltlich des Satzes 3 befreit<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">natürliche Personen mit Wohnsitz oder gewöhnlichem Aufenthalt,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Körperschaften, Personenvereinigungen und Vermögensmassen im Sinne des § 1 Abs. 1 Nr. 2 mit Geschäftsleitung</LA></DD> </DL></LA><LA Size=\"normal\">in dem in Artikel 3 des Einigungsvertrages genannten Gebiet. § 19 Abs. 1 Satz 2 und § 20 Abs. 2 der Abgabenordnung gelten sinngemäß. Nicht befreit sind die Wirtschaftsgüter eines Gewerbebetriebs, soweit hierfür in dem außerhalb des in Artikel 3 des Einigungsvertrages genannten Gebiet der Bundesrepublik Deutschland eine Betriebsstätte unterhalten wird oder ein ständiger Vertreter bestellt ist. § 136 Nr. 3 Buchstabe a Satz 2 des Bewertungsgesetzes gilt entsprechend. Für die Besteuerung nach dem Vermögen ist abweichend von den §§ 19 und 20 der Abgabenordnung das Finanzamt in dem außerhalb des in Artikel 3 des Einigungsvertrages genannten Gebiet der Bundesrepublik Deutschland zuständig, in dessen Bezirk sich das Betriebsvermögen, und, wenn dies für mehrere Finanzämter zutrifft, das Finanzamt, in dessen Bezirk sich der wertvollste Teil des Betriebsvermögens befindet.</LA></DD>  <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Von der Vermögensteuer sind auch befreit deutsche Staatsangehörige, die<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Inland weder einen Wohnsitz noch ihren gewöhnlichen Aufenthalt haben und</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">zu einer juristischen Person des öffentlichen Rechts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet in einem Dienstverhältnis stehen und dafür Arbeitslohn aus einer inländischen öffentlichen Kasse beziehen,</LA></DD> </DL></LA><LA Size=\"normal\">sowie zu ihrem Haushalt gehörende Angehörige, die die deutsche Staatsangehörigkeit besitzen.</LA></DD>  <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Nummern 1 und 2 gelten nicht für Steuerpflichtige, die nach dem 31. Dezember 1990 in dem in Artikel 3 des Einigungsvertrages genannten Gebiet einen Wohnsitz begründet haben oder dort erstmals ihren gewöhnlichen Aufenthalt, ihre Geschäftsleitung oder in den Fällen der Nummer 1 Satz 2 ihren Sitz haben.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die beschränkte Steuerpflicht erstreckt sich nur auf Vermögen der in § 121 des Bewertungsgesetzes genannten Art, das auf das Inland mit Ausnahme des in Artikel 3 des Einigungsvertrages genannten Gebietes entfällt.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 24c: Zur erstmaligen Anwendung vgl. § 25 Abs. 9 Satz 2 F. ab 1995-10-11 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR109490974BJNE003022301",
        "name": "§ 25",
        "title": "Anwendung des Gesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR109490974BJNG000502309"
        },
        "body": "<P>(1) Die vorstehende Fassung des Gesetzes ist, soweit in den folgenden Absätzen nichts anderes bestimmt ist, erstmals auf die Vermögensteuer des Kalenderjahres 1995 anzuwenden.</P><P>(2) § 3 Abs. 1 Nr. 12 Satz 3 ist auch auf die Vermögensteuer der Kalenderjahre vor 1990 anzuwenden, soweit Bescheide noch nicht bestandskräftig sind oder unter dem Vorbehalt der Nachprüfung stehen.</P><P>(3) § 24b ist für das zweite Halbjahr 1990 anzuwenden.</P><P>(4) § 3 Abs. 1 Nr. 2 ist für die Investitionsbank Schleswig-Holstein - Zentralbereich der Landesbank Schleswig-Holstein Girozentrale -, die Investitionsbank des Landes Brandenburg, die Sächsische Aufbaubank und die Thüringer Aufbaubank erstmals auf die Vermögensteuer des Kalenderjahrs 1991, für das Landesförderinstitut Sachen-Anhalt - Geschäftsbereich der Norddeutschen Landesbank Girozentrale Mitteldeutsche Landesbank - erstmals auf die Vermögensteuer des Kalenderjahrs 1993, für die Investitions- und Strukturbank Rheinland-Pfalz erstmals auf die Vermögensteuer des Kalenderjahres 1994 und für die Sächsische Aufbaubank GmbH erstmals auf die Vermögensteuer des Kalenderjahrs 1996 anzuwenden. § 3 Abs. 1 Nr. 16 und 23 ist erstmals auf die Vermögensteuer des Kalenderjahres 1991 anzuwenden.</P><P>(5) § 3 Abs. 1 Nr. 2 ist für die Wohnungsbauförderungsanstalt Nordrhein-Westfalen - Anstalt der Westdeutschen Landesbank Girozentrale - erstmals auf die Vermögensteuer des Kalenderjahrs 1992 und für die Investitionsbank Berlin - Anstalt der Landesbank Berlin-Girozentrale - erstmals auf die Vermögensteuer des Kalenderjahrs 1993 anzuwenden. § 3 Abs. 1 Nr. 2 in der Fassung der Bekanntmachung vom 14. November 1990 (BGBl. I S. 2467) ist für die Wohnungsbauförderungsanstalt des Landes Nordrhein-Westfalen letztmals für die Vermögensteuer des Kalenderjahrs 1991 und für die Wohnungsbau-Kreditanstalt Berlin letztmals für die Vermögensteuer des Kalenderjahrs 1992 anzuwenden. § 3 Abs. 1 Nr. 11 ist erstmals auf die Vermögensteuer des Kalenderjahrs 1992 anzuwenden. § 3 Abs. 1 Nr. 20 und 21 in der Fassung des Artikels 10 des Gesetzes vom 13. September 1993 (BGBl. I S. 1569) sowie § 3 Abs. 1 Nr. 22 in der Fassung des Artikels 17 des Gesetzes vom 21. Dezember 1993 (BGBl. I S. 2310) sind erstmals auf die Vermögensteuer des Kalenderjahrs 1993 anzuwenden. § 3 Abs. 1 Nr. 18 ist in der Fassung des Artikels 15 des Gesetzes vom 25. Februar 1992 (BGBl. I S. 297) erstmals auf die Vermögensteuer des Kalenderjahrs 1992 und für die bgb Beteiligungsgesellschaft Berlin mbH für kleine und mittlere Betriebe, Mittelständische Beteiligungsgesellschaft Berlin-Brandenburg mbH, Mittelständische Beteiligungsgesellschaft Mecklenburg-Vorpommern mbH, Mittelständische Beteiligungsgesellschaft Sachsen mbH, Mittelständische Beteiligungsgesellschaft Sachsen-Anhalt mbH, Mittelständische Beteiligungsgesellschaft Thüringen (MBG) mbH erstmals auf die Vermögensteuer des Kalenderjahrs 1994 anzuwenden.</P><P>(6) § 14 Abs. 2 Nr. 1 in der Fassung des Artikels 3 Abs. 5 Nr. 1 des Gesetzes vom 17. Dezember 1993 (BGBl. I S. 2118) ist erstmals auf die Vermögensteuer des Kalenderjahres 1994 anzuwenden.</P><P>(7) § 3 Abs. 1 Nr. 1 ist für das Bundeseisenbahnvermögen erstmals auf die Vermögensteuer des Kalenderjahrs 1994 anzuwenden. § 3 Abs. 1 Nr. 1a ist letztmals für die Vermögensteuer des Kalenderjahrs 1993 anzuwenden.</P><P>(8) § 3 Abs. 1 Nr. 1 ist für die Deutsche Post AG, die Deutsche Postbank AG und die Deutsche Telekom AG nur für die Vermögensteuer des Kalenderjahres 1995 anzuwenden. § 3 Abs. 1 Nr. 1 in der Fassung des Artikels 6 Abs. 55 des Gesetzes vom 27. Dezember 1993 (BGBl. I S. 2378) ist für die Deutsche Bundespost letztmals für die Vermögensteuer des Jahres 1994 anzuwenden.</P><P>(9) § 24c in der Fassung des Artikels 10 des Gesetzes vom 13. September 1993 (BGBl. I S. 1569) ist für die Vermögensteuer der Kalenderjahre 1991 bis 1995 anzuwenden. § 24c in der Fassung des Artikels 23 des Gesetzes vom 11. Oktober 1995 (BGBl. I S. 1250) ist erstmals auf die Vermögensteuer des Kalenderjahres 1996 anzuwenden. § 3 Abs. 1 Nr. 18 in der Fassung des Artikels 23 des Gesetzes vom 11. Oktober 1995 (BGBl. I S. 1250) ist für die Gesellschaft für Wagniskapital Mittelständische Beteiligungsgesellschaft Schleswig-Holstein Gesellschaft mit beschränkter Haftung - MBG - erstmals auf die Vermögensteuer des Kalenderjahres 1996 anzuwenden. § 3 Abs. 1 Nr. 18 in der Fassung des Artikels 17 des Gesetzes vom 21. Dezember 1993 (BGBl. I S. 2310) ist für die Schleswig-Holsteinische Gesellschaft für Wagniskapital mbH letztmals für die Vermögensteuer des Kalenderjahres 1995 anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
