{
  "data": {
    "type": "law",
    "id": "BJNR225410002",
    "firstPublished": "2002-06-26",
    "sourceTimestamp": "20170307213023",
    "titleShort": null,
    "titleLong": "Völkerstrafgesetzbuch",
    "abbreviation": "VStGB",
    "slug": "vstgb",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2002, 2254",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 1 G v. 22.12.2016 I 3150",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 30. 6.2002 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 26.6.2002 I 2254 vom Bundestag beschlossen. Es ist gem. Art. 8 dieses G am 30.6.2002 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR225410002BJNG000200000",
        "name": "Teil 1",
        "title": "Allgemeine Regelungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR225410002BJNE000101123",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR225410002BJNG000200000"
        },
        "body": "<P>Dieses Gesetz gilt für alle in ihm bezeichneten Straftaten gegen das Völkerrecht, für Taten nach den §§ 6 bis 12 auch dann, wenn die Tat im Ausland begangen wurde und keinen Bezug zum Inland aufweist. Für Taten nach § 13, die im Ausland begangen wurden, gilt dieses Gesetz unabhängig vom Recht des Tatorts, wenn der Täter Deutscher ist oder die Tat sich gegen die Bundesrepublik Deutschland richtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR225410002BJNE000201123",
        "name": "§ 2",
        "title": "Anwendung des allgemeinen Rechts",
        "parent": {
          "type": "heading",
          "id": "BJNR225410002BJNG000200000"
        },
        "body": "<P>Auf Taten nach diesem Gesetz findet das allgemeine Strafrecht Anwendung, soweit dieses Gesetz nicht in den §§ 1, 3 bis 5 und 13 Absatz 4 besondere Bestimmungen trifft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR225410002BJNE000301123",
        "name": "§ 3",
        "title": "Handeln auf Befehl oder Anordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR225410002BJNG000200000"
        },
        "body": "<P>Ohne Schuld handelt, wer eine Tat nach den §§ 8 bis 15 in Ausführung eines militärischen Befehls oder einer Anordnung von vergleichbarer tatsächlicher Bindungswirkung begeht, sofern der Täter nicht erkennt, dass der Befehl oder die Anordnung rechtswidrig ist und deren Rechtswidrigkeit auch nicht offensichtlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR225410002BJNE000400000",
        "name": "§ 4",
        "title": "Verantwortlichkeit militärischer Befehlshaber und anderer Vorgesetzter",
        "parent": {
          "type": "heading",
          "id": "BJNR225410002BJNG000200000"
        },
        "body": "<P>(1) Ein militärischer Befehlshaber oder ziviler Vorgesetzter, der es unterlässt, seinen Untergebenen daran zu hindern, eine Tat nach diesem Gesetz zu begehen, wird wie ein Täter der von dem Untergebenen begangenen Tat bestraft. § 13 Abs. 2 des Strafgesetzbuches findet in diesem Fall keine Anwendung.</P><P>(2) Einem militärischen Befehlshaber steht eine Person gleich, die in einer Truppe tatsächliche Befehls- oder Führungsgewalt und Kontrolle ausübt. Einem zivilen Vorgesetzten steht eine Person gleich, die in einer zivilen Organisation oder einem Unternehmen tatsächliche Führungsgewalt und Kontrolle ausübt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR225410002BJNE000500000",
        "name": "§ 5",
        "title": "Unverjährbarkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR225410002BJNG000200000"
        },
        "body": "<P>Die Verfolgung von Verbrechen nach diesem Gesetz und die Vollstreckung der wegen ihnen verhängten Strafen verjähren nicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR225410002BJNG000300000",
        "name": "Teil 2",
        "title": "Straftaten gegen das Völkerrecht",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR225410002BJNG000400000",
        "name": "Abschnitt 1",
        "title": "Völkermord und Verbrechen gegen die\nMenschlichkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR225410002BJNG000300000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR225410002BJNE000600000",
        "name": "§ 6",
        "title": "Völkermord",
        "parent": {
          "type": "heading",
          "id": "BJNR225410002BJNG000400000"
        },
        "body": "<P>(1) Wer in der Absicht, eine nationale, rassische, religiöse oder ethnische Gruppe als solche ganz oder teilweise zu zerstören, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Mitglied der Gruppe tötet,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem Mitglied der Gruppe schwere körperliche oder seelische Schäden, insbesondere der in § 226 des Strafgesetzbuches bezeichneten Art, zufügt,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gruppe unter Lebensbedingungen stellt, die geeignet sind, ihre körperliche Zerstörung ganz oder teilweise herbeizuführen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßregeln verhängt, die Geburten innerhalb der Gruppe verhindern sollen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Kind der Gruppe gewaltsam in eine andere Gruppe überführt,</LA></DD> </DL>wird mit lebenslanger Freiheitsstrafe bestraft.</P><P>(2) In minder schweren Fällen des Absatzes 1 Nr. 2 bis 5 ist die Strafe Freiheitsstrafe nicht unter fünf Jahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR225410002BJNE000700000",
        "name": "§ 7",
        "title": "Verbrechen gegen die Menschlichkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR225410002BJNG000400000"
        },
        "body": "<P>(1) Wer im Rahmen eines ausgedehnten oder systematischen Angriffs gegen eine Zivilbevölkerung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Menschen tötet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Absicht, eine Bevölkerung ganz oder teilweise zu zerstören, diese oder Teile hiervon unter Lebensbedingungen stellt, die geeignet sind, deren Zerstörung ganz oder teilweise herbeizuführen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Menschenhandel betreibt, insbesondere mit einer Frau oder einem Kind, oder wer auf andere Weise einen Menschen versklavt und sich dabei ein Eigentumsrecht an ihm anmaßt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Menschen, der sich rechtmäßig in einem Gebiet aufhält, vertreibt oder zwangsweise überführt, indem er ihn unter Verstoß gegen eine allgemeine Regel des Völkerrechts durch Ausweisung oder andere Zwangsmaßnahmen in einen anderen Staat oder in ein anderes Gebiet verbringt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Menschen, der sich in seinem Gewahrsam oder in sonstiger Weise unter seiner Kontrolle befindet, foltert, indem er ihm erhebliche körperliche oder seelische Schäden oder Leiden zufügt, die nicht lediglich Folge völkerrechtlich zulässiger Sanktionen sind,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen anderen Menschen sexuell nötigt oder vergewaltigt, ihn zur Prostitution nötigt, der Fortpflanzungsfähigkeit beraubt oder in der Absicht, die ethnische Zusammensetzung einer Bevölkerung zu beeinflussen, eine unter Anwendung von Zwang geschwängerte Frau gefangen hält,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Menschen dadurch zwangsweise verschwinden lässt, dass er in der Absicht, ihn für längere Zeit dem Schutz des Gesetzes zu entziehen,<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">ihn im Auftrag oder mit Billigung eines Staates oder einer politischen Organisation entführt oder sonst in schwerwiegender Weise der körperlichen Freiheit beraubt, ohne dass im Weiteren auf Nachfrage unverzüglich wahrheitsgemäß Auskunft über sein Schicksal und seinen Verbleib erteilt wird, oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">sich im Auftrag des Staates oder der politischen Organisation oder entgegen einer Rechtspflicht weigert, unverzüglich Auskunft über das Schicksal und den Verbleib des Menschen zu erteilen, der unter den Voraussetzungen des Buchstaben a seiner körperlichen Freiheit beraubt wurde, oder eine falsche Auskunft dazu erteilt,</LA></DD></DL></LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem anderen Menschen schwere körperliche oder seelische Schäden, insbesondere der in § 226 des Strafgesetzbuches bezeichneten Art, zufügt,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Menschen unter Verstoß gegen eine allgemeine Regel des Völkerrechts in schwerwiegender Weise der körperlichen Freiheit beraubt oder</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine identifizierbare Gruppe oder Gemeinschaft verfolgt, indem er ihr aus politischen, rassischen, nationalen, ethnischen, kulturellen oder religiösen Gründen, aus Gründen des Geschlechts oder aus anderen nach den allgemeinen Regeln des Völkerrechts als unzulässig anerkannten Gründen grundlegende Menschenrechte entzieht oder diese wesentlich einschränkt,</LA></DD></DL>wird in den Fällen der Nummern 1 und 2 mit lebenslanger Freiheitsstrafe, in den Fällen der Nummern 3 bis 7 mit Freiheitsstrafe nicht unter fünf Jahren und in den Fällen der Nummern 8 bis 10 mit Freiheitsstrafe nicht unter drei Jahren bestraft.</P><P>(2) In minder schweren Fällen des Absatzes 1 Nr. 2 ist die Strafe Freiheitsstrafe nicht unter fünf Jahren, in minder schweren Fällen des Absatzes 1 Nr. 3 bis 7 Freiheitsstrafe nicht unter zwei Jahren und in minder schweren Fällen des Absatzes 1 Nr. 8 und 9 Freiheitsstrafe nicht unter einem Jahr.</P><P>(3) Verursacht der Täter durch eine Tat nach Absatz 1 Nr. 3 bis 10 den Tod eines Menschen, so ist die Strafe in den Fällen des Absatzes 1 Nr. 3 bis 7 lebenslange Freiheitsstrafe oder Freiheitsstrafe nicht unter zehn Jahren und in den Fällen des Absatzes 1 Nr. 8 bis 10 Freiheitsstrafe nicht unter fünf Jahren.</P><P>(4) In minder schweren Fällen des Absatzes 3 ist die Strafe bei einer Tat nach Absatz 1 Nr. 3 bis 7 Freiheitsstrafe nicht unter fünf Jahren und bei einer Tat nach Absatz 1 Nr. 8 bis 10 Freiheitsstrafe nicht unter drei Jahren.</P><P>(5) Wer ein Verbrechen nach Absatz 1 in der Absicht begeht, ein institutionalisiertes Regime der systematischen Unterdrückung und Beherrschung einer rassischen Gruppe durch eine andere aufrechtzuerhalten, wird mit Freiheitsstrafe nicht unter fünf Jahren bestraft, soweit nicht die Tat nach Absatz 1 oder Absatz 3 mit schwererer Strafe bedroht ist. In minder schweren Fällen ist die Strafe Freiheitsstrafe nicht unter drei Jahren, soweit nicht die Tat nach Absatz 2 oder Absatz 4 mit schwererer Strafe bedroht ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR225410002BJNG000500000",
        "name": "Abschnitt 2",
        "title": "Kriegsverbrechen",
        "parent": {
          "type": "heading",
          "id": "BJNR225410002BJNG000300000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR225410002BJNE000800000",
        "name": "§ 8",
        "title": "Kriegsverbrechen gegen Personen",
        "parent": {
          "type": "heading",
          "id": "BJNR225410002BJNG000500000"
        },
        "body": "<P>(1) Wer im Zusammenhang mit einem internationalen oder nichtinternationalen bewaffneten Konflikt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine nach dem humanitären Völkerrecht zu schützende Person tötet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine nach dem humanitären Völkerrecht zu schützende Person als Geisel nimmt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine nach dem humanitären Völkerrecht zu schützende Person grausam oder unmenschlich behandelt, indem er ihr erhebliche körperliche oder seelische Schäden oder Leiden zufügt, insbesondere sie foltert oder verstümmelt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine nach dem humanitären Völkerrecht zu schützende Person sexuell nötigt oder vergewaltigt, sie zur Prostitution nötigt, der Fortpflanzungsfähigkeit beraubt oder in der Absicht, die ethnische Zusammensetzung einer Bevölkerung zu beeinflussen, eine unter Anwendung von Zwang geschwängerte Frau gefangen hält,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kinder unter 15 Jahren für Streitkräfte zwangsverpflichtet oder in Streitkräfte oder bewaffnete Gruppen eingliedert oder sie zur aktiven Teilnahme an Feindseligkeiten verwendet,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine nach dem humanitären Völkerrecht zu schützende Person, die sich rechtmäßig in einem Gebiet aufhält, vertreibt oder zwangsweise überführt, indem er sie unter Verstoß gegen eine allgemeine Regel des Völkerrechts durch Ausweisung oder andere Zwangsmaßnahmen in einen anderen Staat oder in ein anderes Gebiet verbringt,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegen eine nach dem humanitären Völkerrecht zu schützende Person eine erhebliche Strafe, insbesondere die Todesstrafe oder eine Freiheitsstrafe verhängt oder vollstreckt, ohne dass diese Person in einem unparteiischen ordentlichen Gerichtsverfahren, das die völkerrechtlich erforderlichen Rechtsgarantien bietet, abgeurteilt worden ist,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine nach dem humanitären Völkerrecht zu schützende Person in die Gefahr des Todes oder einer schweren Gesundheitsschädigung bringt, indem er<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">an einer solchen Person Versuche vornimmt, in die sie nicht zuvor freiwillig und ausdrücklich eingewilligt hat oder die weder medizinisch notwendig sind noch in ihrem Interesse durchgeführt werden,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">einer solchen Person Gewebe oder Organe für Übertragungszwecke entnimmt, sofern es sich nicht um die Entnahme von Blut oder Haut zu therapeutischen Zwecken im Einklang mit den allgemein anerkannten medizinischen Grundsätzen handelt und die Person zuvor nicht freiwillig und ausdrücklich eingewilligt hat, oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einer solchen Person medizinisch nicht anerkannte Behandlungsmethoden anwendet, ohne dass dies medizinisch notwendig ist und die Person zuvor freiwillig und ausdrücklich eingewilligt hat, oder</LA></DD></DL></LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine nach dem humanitären Völkerrecht zu schützende Person in schwerwiegender Weise entwürdigend oder erniedrigend behandelt,</LA></DD></DL>wird in den Fällen der Nummer 1 mit lebenslanger Freiheitsstrafe, in den Fällen der Nummer 2 mit Freiheitsstrafe nicht unter fünf Jahren, in den Fällen der Nummern 3 bis 5 mit Freiheitsstrafe nicht unter drei Jahren, in den Fällen der Nummern 6 bis 8 mit Freiheitsstrafe nicht unter zwei Jahren und in den Fällen der Nummer 9 mit Freiheitsstrafe nicht unter einem Jahr bestraft.</P><P>(2) Wer im Zusammenhang mit einem internationalen oder nichtinternationalen bewaffneten Konflikt einen Angehörigen der gegnerischen Streitkräfte oder einen Kämpfer der gegnerischen Partei verwundet, nachdem dieser sich bedingungslos ergeben hat oder sonst außer Gefecht ist, wird mit Freiheitsstrafe nicht unter drei Jahren bestraft.</P><P>(3) Wer im Zusammenhang mit einem internationalen bewaffneten Konflikt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine geschützte Person im Sinne des Absatzes 6 Nr. 1 rechtswidrig gefangen hält oder ihre Heimschaffung ungerechtfertigt verzögert,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Angehöriger einer Besatzungsmacht einen Teil der eigenen Zivilbevölkerung in das besetzte Gebiet überführt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine geschützte Person im Sinne des Absatzes 6 Nr. 1 mit Gewalt oder durch Drohung mit einem empfindlichen Übel zum Dienst in den Streitkräften einer feindlichen Macht nötigt oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Angehörigen der gegnerischen Partei mit Gewalt oder durch Drohung mit einem empfindlichen Übel nötigt, an Kriegshandlungen gegen sein eigenes Land teilzunehmen,</LA></DD></DL>wird mit Freiheitsstrafe nicht unter zwei Jahren bestraft.</P><P>(4) Verursacht der Täter durch eine Tat nach Absatz 1 Nr. 2 bis 6 den Tod des Opfers, so ist in den Fällen des Absatzes 1 Nr. 2 die Strafe lebenslange Freiheitsstrafe oder Freiheitsstrafe nicht unter zehn Jahren, in den Fällen des Absatzes 1 Nr. 3 bis 5 Freiheitsstrafe nicht unter fünf Jahren, in den Fällen des Absatzes 1 Nr. 6 Freiheitsstrafe nicht unter drei Jahren. Führt eine Handlung nach Absatz 1 Nr. 8 zum Tod oder zu einer schweren Gesundheitsschädigung, so ist die Strafe Freiheitsstrafe nicht unter drei Jahren.</P><P>(5) In minder schweren Fällen des Absatzes 1 Nr. 2 ist die Strafe Freiheitsstrafe nicht unter zwei Jahren, in minder schweren Fällen des Absatzes 1 Nr. 3 und 4 und des Absatzes 2 Freiheitsstrafe nicht unter einem Jahr, in minder schweren Fällen des Absatzes 1 Nr. 6 und des Absatzes 3 Nr. 1 Freiheitsstrafe von sechs Monaten bis zu fünf Jahren.</P><P>(6) Nach dem humanitären Völkerrecht zu schützende Personen sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im internationalen bewaffneten Konflikt: geschützte Personen im Sinne der Genfer Abkommen und des Zusatzprotokolls I (Anlage zu diesem Gesetz), namentlich Verwundete, Kranke, Schiffbrüchige, Kriegsgefangene und Zivilpersonen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im nichtinternationalen bewaffneten Konflikt: Verwundete, Kranke, Schiffbrüchige sowie Personen, die nicht unmittelbar an den Feindseligkeiten teilnehmen und sich in der Gewalt der gegnerischen Partei befinden;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im internationalen und im nichtinternationalen bewaffneten Konflikt: Angehörige der Streitkräfte und Kämpfer der gegnerischen Partei, welche die Waffen gestreckt haben oder in sonstiger Weise wehrlos sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR225410002BJNE000900000",
        "name": "§ 9",
        "title": "Kriegsverbrechen gegen Eigentum und sonstige Rechte",
        "parent": {
          "type": "heading",
          "id": "BJNR225410002BJNG000500000"
        },
        "body": "<P>(1) Wer im Zusammenhang mit einem internationalen oder nichtinternationalen bewaffneten Konflikt plündert oder, ohne dass dies durch die Erfordernisse des bewaffneten Konflikts geboten ist, sonst in erheblichem Umfang völkerrechtswidrig Sachen der gegnerischen Partei, die der Gewalt der eigenen Partei unterliegen, zerstört, sich aneignet oder beschlagnahmt, wird mit Freiheitsstrafe von einem Jahr bis zu zehn Jahren bestraft.</P><P>(2) Wer im Zusammenhang mit einem internationalen bewaffneten Konflikt völkerrechtswidrig anordnet, dass Rechte und Forderungen aller oder eines wesentlichen Teils der Angehörigen der gegnerischen Partei aufgehoben oder ausgesetzt werden oder vor Gericht nicht einklagbar sind, wird mit Freiheitsstrafe von einem Jahr bis zu zehn Jahren bestraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR225410002BJNE001000000",
        "name": "§ 10",
        "title": "Kriegsverbrechen gegen humanitäre Operationen und Embleme",
        "parent": {
          "type": "heading",
          "id": "BJNR225410002BJNG000500000"
        },
        "body": "<P>(1) Wer im Zusammenhang mit einem internationalen oder nichtinternationalen bewaffneten Konflikt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Angriff gegen Personen, Einrichtungen, Material, Einheiten oder Fahrzeuge richtet, die an einer humanitären Hilfsmission oder an einer friedenserhaltenden Mission in Übereinstimmung mit der Charta der Vereinten Nationen beteiligt sind, solange sie Anspruch auf den Schutz haben, der Zivilpersonen oder zivilen Objekten nach dem humanitären Völkerrecht gewährt wird, oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Angriff gegen Personen, Gebäude, Material, Sanitätseinheiten oder Sanitätstransportmittel richtet, die in Übereinstimmung mit dem humanitären Völkerrecht mit den Schutzzeichen der Genfer Abkommen gekennzeichnet sind,</LA></DD> </DL>wird mit Freiheitsstrafe nicht unter drei Jahren bestraft. In minder schweren Fällen, insbesondere wenn der Angriff nicht mit militärischen Mitteln erfolgt, ist die Strafe Freiheitsstrafe nicht unter einem Jahr.</P><P>(2) Wer im Zusammenhang mit einem internationalen oder nichtinternationalen bewaffneten Konflikt die Schutzzeichen der Genfer Abkommen, die Parlamentärflagge oder die Flagge, die militärischen Abzeichen oder die Uniform des Feindes oder der Vereinten Nationen missbraucht und dadurch den Tod oder die schwere Verletzung eines Menschen (§ 226 des Strafgesetzbuches) verursacht, wird mit Freiheitsstrafe nicht unter fünf Jahren bestraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR225410002BJNE001100000",
        "name": "§ 11",
        "title": "Kriegsverbrechen des Einsatzes verbotener Methoden der Kriegsführung",
        "parent": {
          "type": "heading",
          "id": "BJNR225410002BJNG000500000"
        },
        "body": "<P>(1) Wer im Zusammenhang mit einem internationalen oder nichtinternationalen bewaffneten Konflikt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit militärischen Mitteln einen Angriff gegen die Zivilbevölkerung als solche oder gegen einzelne Zivilpersonen richtet, die an den Feindseligkeiten nicht unmittelbar teilnehmen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit militärischen Mitteln einen Angriff gegen zivile Objekte richtet, solange sie durch das humanitäre Völkerrecht als solche geschützt sind, namentlich Gebäude, die dem Gottesdienst, der Erziehung, der Kunst, der Wissenschaft oder der Wohltätigkeit gewidmet sind, geschichtliche Denkmäler, Krankenhäuser und Sammelplätze für Kranke und Verwundete, unverteidigte Städte, Dörfer, Wohnstätten oder Gebäude oder entmilitarisierte Zonen sowie Anlagen und Einrichtungen, die gefährliche Kräfte enthalten,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit militärischen Mitteln einen Angriff durchführt und dabei als sicher erwartet, dass der Angriff die Tötung oder Verletzung von Zivilpersonen oder die Beschädigung ziviler Objekte in einem Ausmaß verursachen wird, das außer Verhältnis zu dem insgesamt erwarteten konkreten und unmittelbaren militärischen Vorteil steht,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine nach dem humanitären Völkerrecht zu schützende Person als Schutzschild einsetzt, um den Gegner von Kriegshandlungen gegen bestimmte Ziele abzuhalten,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Aushungern von Zivilpersonen als Methode der Kriegsführung einsetzt, indem er ihnen die für sie lebensnotwendigen Gegenstände vorenthält oder Hilfslieferungen unter Verstoß gegen das humanitäre Völkerrecht behindert,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Befehlshaber anordnet oder androht, dass kein Pardon gegeben wird, oder</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Angehörigen der gegnerischen Streitkräfte oder einen Kämpfer der gegnerischen Partei meuchlerisch tötet oder verwundet,</LA></DD> </DL>wird mit Freiheitsstrafe nicht unter drei Jahren bestraft. In minder schweren Fällen der Nummer 2 ist die Strafe Freiheitsstrafe nicht unter einem Jahr.</P><P>(2) Verursacht der Täter durch eine Tat nach Absatz 1 Nr. 1 bis 6 den Tod oder die schwere Verletzung einer Zivilperson (§ 226 des Strafgesetzbuches) oder einer nach dem humanitären Völkerrecht zu schützenden Person, wird er mit Freiheitsstrafe nicht unter fünf Jahren bestraft. Führt der Täter den Tod vorsätzlich herbei, ist die Strafe lebenslange Freiheitsstrafe oder Freiheitsstrafe nicht unter zehn Jahren.</P><P>(3) Wer im Zusammenhang mit einem internationalen bewaffneten Konflikt mit militärischen Mitteln einen Angriff durchführt und dabei als sicher erwartet, dass der Angriff weit reichende, langfristige und schwere Schäden an der natürlichen Umwelt verursachen wird, die außer Verhältnis zu dem insgesamt erwarteten konkreten und unmittelbaren militärischen Vorteil stehen, wird mit Freiheitsstrafe nicht unter drei Jahren bestraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR225410002BJNE001200000",
        "name": "§ 12",
        "title": "Kriegsverbrechen des Einsatzes verbotener Mittel der Kriegsführung",
        "parent": {
          "type": "heading",
          "id": "BJNR225410002BJNG000500000"
        },
        "body": "<P>(1) Wer im Zusammenhang mit einem internationalen oder nichtinternationalen bewaffneten Konflikt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gift oder vergiftete Waffen verwendet,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">biologische oder chemische Waffen verwendet oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geschosse verwendet, die sich leicht im Körper des Menschen ausdehnen oder flachdrücken, insbesondere Geschosse mit einem harten Mantel, der den Kern nicht ganz umschließt oder mit Einschnitten versehen ist,</LA></DD> </DL>wird mit Freiheitsstrafe nicht unter drei Jahren bestraft.</P><P>(2) Verursacht der Täter durch eine Tat nach Absatz 1 den Tod oder die schwere Verletzung einer Zivilperson (§ 226 des Strafgesetzbuches) oder einer nach dem humanitären Völkerrecht zu schützenden Person, wird er mit Freiheitsstrafe nicht unter fünf Jahren bestraft. Führt der Täter den Tod vorsätzlich herbei, ist die Strafe lebenslange Freiheitsstrafe oder Freiheitsstrafe nicht unter zehn Jahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR225410002BJNG000700123",
        "name": "Abschnitt 3",
        "title": "Verbrechen der Aggression",
        "parent": {
          "type": "heading",
          "id": "BJNR225410002BJNG000300000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR225410002BJNE001600123",
        "name": "§ 13",
        "title": "Verbrechen der Aggression",
        "parent": {
          "type": "heading",
          "id": "BJNR225410002BJNG000700123"
        },
        "body": "<P>(1) Wer einen Angriffskrieg führt oder eine sonstige Angriffshandlung begeht, die ihrer Art, ihrer Schwere und ihrem Umfang nach eine offenkundige Verletzung der Charta der Vereinten Nationen darstellt, wird mit lebenslanger Freiheitsstrafe bestraft.</P><P>(2) Wer einen Angriffskrieg oder eine sonstige Angriffshandlung im Sinne des Absatzes 1 plant, vorbereitet oder einleitet, wird mit lebenslanger Freiheitsstrafe oder mit Freiheitsstrafe nicht unter zehn Jahren bestraft. Die Tat nach Satz 1 ist nur dann strafbar, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Angriffskrieg geführt oder die sonstige Angriffshandlung begangen worden ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch sie die Gefahr eines Angriffskrieges oder einer sonstigen Angriffshandlung für die Bundesrepublik Deutschland herbeigeführt wird.</LA></DD></DL></P><P>(3) Eine Angriffshandlung ist die gegen die Souveränität, die territoriale Unversehrtheit oder die politische Unabhängigkeit eines Staates gerichtete oder sonst mit der Charta der Vereinten Nationen unvereinbare Anwendung von Waffengewalt durch einen Staat.</P><P>(4) Beteiligter einer Tat nach den Absätzen 1 und 2 kann nur sein, wer tatsächlich in der Lage ist, das politische oder militärische Handeln eines Staates zu kontrollieren oder zu lenken.</P><P>(5) In minder schweren Fällen des Absatzes 2 ist die Strafe Freiheitsstrafe nicht unter fünf Jahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR225410002BJNG000601123",
        "name": "Abschnitt 4",
        "title": "Sonstige Straftaten",
        "parent": {
          "type": "heading",
          "id": "BJNR225410002BJNG000300000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR225410002BJNE001301123",
        "name": "§ 14",
        "title": "Verletzung der Aufsichtspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR225410002BJNG000601123"
        },
        "body": "<P>(1) Ein militärischer Befehlshaber, der es vorsätzlich oder fahrlässig unterlässt, einen Untergebenen, der seiner Befehlsgewalt oder seiner tatsächlichen Kontrolle untersteht, gehörig zu beaufsichtigen, wird wegen Verletzung der Aufsichtspflicht bestraft, wenn der Untergebene eine Tat nach diesem Gesetz begeht, deren Bevorstehen dem Befehlshaber erkennbar war und die er hätte verhindern können.</P><P>(2) Ein ziviler Vorgesetzter, der es vorsätzlich oder fahrlässig unterlässt, einen Untergebenen, der seiner Anordnungsgewalt oder seiner tatsächlichen Kontrolle untersteht, gehörig zu beaufsichtigen, wird wegen Verletzung der Aufsichtspflicht bestraft, wenn der Untergebene eine Tat nach diesem Gesetz begeht, deren Bevorstehen dem Vorgesetzten ohne weiteres erkennbar war und die er hätte verhindern können.</P><P>(3) § 4 Abs. 2 gilt entsprechend.</P><P>(4) Die vorsätzliche Verletzung der Aufsichtspflicht wird mit Freiheitsstrafe bis zu fünf Jahren, die fahrlässige Verletzung der Aufsichtspflicht wird mit Freiheitsstrafe bis zu drei Jahren bestraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR225410002BJNE001401123",
        "name": "§ 15",
        "title": "Unterlassen der Meldung einer Straftat",
        "parent": {
          "type": "heading",
          "id": "BJNR225410002BJNG000601123"
        },
        "body": "<P>(1) Ein militärischer Befehlshaber oder ein ziviler Vorgesetzter, der es unterlässt, eine Tat nach diesem Gesetz, die ein Untergebener begangen hat, unverzüglich der für die Untersuchung oder Verfolgung solcher Taten zuständigen Stelle zur Kenntnis zu bringen, wird mit Freiheitsstrafe bis zu fünf Jahren bestraft.</P><P>(2) § 4 Abs. 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR225410002BJNE001500000",
        "name": "Anlage",
        "title": "(zu § 8 Abs. 6 Nr. 1)",
        "parent": {
          "type": "heading",
          "id": "BJNR225410002BJNG000601123"
        },
        "body": "<P> <table frame=\"none\" tocentry=\"%yes;\">\n\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\" colsep=\"0\" rowsep=\"0\">\n\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"5*\" />\n\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"40*\" />\n\t\t<colspec colname=\"col3\" colnum=\"3\" colwidth=\"65*\" />\n\t\t<tbody valign=\"top\">\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col1\" valign=\"top\">Die Genfer Abkommen im Sinne des Gesetzes sind:</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">- I.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Genfer Abkommen</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">vom 12. August 1949 zur Verbesserung des Loses der Verwundeten und Kranken der Streitkräfte im Felde (BGBl. 1954 II S. 781, 783),</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">- II.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Genfer Abkommen</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">vom 12. August 1949 zur Verbesserung des Loses der Verwundeten, Kranken und Schiffbrüchigen der Streitkräfte zur See (BGBl. 1954 II S. 781, 813),</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">-III.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Genfer Abkommen</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">vom 12. August 1949 über die Behandlung der Kriegsgefangenen (BGBl. 1954 II S. 781, 838) und</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">- IV.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Genfer Abkommen</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">vom 12. August 1949 zum Schutze von Zivilpersonen in Kriegszeiten (BGBl. 1954 II S. 781, 917).</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col1\" valign=\"top\">Das Zusatzprotokoll I im Sinne des Gesetzes ist:</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col1\" valign=\"top\">Zusatzprotokoll zu den Genfer Abkommen vom 12. August 1949 über den Schutz der Opfer internationaler bewaffneter Konflikte (Protokoll I) vom  8. Juni 1977 (BGBl. 1990 II S. 1550, 1551).  </entry>\n\t\t\t</row>\n\t\t</tbody>\n\t</tgroup>\n</table> </P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
