{
  "data": {
    "type": "law",
    "id": "BJNR150900012",
    "firstPublished": "2012-07-12",
    "sourceTimestamp": "20210615213223",
    "titleShort": "Vergabeverordnung Verteidigung und Sicherheit",
    "titleLong": "Vergabeverordnung für die Bereiche Verteidigung und Sicherheit zur Umsetzung der Richtlinie 2009/81/EG des Europäischen Parlaments und des Rates vom 13. Juli 2009 über die Koordinierung der Verfahren zur Vergabe bestimmter Bau-, Liefer- und Dienstleistungsaufträge in den Bereichen Verteidigung und Sicherheit und zur Änderung der Richtlinien 2004/17/EG und 2004/18/EG <FnR ID=\"f777502_01_BJNR150900012\" />",
    "abbreviation": "VSVgV",
    "slug": "vsvgv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2012, 1509",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 5 G v. 12.11.2020 I 2392",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": "<Footnote FnZ=\"1\" Group=\"column\" ID=\"f777502_01_BJNR150900012\" Pos=\"exp\" Postfix=\")\"><noindex>ABl. L 216 vom 20.8.2009, S. 76.</noindex></Footnote>",
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 19.7.2012 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EGRL 81/2009            (CELEX Nr: 32009L0081)<BR />       EGRL 81/2009            (CELEX Nr: 32009L0081) vgl. <BR />                                Art. 2 d. G v. 25.3.2020 I 674<BR />       EURL 23/2014            (CELEX Nr: 32014L0023) vgl. <BR />                                Art. 2 d. G v. 25.3.2020 I 674<BR />       EURL 24/2014            (CELEX Nr: 32014L0024) vgl. <BR />                                Art. 2 d. G v. 25.3.2020 I 674 <BR />       EURL 25/2014            (CELEX Nr: 32014L0025) vgl. <BR />                                Art. 2 d. G v. 25.3.2020 I 674 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR150900012BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 97 Absatz 6, des § 127 Nummer 1, 3 und 8 des Gesetzes gegen Wettbewerbsbeschränkungen, von denen § 127 Nummer 1 durch Artikel 1 Nummer 23 Buchstabe a des Gesetzes vom 20. April 2009 (BGBl. I S. 790) geändert, Nummer 3 durch Artikel 1 Nummer 10 des Gesetzes vom 7. Dezember 2011 (BGBl. I S. 2570) neu gefasst und § 127 Nummer 8 zuletzt durch Artikel 1 Nummer 23 Buchstabe e des Gesetzes vom 20. April 2009 (BGBl. I S. 790) geändert worden ist, verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR150900012BJNG000100000",
        "name": "Teil 1",
        "title": "Allgemeine Bestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150900012BJNE000202118",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR150900012BJNG000100000"
        },
        "body": "<P>Diese Verordnung gilt für die Vergabe von verteidigungs- oder sicherheitsspezifischen öffentlichen Aufträgen im Sinne des § 104 Absatz 1 des Gesetzes gegen Wettbewerbsbeschränkungen, die dem Teil 4 des Gesetzes gegen Wettbewerbsbeschränkungen unterfallen und durch öffentliche Auftraggeber im Sinne des § 99 und Sektorenauftraggeber im Sinne des § 100 des Gesetzes gegen Wettbewerbsbeschränkungen vergeben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150900012BJNE000302125",
        "name": "§ 2",
        "title": "Anzuwendende Vorschriften für Liefer-, Dienstleistungs- und Bauaufträge",
        "parent": {
          "type": "heading",
          "id": "BJNR150900012BJNG000100000"
        },
        "body": "<P>(1) Für die Vergabe von verteidigungs- oder sicherheitsspezifischen Liefer- und Dienstleistungsaufträgen sind die Vorschriften dieser Verordnung anzuwenden.</P><P>(2) Für die Vergabe von verteidigungs- oder sicherheitsspezifischen Bauaufträgen sind die §§ 1 bis 4, 6 bis 9 und 38 bis 42 sowie 44 und 45 anzuwenden. Im Übrigen ist Abschnitt 3 der Vergabe- und Vertragsordnung für Bauleistungen (VOB/A) in der Fassung der Bekanntmachung vom 31. Januar 2019 (BAnz AT 19.02.2019 B2) anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150900012BJNE000401118",
        "name": "§ 3",
        "title": "Schätzung des Auftragswertes",
        "parent": {
          "type": "heading",
          "id": "BJNR150900012BJNG000100000"
        },
        "body": "<P>(1) Bei der Schätzung des Auftragswertes ist von der voraussichtlichen Gesamtvergütung ohne Umsatzsteuer für die vorgesehene Leistung einschließlich etwaiger Prämien oder Zahlungen an Bewerber oder Bieter auszugehen. Dabei sind alle Optionen und etwaige Vertragsverlängerungen zu berücksichtigen.</P><P>(2) Der Wert eines beabsichtigten Auftrags darf nicht in der Absicht geschätzt oder aufgeteilt werden, den Auftrag der Anwendung dieser Verordnung zu entziehen.</P><P>(3) Bei regelmäßig wiederkehrenden Aufträgen oder Daueraufträgen über Liefer- oder Dienstleistungen ist der Auftragswert zu schätzen<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entweder auf der Grundlage des tatsächlichen Gesamtwertes entsprechender aufeinanderfolgender Aufträge aus dem vorangegangenen Haushaltsjahr; dabei sind voraussichtliche Änderungen bei Mengen oder Kosten möglichst zu berücksichtigen, die während der zwölf Monate zu erwarten sind, die auf den ursprünglichen Auftrag folgen, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf der Grundlage des geschätzten Gesamtwertes aufeinanderfolgender Aufträge, die während der auf die erste Lieferung folgenden zwölf Monate oder während des auf die erste Lieferung folgenden Haushaltsjahres, wenn dieses länger als zwölf Monate ist, vergeben werden.</LA></DD></DL></P><P>(4) Bei Aufträgen über Liefer- oder Dienstleistungen, für die kein Gesamtpreis angegeben wird, ist Berechnungsgrundlage für den geschätzten Auftragswert<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei zeitlich begrenzten Aufträgen mit einer Laufzeit von bis zu 48 Monaten der Gesamtwert für die Laufzeit dieser Aufträge;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Aufträgen mit unbestimmter Laufzeit oder mit einer Laufzeit von mehr als 48 Monaten der 48-fache Monatswert.</LA></DD></DL></P><P>(5) Bei Bauleistungen ist neben dem Auftragswert der Bauaufträge der geschätzte Wert aller Lieferleistungen zu berücksichtigen, die für die Ausführungen der Bauleistungen erforderlich sind und von Auftraggebern zur Verfügung gestellt werden.</P><P>(6) Der Wert einer Rahmenvereinbarung wird auf der Grundlage des geschätzten Gesamtwertes aller Einzelaufträge berechnet, die während deren Laufzeit geplant sind.</P><P>(7) Besteht die beabsichtigte Beschaffung aus mehreren Losen, für die jeweils ein gesonderter Auftrag vergeben wird, ist bei der Schätzung der Wert aller Lose zugrunde zu legen. Bei Lieferaufträgen gilt dies nur für Lose über gleichartige Lieferungen. Bei Planungsleistungen gilt dies nur für Lose über gleichartige Leistungen. Erreicht oder überschreitet der Gesamtwert den maßgeblichen EU-Schwellenwert, gilt diese Verordnung für die Vergabe jedes Loses. Dies gilt nicht bis zu einer Summe der Werte dieser Lose von 20 Prozent des Gesamtwertes ohne Umsatzsteuer für<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Liefer- oder Dienstleistungsaufträge mit einem Wert unter 80 000 Euro und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bauaufträge mit einem Wert unter 1 000 000 Euro.</LA></DD></DL></P><P>(8) Maßgeblicher Zeitpunkt für die Schätzung des Auftragswertes ist der Tag, an dem die Bekanntmachung der beabsichtigten Auftragsvergabe abgesendet oder das Vergabeverfahren auf andere Weise eingeleitet wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150900012BJNE000501118",
        "name": "§ 4",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR150900012BJNG000100000"
        },
        "body": "<P>(1) Krise ist jede Situation in einem Mitgliedstaat der Europäischen Union oder einem Drittland, in der ein Schadensereignis eingetreten ist, das deutlich über die Ausmaße von Schadensereignissen des täglichen Lebens hinausgeht und <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dabei Leben und Gesundheit zahlreicher Menschen erheblich gefährdet oder einschränkt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine erhebliche Auswirkung auf Sachwerte hat oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">lebensnotwendige Versorgungsmaßnahmen für die Bevölkerung erforderlich macht.</LA></DD></DL>Eine Krise liegt auch vor, wenn konkrete Umstände dafür vorliegen, dass ein solches Schadensereignis unmittelbar bevorsteht. Bewaffnete Konflikte und Kriege sind Krisen im Sinne dieser Verordnung.</P><P>(2) Unterauftrag ist ein zwischen einem erfolgreichen Bieter und einem oder mehreren Unternehmen geschlossener entgeltlicher Vertrag über die Ausführung des betreffenden Auftrags oder von Teilen des Auftrags.</P><P>(3) Forschung und Entwicklung sind alle Tätigkeiten, die Grundlagenforschung, angewandte Forschung und experimentelle Entwicklung umfassen, wobei letztere die Herstellung von technologischen Demonstrationssystemen einschließen kann. Technologische Demonstrationssysteme sind Vorrichtungen zur Demonstration der Leistungen eines neuen Konzepts oder einer neuen Technologie in einem relevanten oder repräsentativen Umfeld.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150900012BJNE000600000",
        "name": "§ 5",
        "title": "Dienstleistungsaufträge",
        "parent": {
          "type": "heading",
          "id": "BJNR150900012BJNG000100000"
        },
        "body": "<P>(1) Aufträge über Dienstleistungen gemäß Anhang I der Richtlinie 2009/81/EG unterliegen den Vorschriften dieser Verordnung.</P><P>(2) Aufträge über Dienstleistungen gemäß Anhang II der Richtlinie 2009/81/EG unterliegen ausschließlich den §§ 15 und 35.</P><P>(3) Aufträge, die sowohl Dienstleistungen gemäß Anhang I als auch solche des Anhangs II der Richtlinie 2009/81/EG umfassen, unterliegen den Vorschriften dieser Verordnung, wenn der Wert der Dienstleistungen nach Anhang I der Richtlinie 2009/81/EG überwiegt. Überwiegt der Wert der Dienstleistungen nach Anhang II der Richtlinie 2009/81/EG, unterliegen diese Aufträge ausschließlich den §§ 15 und 35.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150900012BJNE000700000",
        "name": "§ 6",
        "title": "Wahrung der Vertraulichkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR150900012BJNG000100000"
        },
        "body": "<P>(1) Auftraggeber, Bewerber, Bieter und Auftragnehmer wahren gegenseitig die Vertraulichkeit aller Angaben und Unterlagen. Für die Anforderungen an den Schutz von Verschlusssachen einschließlich ihrer Weitergabe an Unterauftragnehmer gilt § 7.</P><P>(2) Sofern in dieser Verordnung nichts anderes bestimmt ist, dürfen Auftraggeber nach anderen Rechtsvorschriften vorbehaltlich vertraglich erworbener Rechte keine von den Bewerbern, Bietern und Auftragnehmern übermittelte und von diesen als vertraulich eingestufte Information weitergeben. Dies gilt insbesondere für technische Geheimnisse und Betriebsgeheimnisse.</P><P>(3) Bewerber, Bieter und Auftragnehmer dürfen keine von den Auftraggebern als vertraulich eingestufte Information an Dritte weitergeben. Dies gilt nicht für die Unterauftragsvergabe, wenn die Weitergabe der als vertraulich eingestuften Information für den Teilnahmeantrag, das Angebot oder die Auftragsausführung erforderlich ist. Bewerber, Bieter und Auftragnehmer müssen die Wahrung der Vertraulichkeit mit den in Aussicht genommenen Unterauftragnehmern vereinbaren. Auftraggeber können an Bewerber, Bieter und Auftragnehmer weitere Anforderungen zur Wahrung der Vertraulichkeit stellen, die mit dem Auftragsgegenstand im sachlichen Zusammenhang stehen und durch ihn gerechtfertigt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150900012BJNE000802118",
        "name": "§ 7",
        "title": "Anforderungen an den Schutz von Verschlusssachen durch Unternehmen",
        "parent": {
          "type": "heading",
          "id": "BJNR150900012BJNG000100000"
        },
        "body": "<P>(1) Im Falle eines Verschlusssachenauftrags im Sinne des § 104 Absatz 3 des Gesetzes gegen Wettbewerbsbeschränkungen müssen Auftraggeber in der Bekanntmachung oder den Vergabeunterlagen die erforderlichen Maßnahmen, Anforderungen und Auflagen benennen, die ein Unternehmen als Bewerber, Bieter oder Auftragnehmer sicherstellen oder erfüllen muss, um den Schutz von Verschlusssachen entsprechend dem jeweiligen Geheimhaltungsgrad zu gewährleisten. Auftraggeber müssen in der Bekanntmachung oder den Vergabeunterlagen auch die erforderlichen Maßnahmen, Anforderungen und Auflagen benennen, die Unterauftragnehmer sicherstellen müssen, um den Schutz von Verschlusssachen entsprechend dem jeweiligen Geheimhaltungsgrad zu gewährleisten, und deren Einhaltung der Bewerber, Bieter oder Auftragnehmer mit dem Unterauftragnehmer vereinbaren muss.</P><P>(2) Auftraggeber müssen insbesondere verlangen, dass der Teilnahmeantrag oder das Angebot folgende Angaben enthält:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wenn der Auftrag Verschlusssachen des Geheimhaltungsgrades „VS-VERTRAULICH“ oder höher umfasst, Erklärungen des Bewerbers oder Bieters und der bereits in Aussicht genommenen Unterauftragnehmer, <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">ob und in welchem Umfang für diese Sicherheitsbescheide des Bundesministeriums für Wirtschaft und Energie oder entsprechender Landesbehörden bestehen oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">dass sie bereit sind, alle notwendigen Maßnahmen und Anforderungen zu erfüllen, die zum Erhalt eines Sicherheitsbescheids zum Zeitpunkt der Auftragsausführung vorausgesetzt werden;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verpflichtungserklärungen <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Bewerbers oder Bieters und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der bereits in Aussicht genommenen Unterauftragnehmer</LA></DD></DL>während der gesamten Vertragsdauer sowie nach Kündigung, Auflösung oder Ablauf des Vertrags den Schutz aller in ihrem Besitz befindlichen oder ihnen zur Kenntnis gelangter Verschlusssachen gemäß den einschlägigen Rechts- und Verwaltungsvorschriften zu gewährleisten;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verpflichtungserklärungen des Bewerbers oder Bieters, von Unterauftragnehmern, an die er im Zuge der Auftragsausführung Unteraufträge vergibt, Erklärungen und Verpflichtungserklärungen gemäß den Nummern 1 und 2 einzuholen und vor der Vergabe des Unterauftrags den Auftraggebern vorzulegen.</LA></DD></DL></P><P>(3) Muss einem Bewerber, Bieter oder bereits in Aussicht genommenen Unterauftragnehmern für den Teilnahmeantrag oder das Erstellen eines Angebots der Zugang zu Verschlusssachen des Geheimhaltungsgrades „VS-VERTRAULICH“ oder höher gewährt werden, verlangen Auftraggeber bereits vor Gewährung dieses Zugangs einen Sicherheitsbescheid vom Bundesministerium für Wirtschaft und Energie oder von entsprechenden Landesbehörden und die Verpflichtungserklärungen nach Absatz 2 Nummer 2 und 3. Kann zu diesem Zeitpunkt noch kein Sicherheitsbescheid durch das Bundesministerium für Wirtschaft und Energie oder durch entsprechende Landesbehörden ausgestellt werden und machen Auftraggeber von der Möglichkeit Gebrauch, Zugang zu diesen Verschlusssachen zu gewähren, müssen Auftraggeber die zum Einsatz kommenden Mitarbeiter des Unternehmens überprüfen und ermächtigen, bevor diesen Zugang gewährt wird.</P><P>(4) Muss einem Bewerber, Bieter oder bereits in Aussicht genommenen Unterauftragnehmern für den Teilnahmeantrag oder das Erstellen eines Angebots der Zugang zu Verschlusssachen des Geheimhaltungsgrades „VS-NUR FÜR DEN DIENSTGEBRAUCH“ gewährt werden, verlangen Auftraggeber bereits vor Gewährung dieses Zugangs die Verpflichtungserklärungen nach Absatz 2 Nummer 2 und 3.</P><P>(5) Kommt der Bewerber oder Bieter dem Verlangen des Auftraggebers nach den Absätzen 3 und 4 nicht nach, die Verpflichtungserklärungen vorzulegen, oder können auch im weiteren Verfahren weder ein Sicherheitsbescheid vom Bundesministerium für Wirtschaft und Energie oder von entsprechenden Landesbehörden ausgestellt noch Mitarbeiter zum Zugang ermächtigt werden, müssen Auftraggeber den Bewerber oder Bieter von der Teilnahme am Vergabeverfahren ausschließen.</P><P>(6) Auftraggeber können Bewerbern, Bietern oder bereits in Aussicht genommenen Unterauftragnehmern, die noch nicht in der Geheimschutzbetreuung des Bundesministeriums für Wirtschaft und Energie oder entsprechender Landesbehörden sind oder deren Personal noch nicht überprüft und ermächtigt ist, zusätzliche Zeit gewähren, um diese Anforderungen zu erfüllen. In diesem Fall müssen Auftraggeber diese Möglichkeit und die Frist in der Bekanntmachung mitteilen.</P><P>(7) Das Bundesministerium für Wirtschaft und Energie erkennt Sicherheitsbescheide und Ermächtigungen anderer Mitgliedstaaten an, wenn diese den nach den Bestimmungen des Sicherheitsüberprüfungsgesetzes und des § 21 Absatz 4 und 6 der Allgemeinen Verwaltungsvorschrift des Bundesministeriums des Innern zum materiellen und organisatorischen Schutz von Verschlusssachen<FnR ID=\"f777502_02_BJNR150900012BJNE000802118\" /> erforderlichen Sicherheitsbescheiden und Ermächtigungen gleichwertig sind. Auf begründetes Ersuchen der auftraggebenden Behörde hat das Bundesministerium für Wirtschaft und Energie weitere Untersuchungen zur Sicherstellung des Schutzes von Verschlusssachen zu veranlassen und deren Ergebnisse zu berücksichtigen. Das Bundesministerium für Wirtschaft und Energie kann im Einvernehmen mit der Nationalen Sicherheitsbehörde für den Geheimschutz von weiteren Ermittlungen absehen.</P><P>(8) Das Bundesministerium für Wirtschaft und Energie kann die Nationale Sicherheitsbehörde des Landes, in dem der Bewerber oder Bieter oder bereits in Aussicht genommene Unterauftragnehmer ansässig ist, oder die Designierte Sicherheitsbehörde dieses Landes ersuchen, zu überprüfen, ob die voraussichtlich genutzten Räumlichkeiten und Einrichtungen, die vorgesehenen Produktions- und Verwaltungsverfahren, die Verfahren zur Behandlung von Informationen oder die persönliche Lage des im Rahmen des Auftrags voraussichtlich eingesetzten Personals den einzuhaltenden Sicherheitsvorschriften entsprechen.</P>",
        "footnotes": "<Footnote FnZ=\"2\" Group=\"column\" ID=\"f777502_02_BJNR150900012BJNE000802118\" Pos=\"exp\" Postfix=\")\">VS-Anweisung – VSA vom 31. März 2006 in der Fassung vom 26. April 2010 (GMBl 2010 S. 846).</Footnote>",
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150900012BJNE000900000",
        "name": "§ 8",
        "title": "Versorgungssicherheit",
        "parent": {
          "type": "heading",
          "id": "BJNR150900012BJNG000100000"
        },
        "body": "<P>(1) Auftraggeber legen in der Bekanntmachung oder den Vergabeunterlagen ihre Anforderungen an die Versorgungssicherheit fest.</P><P>(2) Auftraggeber können insbesondere verlangen, dass der Teilnahmeantrag oder das Angebot folgende Angaben enthält:<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine Bescheinigung oder Unterlagen, die belegen, dass der Bewerber oder Bieter in Bezug auf Güterausfuhr, -verbringung und -durchfuhr die mit der Auftragsausführung verbundenen Verpflichtungen erfüllen kann, wozu auch unterstützende Unterlagen der zuständigen Behörden des oder der betreffenden Mitgliedstaaten zählen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Information über alle für den Auftraggeber aufgrund von Ausfuhrkontroll- oder Sicherheitsbeschränkungen geltenden Einschränkungen bezüglich der Angabepflicht, Verbringung oder Verwendung der Güter und Dienstleistungen oder über Festlegungen zu diesen Gütern und Dienstleistungen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine Bescheinigung oder Unterlagen, die belegen, dass Organisation und Standort der Lieferkette des Bewerbers oder Bieters ihm erlauben, die vom Auftraggeber in der Bekanntmachung oder den Vergabeunterlagen genannten Anforderungen an die Versorgungssicherheit zu erfüllen, und die Zusage des Bewerbers oder Bieters, sicherzustellen, dass mögliche Änderungen in seiner Lieferkette während der Auftragsausführung die Erfüllung dieser Anforderungen nicht beeinträchtigen werden;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Zusage des Bewerbers oder Bieters, die zur Deckung möglicher Bedarfssteigerungen des Auftraggebers infolge einer Krise erforderlichen Kapazitäten unter zu vereinbarenden Bedingungen zu schaffen oder beizubehalten;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>unterstützende Unterlagen bezüglich der Deckung des zusätzlichen Bedarfs des Auftraggebers infolge einer Krise, die durch die für den Bewerber oder Bieter zuständige nationale Behörde ausgestellt worden sind;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Zusage des Bewerbers oder Bieters, für Wartung, Modernisierung oder Anpassung der im Rahmen des Auftrags gelieferten Güter zu sorgen;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>die Zusage des Bewerbers oder Bieters, den Auftraggeber rechtzeitig über jede Änderung seiner Organisation, Lieferkette oder Unternehmensstrategie zu unterrichten, die seine Verpflichtungen dem Auftraggeber gegenüber berühren könnte;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>die Zusage des Bewerbers oder Bieters, dem Auftraggeber unter zu vereinbarenden Bedingungen alle speziellen Mittel zur Verfügung zu stellen, die für die Herstellung von Ersatzteilen, Bauteilen, Bausätzen und speziellen Testgeräten erforderlich sind, einschließlich technischer Zeichnungen, Lizenzen und Bedienungsanleitungen, sofern er nicht mehr in der Lage sein sollte, diese Güter zu liefern.</LA></DD></DL></P><P>(3) Von einem Bieter darf nicht verlangt werden, eine Zusage eines Mitgliedstaats einzuholen, welche die Freiheit dieses Mitgliedstaats einschränken würde, im Einklang mit internationalen Verträgen und europarechtlichen Rechtsvorschriften seine eigenen Kriterien für die Erteilung einer Ausfuhr-, Verbringungs- oder Durchfuhrgenehmigung unter den zum Zeitpunkt der Genehmigungsentscheidung geltenden Bedingungen anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150900012BJNE001001118",
        "name": "§ 9",
        "title": "Unteraufträge",
        "parent": {
          "type": "heading",
          "id": "BJNR150900012BJNG000100000"
        },
        "body": "<P>(1) Auftraggeber können den Bieter auffordern, in seinem Angebot den Teil des Auftrags, den er im Wege von Unteraufträgen an Dritte zu vergeben beabsichtigt, und die bereits vorgeschlagenen Unterauftragnehmer sowie den Gegenstand der Unteraufträge bekannt zu geben. Sie können außerdem verlangen, dass der Auftragnehmer ihnen jede im Zuge der Ausführung des Auftrags eintretende Änderung auf Ebene der Unterauftragnehmer mitteilt.</P><P>(2) Auftragnehmer dürfen ihre Unterauftragnehmer für alle Unteraufträge frei wählen, soweit Auftraggeber keine Anforderungen an die Erteilung der Unteraufträge im wettbewerblichen Verfahren gemäß Absatz 3 Nummer 1 und 2 stellen. Von Auftragnehmern darf insbesondere nicht verlangt werden, potenzielle Unterauftragnehmer anderer EU-Mitgliedstaaten aus Gründen der Staatsangehörigkeit zu diskriminieren.</P><P>(3) Folgende Anforderungen können Auftraggeber an die Erteilung von Unteraufträgen im wettbewerblichen Verfahren stellen:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auftraggeber können Auftragnehmer verpflichten, einen Teil des Auftrags an Dritte weiter zu vergeben. Dazu benennen Auftraggeber eine Wertspanne unter Einschluss eines Mindest- und Höchstprozentsatzes. Der Höchstprozentsatz darf 30 Prozent des Auftragswerts nicht übersteigen. Diese Spanne muss im angemessenen Verhältnis zum Gegenstand und zum Wert des Auftrags und zur Art des betroffenen Industriesektors stehen, einschließlich des auf diesem Markt herrschenden Wettbewerbsniveaus und der einschlägigen technischen Fähigkeiten der industriellen Basis. Jeder Prozentsatz der Unterauftragsvergabe, der in die angegebene Wertspanne fällt, gilt als Erfüllung der Verpflichtung zur Vergabe von Unteraufträgen. Auftragnehmer vergeben die Unteraufträge gemäß den §§ 38 bis 41. In ihrem Angebot geben die Bieter an, welchen Teil oder welche Teile ihres Angebots sie durch Unteraufträge zu vergeben beabsichtigen, um die Wertspanne zu erfüllen. Auftraggeber können die Bieter auffordern, den oder die Teile ihres Angebots, den sie über den geforderten Prozentsatz hinaus durch Unteraufträge zu vergeben beabsichtigen, sowie die bereits in Aussicht genommenen Unterauftragnehmer offenzulegen.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auftraggeber können verlangen, dass Auftragnehmer die Bestimmungen der §§ 38 bis 41 auf alle oder bestimmte Unteraufträge anwenden, die diese an Dritte zu vergeben beabsichtigen.</LA></DD></DL></P><P>(4) Die in den Absätzen 1 und 3 genannten Anforderungen geben die Auftraggeber in der Bekanntmachung oder den Vergabeunterlagen an.</P><P>(5) Auftraggeber dürfen einen vom Bieter oder Auftragnehmer ausgewählten Unterauftragnehmer nur auf Grundlage der Kriterien ablehnen, die für den Hauptauftrag gelten und in der Bekanntmachung oder den Vergabeunterlagen angegeben wurden. Lehnen Auftraggeber einen Unterauftragnehmer ab, müssen sie dies gegenüber dem betroffenen Bieter oder dem Auftragnehmer in Textform nach § 126b des Bürgerlichen Gesetzbuchs begründen und darlegen, warum der Unterauftragnehmer ihres Erachtens die für den Hauptauftrag vorgegebenen Kriterien nicht erfüllt.</P><P>(6) Die Haftung des Auftragnehmers gegenüber dem Auftraggeber bleibt von den Vorschriften dieser Verordnung zur Unterauftragsvergabe unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR150900012BJNG000200000",
        "name": "Teil 2",
        "title": "Vergabeverfahren",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150900012BJNE001101118",
        "name": "§ 10",
        "title": "Grundsätze des Vergabeverfahrens",
        "parent": {
          "type": "heading",
          "id": "BJNR150900012BJNG000200000"
        },
        "body": "<P>(1) Für die Berücksichtigung mittelständischer Interessen gilt § 97 Absatz 4 des Gesetzes gegen Wettbewerbsbeschränkungen. Mehrere Teil- oder Fachlose dürfen gemäß § 97 Absatz 4 Satz 3 des Gesetzes gegen Wettbewerbsbeschränkungen zusammen vergeben werden, wenn wirtschaftliche oder technische Gründe dies erfordern, insbesondere weil die Leistungsbeschreibung die Systemfähigkeit der Leistung verlangt und dies durch den Auftragsgegenstand gerechtfertigt ist.</P><P>(2) Hat ein Bieter oder Bewerber vor Einleitung des Vergabeverfahrens den Auftraggeber beraten oder sonst unterstützt, so hat der Auftraggeber sicherzustellen, dass der Wettbewerb durch die Teilnahme des Bieters oder Bewerbers nicht verfälscht wird.</P><P>(3) Die Allgemeinen Vertragsbedingungen für die Ausführung von Leistungen (VOL/B) sind grundsätzlich zum Vertragsgegenstand zu machen.</P><P>(4) Die Durchführung von Vergabeverfahren zur Markterkundung und zum Zwecke der Ertragsberechnung ist unzulässig.</P><P>(5) Bei der Vergabe sind die Vorschriften über die Preise bei öffentlichen Aufträgen zu beachten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150900012BJNE001200000",
        "name": "§ 11",
        "title": "Arten der Vergabe von Liefer- und Dienstleistungsaufträgen",
        "parent": {
          "type": "heading",
          "id": "BJNR150900012BJNG000200000"
        },
        "body": "<P>(1) Die Vergabe von Liefer- und Dienstleistungsaufträgen erfolgt im nicht offenen Verfahren oder im Verhandlungsverfahren mit Teilnahmewettbewerb. In begründeten Ausnahmefällen ist ein Verhandlungsverfahren ohne Teilnahmewettbewerb oder ein wettbewerblicher Dialog zulässig.</P><P>(2) Verhandlungen im nicht offenen Verfahren sind unzulässig.</P><P>(3) Auftraggeber können vorsehen, dass das Verhandlungsverfahren mit Teilnahmewettbewerb in verschiedenen aufeinanderfolgenden Phasen abgewickelt wird, um so die Zahl der Angebote, über die verhandelt wird, anhand der in der Bekanntmachung oder den Vergabeunterlagen angegebenen Zuschlagskriterien zu verringern. Wenn Auftraggeber dies vorsehen, geben sie dies in der Bekanntmachung oder den Vergabeunterlagen an. In der Schlussphase des Verfahrens müssen so viele Angebote vorliegen, dass ein echter Wettbewerb gewährleistet ist, sofern eine ausreichende Anzahl geeigneter Bewerber vorhanden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150900012BJNE001303125",
        "name": "§ 12",
        "title": "Verhandlungsverfahren ohne Teilnahmewettbewerb",
        "parent": {
          "type": "heading",
          "id": "BJNR150900012BJNG000200000"
        },
        "body": "<P>(1) Ein Verhandlungsverfahren ohne Teilnahmewettbewerb ist zulässig<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Liefer- und Dienstleistungsaufträgen,<DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn in einem nicht offenen Verfahren, in einem Verhandlungsverfahren mit Teilnahmewettbewerb oder in einem wettbewerblichen Dialog<DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">keine oder keine geeigneten Angebote oder keine Bewerbungen abgegeben worden sind, sofern die ursprünglichen Bedingungen des Auftrags nicht grundlegend geändert werden;</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">keine ordnungsgemäßen Angebote oder nur Angebote abgegeben worden sind, die nach dem geltenden Vergaberecht oder nach den im Vergabeverfahren zu beachtenden Rechtsvorschriften unannehmbar sind, sofern die ursprünglichen Bedingungen des Auftrags nicht grundlegend geändert werden und wenn alle und nur die Bieter einbezogen werden, die die Eignungskriterien erfüllen und im Verlauf des vorangegangenen Vergabeverfahrens Angebote eingereicht haben, die den formalen Voraussetzungen für das Vergabeverfahren entsprechen;</LA></DD></DL></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn die Fristen, auch die verkürzten Fristen gemäß § 20 Absatz 2 Satz 2 und Absatz 3 Satz 2, die für das nicht offene Verfahren und das Verhandlungsverfahren mit Teilnahmewettbewerb vorgeschrieben sind, nicht eingehalten werden können, weil<DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">dringliche Gründe im Zusammenhang mit einer Krise es nicht zulassen; ein dringlicher Grund liegt in der Regel vor, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mandatierte Auslandseinsätze oder einsatzgleiche Verpflichtungen der Bundeswehr,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">friedenssichernde Maßnahmen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Abwehr terroristischer Angriffe oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eingetretene oder unmittelbar drohende Großschadenslagen</LA></DD></DL>kurzfristig neue Beschaffungen erfordern oder bestehende Beschaffungsbedarfe steigern; oder</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">dringliche, zwingende Gründe im Zusammenhang mit Ereignissen, die die Auftraggeber nicht voraussehen konnten, dies nicht zulassen. Umstände, die die zwingende Dringlichkeit begründen, dürfen nicht dem Verhalten der Auftraggeber zuzuschreiben sein;</LA></DD></DL></LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn zum Zeitpunkt der Aufforderung zur Abgabe von Angeboten der Auftrag wegen seiner technischen Besonderheiten oder aufgrund des Schutzes von Ausschließlichkeitsrechten wie zum Beispiel des Patent- oder Urheberrechts nur von einem bestimmten Unternehmen durchgeführt werden kann;</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn es sich um Forschungs- und Entwicklungsleistungen handelt;</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn es sich um Güter handelt, die ausschließlich zum Zwecke von Forschung und Entwicklung hergestellt werden; dies gilt nicht für Serienfertigungen zum Nachweis der Marktfähigkeit oder zur Deckung der Forschungs- und Entwicklungskosten;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Lieferaufträgen<DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">über zusätzliche Lieferungen eines Auftragnehmers, die entweder zur teilweisen Erneuerung von gelieferten marktüblichen Gütern oder zur Erweiterung von Lieferungen oder bestehenden Einrichtungen bestimmt sind, wenn ein Wechsel des Unternehmers dazu führen würde, dass der Auftraggeber Güter mit unterschiedlichen technischen Merkmalen kaufen müsste und dies zu einer technischen Unvereinbarkeit oder unverhältnismäßigen technischen Schwierigkeiten bei Gebrauch und Wartung führen würde. Die Laufzeit solcher Aufträge oder Daueraufträge darf fünf Jahre nicht überschreiten, abgesehen von Ausnahmefällen, die unter Berücksichtigung der zu erwartenden Nutzungsdauer gelieferter Güter, Anlagen oder Systeme und den durch einen Wechsel des Unternehmens entstehenden technischen Schwierigkeiten bestimmt werden;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei auf einer Warenbörse notierten und gekauften Ware;</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn Güter zu besonders günstigen Bedingungen bei Lieferanten, die ihre Geschäftstätigkeit endgültig einstellen, oder bei Insolvenzverwaltern im Rahmen eines Insolvenzverfahrens oder eines in den Vorschriften eines anderen Mitgliedstaats vorgesehenen gleichartigen Verfahrens erworben werden;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Dienstleistungsaufträgen<DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">für zusätzliche Dienstleistungen, die weder in dem der Vergabe zugrunde liegenden Entwurf noch im ursprünglich geschlossenen Vertrag vorgesehen sind, die aber wegen eines unvorhergesehenen Ereignisses zur Ausführung der darin beschriebenen Dienstleistung erforderlich sind, sofern der Auftrag an den Unternehmer vergeben wird, der diese Dienstleistung erbringt, wenn der Gesamtwert der Aufträge für die zusätzlichen Dienstleistungen 50 Prozent des Wertes des ursprünglichen Auftrags nicht überschreitet und <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">sich diese zusätzlichen Dienstleistungen in technischer und wirtschaftlicher Hinsicht nicht ohne wesentlichen Nachteil für den Auftraggeber vom ursprünglichen Auftrag trennen lassen oder</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">diese Dienstleistungen zwar von der Ausführung des ursprünglichen Auftrags getrennt werden können, aber für dessen Vollendung unbedingt erforderlich sind;</LA></DD></DL></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei neuen Dienstleistungsaufträgen, welche Dienstleistungen wiederholen, die durch denselben Auftraggeber an denselben Auftragnehmer vergeben wurden, sofern sie einem Grundentwurf entsprechen und dieser Entwurf Gegenstand des ursprünglichen Auftrags war, der in einem nicht offenen Verfahren, einem Verhandlungsverfahren mit Teilnahmewettbewerb oder im wettbewerblichen Dialog vergeben wurde. Der Auftraggeber muss die Möglichkeit der Anwendung dieses Verfahrens bereits beim Aufruf zum Wettbewerb für das erste Vorhaben angeben; der für die Fortführung der Dienstleistungen in Aussicht genommene Gesamtauftragswert wird vom Auftraggeber bei der Anwendung des § 106 Absatz 2 Nummer 3 des Gesetzes gegen Wettbewerbsbeschränkungen berücksichtigt. Dieses Verfahren darf nur binnen fünf Jahren nach Abschluss des ursprünglichen Auftrags angewandt werden, abgesehen von Ausnahmefällen, die durch die Berücksichtigung der zu erwartenden Nutzungsdauer gelieferter Güter, Anlagen oder Systeme und den durch einen Wechsel des Unternehmens entstehenden technischen Schwierigkeiten bestimmt werden;</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Aufträge im Zusammenhang mit der Bereitstellung von Luft- und Seeverkehrsdienstleistungen für die Streit- oder Sicherheitskräfte, die im Ausland eingesetzt werden oder eingesetzt werden sollen, wenn der Auftraggeber diese Dienste bei Unternehmen beschaffen muss, die die Gültigkeit ihrer Angebote nur für so kurze Zeit garantieren, dass auch die verkürzte Frist für das nicht offene Verfahren oder das Verhandlungsverfahren mit Teilnahmewettbewerb einschließlich der verkürzten Fristen gemäß § 20 Absatz 2 Satz 2 und Absatz 3 Satz 2 nicht eingehalten werden kann.</LA></DD></DL></P><P>(2) Die Auftraggeber müssen die Anwendung des Verhandlungsverfahrens ohne Teilnahmewettbewerb in der Bekanntmachung gemäß § 35 begründen.</P><P>(3) In den Fällen des Absatzes 1 Nummer 1 Buchstabe b ist der öffentliche Auftraggeber von den Verpflichtungen des § 30 Absatz 1 und 2 befreit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150900012BJNE001401118",
        "name": "§ 13",
        "title": "Wettbewerblicher Dialog",
        "parent": {
          "type": "heading",
          "id": "BJNR150900012BJNG000200000"
        },
        "body": "<P>(1) Auftraggeber können einen wettbewerblichen Dialog gemäß § 119 Absatz 6 Satz 1 des Gesetzes gegen Wettbewerbsbeschränkungen zur Vergabe besonders komplexer Aufträge durchführen, sofern sie objektiv nicht in der Lage sind, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die technischen Mittel anzugeben, mit denen ihre Bedürfnisse und Ziele erfüllt werden können, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die rechtlichen oder finanziellen Bedingungen des Vorhabens anzugeben.</LA></DD></DL></P><P>(2) Im wettbewerblichen Dialog eröffnen Auftraggeber gemäß § 119 Absatz 6 Satz 2 des Gesetzes gegen Wettbewerbsbeschränkungen nach einem Teilnahmewettbewerb mit den ausgewählten Unternehmen einen Dialog zur Erörterung aller Aspekte der Angebotsabgabe. Im Einzelnen gehen die Auftraggeber wie folgt vor: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Auftraggeber müssen ihre Bedürfnisse und Anforderungen bekannt machen und erläutern. Die Erläuterung erfolgt in der Bekanntmachung oder der Leistungsbeschreibung.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mit den nach §§ 6, 7, 8 und 21 bis 28 ausgewählten geeigneten Unternehmen eröffnen die Auftraggeber einen Dialog, in dem sie ermitteln und festlegen, wie ihre Bedürfnisse am besten erfüllt werden können. Dabei können sie mit den ausgewählten Unternehmen alle Einzelheiten des Auftrags erörtern. Die Auftraggeber müssen alle Unternehmen bei dem Dialog gleich behandeln. Insbesondere enthalten sie sich jeder diskriminierenden Weitergabe von Informationen, durch die bestimmte Bieter gegenüber anderen begünstigt werden können. Der Auftraggeber darf Lösungsvorschläge oder vertrauliche Informationen eines Unternehmens nicht ohne dessen Zustimmung an die anderen Unternehmen weitergeben.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Auftraggeber können vorsehen, dass der Dialog in verschiedenen aufeinanderfolgenden Phasen abgewickelt wird, um die Zahl der in der Dialogphase zu erörternden Lösungsvorschläge anhand der in der Bekanntmachung oder in den Vergabeunterlagen angegebenen Zuschlagskriterien zu verringern. In der Bekanntmachung oder in der Leistungsbeschreibung ist anzugeben, ob diese Möglichkeit in Anspruch genommen wird. In der Schlussphase müssen noch so viele Angebote vorliegen, dass ein echter Wettbewerb gewährleistet ist, sofern eine ausreichende Zahl von Lösungen vorhanden ist. Die Unternehmen, deren Lösungen nicht für die nächstfolgende Dialogphase vorgesehen sind, werden darüber informiert.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Auftraggeber erklären den Dialog für abgeschlossen, wenn eine oder mehrere Lösungen gefunden worden sind, die ihre Bedürfnisse erfüllen oder erkennbar ist, dass keine Lösung gefunden werden kann. Im Falle der ersten Alternative fordern sie die Unternehmen auf, auf der Grundlage der eingereichten und in der Dialogphase näher ausgeführten Lösungen ihr endgültiges Angebot vorzulegen, das alle zur Ausführung des Projekts erforderlichen Einzelheiten enthalten muss. Die Auftraggeber können verlangen, dass Präzisierungen, Klarstellungen und Ergänzungen zu diesen Angeboten gemacht werden. Diese Präzisierungen, Klarstellungen oder Ergänzungen dürfen jedoch keine Änderung der grundlegenden Elemente des Angebots oder der Ausschreibung zur Folge haben, die den Wettbewerb verfälschen oder diskriminierend wirken könnte.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Auftraggeber müssen die Angebote aufgrund der in der Bekanntmachung oder in den Vergabeunterlagen festgelegten Zuschlagskriterien bewerten. Der Zuschlag darf ausschließlich auf das wirtschaftlichste Angebot erfolgen. Auftraggeber dürfen das Unternehmen, dessen Angebot als das wirtschaftlichste ermittelt wurde, auffordern, bestimmte Einzelheiten des Angebots näher zu erläutern oder im Angebot enthaltene Zusagen zu bestätigen. Dies darf nicht dazu führen, dass wesentliche Aspekte des Angebots oder der Ausschreibung geändert werden, und dass der Wettbewerb verzerrt wird oder andere am Verfahren beteiligte Unternehmen diskriminiert werden.</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verlangen die Auftraggeber, dass die am wettbewerblichen Dialog teilnehmenden Unternehmen Entwürfe, Pläne, Zeichnungen, Berechnungen oder andere Unterlagen ausarbeiten, müssen sie einheitlich für alle Unternehmen, die die geforderte Unterlage rechtzeitig vorgelegt haben, eine angemessene Kostenerstattung hierfür gewähren.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150900012BJNE001502118",
        "name": "§ 14",
        "title": "Rahmenvereinbarungen",
        "parent": {
          "type": "heading",
          "id": "BJNR150900012BJNG000200000"
        },
        "body": "<P>(1) Für den Abschluss einer Rahmenvereinbarung im Sinne des § 103 Absatz 5 Satz 1 des Gesetzes gegen Wettbewerbsbeschränkungen befolgen die Auftraggeber die Verfahrensvorschriften dieser Verordnung. Für die Auswahl des Auftragnehmers gelten die Zuschlagskriterien gemäß § 34. Auftraggeber dürfen das Instrument einer Rahmenvereinbarung nicht missbräuchlich oder in einer Weise anwenden, durch die der Wettbewerb behindert, eingeschränkt oder verfälscht wird.</P><P>(2) Auftraggeber vergeben Einzelaufträge nach dem in den Absätzen 3 bis 5 vorgesehenen Verfahren. Die Vergabe darf nur erfolgen durch Auftraggeber, die ihren voraussichtlichen Bedarf für das Vergabeverfahren gemeldet haben, an Unternehmen, mit denen die Rahmenvereinbarungen abgeschlossen wurden. Bei der Vergabe der Einzelaufträge dürfen die Parteien keine wesentlichen Änderungen an den Bedingungen dieser Rahmenvereinbarung vornehmen. Dies gilt insbesondere für den Fall, dass die Rahmenvereinbarung mit einem einzigen Unternehmen geschlossen wurde.</P><P>(3) Wird eine Rahmenvereinbarung mit einem einzigen Unternehmen geschlossen, so werden die auf dieser Rahmenvereinbarung beruhenden Einzelaufträge entsprechend den Bedingungen der Rahmenvereinbarung vergeben. Vor der Vergabe der Einzelaufträge können die Auftraggeber das an der Rahmenvereinbarung beteiligte Unternehmen in Textform nach § 126b des Bürgerlichen Gesetzbuchs befragen und dabei auffordern, sein Angebot erforderlichenfalls zu vervollständigen.</P><P>(4) Wird eine Rahmenvereinbarung mit mehreren Unternehmen geschlossen, so müssen mindestens drei Unternehmen beteiligt sein, sofern eine ausreichend große Zahl von Unternehmen die Eignungskriterien oder eine ausreichend große Zahl von zulässigen Angeboten die Zuschlagskriterien erfüllt.</P><P>(5) Die Vergabe von Einzelaufträgen, die auf einer mit mehreren Unternehmen geschlossenen Rahmenvereinbarung beruhen, erfolgt, sofern<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">alle Bedingungen festgelegt sind, nach den Bedingungen der Rahmenvereinbarung ohne erneuten Aufruf zum Wettbewerb oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht alle Bedingungen in der Rahmenvereinbarung festgelegt sind, nach erneutem Aufruf der Parteien zum Wettbewerb zu denselben Bedingungen, die erforderlichenfalls zu präzisieren sind, oder nach anderen in den Vergabeunterlagen zur Rahmenvereinbarung genannten Bedingungen. Dabei ist folgendes Verfahren einzuhalten:<DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Vor Vergabe jedes Einzelauftrags konsultieren die Auftraggeber die Unternehmen, die in der Lage sind, den Einzelauftrag auszuführen.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Auftraggeber setzen eine angemessene Frist für die Abgabe der Angebote für jeden Einzelauftrag; dabei berücksichtigen sie insbesondere die Komplexität des Auftragsgegenstands und die für die Übermittlung der Angebote erforderliche Zeit.</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Auftraggeber geben an, in welcher Form die Angebote einzureichen sind, der Inhalt der Angebote ist bis zum Ablauf der Angebotsfrist geheim zu halten.</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Auftraggeber vergeben die einzelnen Aufträge an das Unternehmen, das auf der Grundlage der in der Rahmenvereinbarung aufgestellten Zuschlagskriterien das wirtschaftlichste Angebot abgegeben hat.</LA></DD></DL></LA></DD></DL></P><P>(6) Die Laufzeit einer Rahmenvereinbarung darf sieben Jahre nicht überschreiten. Dies gilt nicht in Sonderfällen, in denen aufgrund der zu erwartenden Nutzungsdauer gelieferter Güter, Anlagen oder Systeme und der durch einen Wechsel des Unternehmens entstehenden technischen Schwierigkeiten eine längere Laufzeit gerechtfertigt ist. Die Auftraggeber begründen die längere Laufzeit in der Bekanntmachung gemäß § 35.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150900012BJNE001602118",
        "name": "§ 15",
        "title": "Leistungsbeschreibung und technische Anforderungen",
        "parent": {
          "type": "heading",
          "id": "BJNR150900012BJNG000200000"
        },
        "body": "<P>(1) Die Auftraggeber stellen sicher, dass die Leistungsbeschreibung allen Bewerbern und Bietern gleichermaßen zugänglich ist und die Öffnung des nationalen Beschaffungsmarktes für den Wettbewerb durch Anbieter aus anderen EU-Mitgliedstaaten nicht in ungerechtfertigter Weise behindert wird.</P><P>(2) Die Leistung ist eindeutig und vollständig zu beschreiben, sodass die Vergleichbarkeit der Angebote gewährleistet ist. Technische Anforderungen im Sinne des Anhangs III Nummer 1 Buchstabe b der Richtlinie 2009/81/EG sind zum Gegenstand der Bekanntmachung oder der Vergabeunterlagen zu machen.</P><P>(3) Unbeschadet zwingender technischer Vorschriften einschließlich solcher zur Produktsicherheit und technischer Anforderungen, die laut internationaler Standardisierungsvereinbarungen zur Gewährleistung der in diesen Vereinbarungen geforderten Interoperabilität zu erfüllen sind, sind technische Anforderungen in der Leistungsbeschreibung wie folgt festzulegen:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">unter Bezugnahme auf die in Anhang III der Richtlinie 2009/81/EG definierten technischen Anforderungen in folgender Rangfolge, wobei jede dieser Bezugnahmen mit dem Zusatz „oder gleichwertig“ zu versehen ist:<DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">zivile Normen, mit denen europäische Normen umgesetzt werden,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">europäische technische Zulassungen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">gemeinsame zivile technische Spezifikationen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">zivile Normen, mit denen internationale Normen umgesetzt werden,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">andere internationale zivile Normen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">andere technische Bezugssysteme, die von den europäischen Normungsgremien erarbeitet wurden, oder, falls solche Normen und Spezifikationen fehlen, andere nationale zivile Normen, nationale technische Zulassungen oder nationale technische Spezifikationen für die Planung und Berechnung und Ausführungen von Erzeugnissen sowie den Einsatz von Produkten,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">zivile technische Spezifikationen, die von der Industrie entwickelt wurden und von ihr allgemein anerkannt werden, oder</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">wehrtechnische Normen im Sinne des Anhangs III Nummer 3 der Richtlinie 2009/81/EG und Spezifikationen für Verteidigungsgüter, die diesen Normen entsprechen,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">oder in Form von Leistungs- oder Funktionsanforderungen, die auch Umwelteigenschaften umfassen können. Diese Anforderungen müssen so klar formuliert werden, dass sie den Bewerbern und Bietern den Auftragsgegenstand eindeutig und abschließend erläutern und den Auftraggebern die Erteilung des Zuschlags ermöglichen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">oder als Kombination der Nummern 1 und 2, <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">entweder in Form von Leistungs- oder Funktionsanforderungen gemäß Nummer 2 unter Bezugnahme auf die in Anhang III der Richtlinie <NB>2009/81/EG</NB> definierten technischen Anforderungen gemäß Nummer 1 als Mittel zur Vermutung der Konformität mit diesen Leistungs- und Funktionsanforderungen oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">hinsichtlich bestimmter Merkmale unter Bezugnahme auf die in Anhang III der Richtlinie <NB>2009/81/EG</NB> definierten technischen Anforderungen gemäß Nummer 1 und hinsichtlich anderer Merkmale unter Bezugnahme auf die Leistungs- und Funktionsanforderungen gemäß Nummer 2.</LA></DD></DL></LA></DD></DL></P><P>(4) Verweisen die Auftraggeber auf die in Absatz 3 Nummer 1 genannten technischen Anforderungen, dürfen sie ein Angebot nicht mit der Begründung ablehnen, die angebotenen Güter und Dienstleistungen entsprächen nicht den von ihnen herangezogenen Anforderungen, sofern die Unternehmen in ihrem Angebot den Auftraggebern mit geeigneten Mitteln nachweisen, dass die von ihnen vorgeschlagenen Lösungen den technischen Anforderungen, auf die Bezug genommen wurde, gleichermaßen entsprechen. Als geeignetes Mittel gelten insbesondere eine technische Beschreibung des Herstellers oder ein Prüfbericht einer anerkannten Stelle.</P><P>(5) Legt der Auftraggeber die technischen Anforderungen nach Absatz 3 Nummer 2 in Form von Leistungs- oder Funktionsanforderungen fest, so darf er ein Angebot, das einer Norm, mit der eine europäische Norm umgesetzt wird, oder einer europäischen technischen Zulassung, einer gemeinsamen technischen Spezifikation, einer internationalen Norm oder einem technischen Bezugssystem, das von den europäischen Normungsgremien erarbeitet wurde, entspricht, nicht zurückweisen, wenn diese Spezifikationen die von ihm geforderten Leistungs-oder Funktionsanforderungen betreffen. Die Bieter müssen in ihren Angeboten dem Auftraggeber mit allen geeigneten Mitteln nachweisen, dass die der Norm entsprechende jeweilige Ware oder Dienstleistung den Leistungs- oder Funktionsanforderungen des Auftraggebers entspricht. Als geeignetes Mittel kann eine technische Beschreibung des Herstellers oder ein Prüfbericht einer anerkannten Stelle gelten.</P><P>(6) Schreiben die Auftraggeber Umwelteigenschaften in Form von Leistungs- oder Funktionsanforderungen gemäß Absatz 3 Nummer 2 vor, so können sie ganz oder teilweise die Spezifikationen verwenden, die in europäischen, multinationalen, nationalen oder anderen Umweltzeichen definiert sind, wenn<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">diese sich zur Definition der Merkmale der Güter oder Dienstleistungen eignen, die Gegenstand des Auftrags sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anforderungen an das Umweltzeichen auf der Grundlage von wissenschaftlich abgesicherten Informationen ausgearbeitet werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Umweltzeichen im Rahmen eines Verfahrens erlassen werden, an dem interessierte Kreise teilnehmen können und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Umweltzeichen für alle Betroffenen zugänglich und verfügbar ist.</LA></DD></DL>Die Auftraggeber können in der Leistungsbeschreibung angeben, dass bei Gütern oder Dienstleistungen, die mit einem Umweltzeichen ausgestattet sind, vermutet wird, dass diese den in der Leistungsbeschreibung festgelegten technischen Anforderungen genügen. Die Auftraggeber müssen jedes andere geeignete Beweismittel wie technische Unterlagen des Herstellers oder Prüfberichte anerkannter Stellen zulassen.</P><P>(7) Anerkannte Stellen sind die Prüf- und Kalibrierlaboratorien sowie die Inspektions- und Zertifizierungsstellen, die den Anforderungen der jeweils anwendbaren europäischen Normen entsprechen. Die Auftraggeber erkennen Bescheinigungen von in anderen Mitgliedstaaten ansässigen anerkannten Stellen an.</P><P>(8) Soweit es nicht durch den Auftragsgegenstand gerechtfertigt ist, darf in der Leistungsbeschreibung nicht auf eine bestimmte Produktion oder Herkunft oder ein besonderes Verfahren oder auf Marken, Patente, Typen, einen bestimmten Ursprung oder eine bestimmte Produktion verwiesen werden, wenn dadurch bestimmte Unternehmen oder bestimmte Güter begünstigt oder ausgeschlossen werden. Solche Verweise sind jedoch ausnahmsweise zulässig, wenn der Auftragsgegenstand nach den Absätzen 2 und 3 nicht eindeutig und vollständig beschrieben werden kann; solche Verweise sind mit dem Zusatz „oder gleichwertig“ zu versehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150900012BJNE001700000",
        "name": "§ 16",
        "title": "Vergabeunterlagen",
        "parent": {
          "type": "heading",
          "id": "BJNR150900012BJNG000200000"
        },
        "body": "<P>(1) Die Vergabeunterlagen umfassen alle Angaben, die erforderlich sind, um eine Entscheidung zur Teilnahme am Vergabeverfahren oder zur Angebotsabgabe zu ermöglichen. Sie bestehen in der Regel aus<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>dem Anschreiben (Aufforderung zur Teilnahme oder Angebotsabgabe oder Begleitschreiben für die Abgabe der angeforderten Unterlagen),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Beschreibung der Einzelheiten der Durchführung des Verfahrens (Bewerbungsbedingungen), einschließlich der Angabe der Zuschlagskriterien und deren Gewichtung oder der absteigenden Reihenfolge der diesen Kriterien zuerkannten Bedeutung, sofern nicht in der Bekanntmachung bereits genannt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>den Vertragsunterlagen, die aus Leistungsbeschreibung und Vertragsbedingungen bestehen, und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Name und Anschrift der Vergabekammer, die für die Nachprüfung zuständig ist.</LA></DD></DL></P><P>(2) Sofern die Auftraggeber Nachweise verlangen, haben sie diese in einer abschließenden Liste zusammenzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150900012BJNE001801118",
        "name": "§ 17",
        "title": "Vorinformation",
        "parent": {
          "type": "heading",
          "id": "BJNR150900012BJNG000200000"
        },
        "body": "<P>(1) Auftraggeber können durch Vorinformation, die von der Europäischen Kommission oder von ihnen selbst in ihrem Beschafferprofil veröffentlicht wird, den geschätzten Gesamtwert der Aufträge oder der Rahmenvereinbarungen mitteilen, die sie in den kommenden zwölf Monaten zu vergeben oder abzuschließen beabsichtigen.<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Lieferaufträge sind nach Warengruppen unter Bezugnahme auf das Gemeinsame Vokabular für öffentliche Aufträge gemäß der Verordnung (EG) Nr. 213/2008 der Europäischen Kommission vom 28. November 2007 zur Änderung der Verordnung (EG) Nr. 2195/2002 des Europäischen Parlaments und des Rates über das Gemeinsame Vokabular für öffentliche Aufträge (CPV) und der Vergaberichtlinien des Europäischen Parlaments und des Rates <NB>2004/17/EG</NB> und 2004/18/EG im Hinblick auf die Überarbeitung des Vokabulars (ABl. L 74 vom 15.3.2008, S. 1) in der jeweils geltenden Fassung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Dienstleistungsaufträge sind nach den in Anhang I der Richtlinie 2009/81/EG genannten Kategorien</LA></DD></DL>aufzuschlüsseln.</P><P>(2) Die Mitteilungen nach Absatz 1 werden unverzüglich nach der Entscheidung über die Genehmigung des Projekts, für das die Auftraggeber beabsichtigen, Aufträge zu erteilen oder Rahmenvereinbarungen abzuschließen, an die Europäische Kommission übermittelt oder im Beschafferprofil veröffentlicht. Die Bekanntmachung der Vorinformation wird nach dem Muster gemäß Anhang XIII der Durchführungsverordnung (EU) 2015/1986 der Kommission vom 11. November 2015 zur Einführung von Standardformularen für die Veröffentlichung von Vergabebekanntmachungen für öffentliche Aufträge und zur Aufhebung der Durchführungsverordnung (EU) Nr. 842/2011 (ABl. L 296 vom 12.11.2015, S. 1) in der jeweils geltenden Fassung erstellt. Veröffentlicht ein Auftraggeber eine Vorinformation in seinem Beschafferprofil, so meldet er dies dem Amt für Veröffentlichungen der Europäischen Union unter Verwendung des Musters gemäß Anhang VIII der Durchführungsverordnung (EU) 2015/1986. Die Vorinformationen dürfen nicht in einem Beschafferprofil veröffentlicht werden, bevor die Ankündigung dieser Veröffentlichung an die Europäische Kommission abgesendet wurde. Das Datum der Absendung muss im Beschafferprofil angegeben werden.</P><P>(3) Auftraggeber sind zur Veröffentlichung verpflichtet, wenn sie beabsichtigen, von der Möglichkeit einer Verkürzung der Fristen für den Eingang der Angebote gemäß § 20 Absatz 3 Satz 3 und 4 Gebrauch zu machen.</P><P>(4) Die Absätze 1, 2 und 3 gelten nicht für das Verhandlungsverfahren ohne Teilnahmewettbewerb.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150900012BJNE001901118",
        "name": "§ 18",
        "title": "Bekanntmachung von Vergabeverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR150900012BJNG000200000"
        },
        "body": "<P>(1) Auftraggeber, die einen Auftrag oder eine Rahmenvereinbarung im Wege eines nicht offenen Verfahrens, eines Verhandlungsverfahrens mit Teilnahmewettbewerb oder eines wettbewerblichen Dialogs zu vergeben beabsichtigen, müssen dies durch eine Bekanntmachung mitteilen.</P><P>(2) Die Bekanntmachung muss zumindest die in Anhang IV der Richtlinie 2009/81/EG aufgeführten Informationen enthalten. Sie wird nach dem Muster gemäß Anhang XIV der Durchführungsverordnung (EU) 2015/1986 erstellt.</P><P>(3) Auftraggeber müssen in der Bekanntmachung insbesondere angeben:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Vergabe im nicht offenen Verfahren oder Verhandlungsverfahren mit Teilnahmewettbewerb, welche Eignungsanforderungen gelten und welche Eignungsnachweise vorzulegen sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">gemäß § 9 Absatz 4, ob gemäß § 9 Absatz 1 oder 3 Anforderungen an die Vergabe von Unteraufträgen gestellt werden und welchen Inhalt diese haben,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ob beabsichtigt ist, ein Verhandlungsverfahren mit Teilnahmewettbewerb oder einen wettbewerblichen Dialog in verschiedenen Phasen abzuwickeln, um die Zahl der Angebote zu verringern, und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Namen und Anschrift der Vergabekammer, die für die Nachprüfung zuständig ist.</LA></DD></DL></P><P>(4) Die Bekanntmachung ist unter Beachtung der Muster und Modalitäten für die elektronische Übermittlung von Bekanntmachungen nach Anhang VI Nummer 3 der Richtlinie 2009/81/EG oder auf anderem Wege unverzüglich dem Amt für amtliche Veröffentlichungen der Europäischen Union zu übermitteln. Im beschleunigten Verfahren nach § 20 Absatz 2 Satz 2 und Absatz 3 Satz 2 muss die Bekanntmachung unter Beachtung der Muster und Modalitäten für die elektronische Übermittlung von Bekanntmachungen nach Anhang VI Nummer 3 der Richtlinie 2009/81/EG mittels Telefax oder auf elektronischem Weg übermittelt werden. Die Auftraggeber müssen den Tag der Absendung nachweisen können.</P><P>(5) Die Bekanntmachung und ihr Inhalt dürfen auf nationaler Ebene oder in einem Beschafferprofil nicht vor dem Tag der Absendung an das Amt für amtliche Veröffentlichungen der Europäischen Union veröffentlicht werden. Die Veröffentlichung auf nationaler Ebene darf keine anderen Angaben enthalten als die Bekanntmachung an das Amt für amtliche Veröffentlichungen der Europäischen Union oder die Veröffentlichung im Beschafferprofil. Auf das Datum der Absendung der europaweiten Bekanntmachung an das Amt für amtliche Veröffentlichungen der Europäischen Union oder der Veröffentlichung im Beschafferprofil ist in der nationalen Bekanntmachung hinzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150900012BJNE002001118",
        "name": "§ 19",
        "title": "Informationsübermittlung",
        "parent": {
          "type": "heading",
          "id": "BJNR150900012BJNG000200000"
        },
        "body": "<P>(1) Die Auftraggeber geben in der Bekanntmachung oder den Vergabeunterlagen an, ob Informationen auf dem Postweg, mittels Telefax, elektronisch, telefonisch oder durch eine Kombination dieser Kommunikationsmittel zu übermitteln sind.</P><P>(2) Das gewählte Kommunikationsmittel muss allgemein verfügbar sein und darf den Zugang der Unternehmen zu dem Vergabeverfahren nicht beschränken.</P><P>(3) Die Auftraggeber haben bei der Mitteilung oder Übermittlung und Speicherung von Informationen die Unversehrtheit der Daten und die Vertraulichkeit der Angebote und Teilnahmeanträge zu gewährleisten. Auftraggeber dürfen vom Inhalt der Angebote und Teilnahmeanträge erst nach Ablauf der Frist für ihre Einreichung Kenntnis nehmen. Auf dem Postweg oder direkt zu übermittelnde Angebote sind in einem verschlossenen Umschlag einzureichen, als solche zu kennzeichnen und bis zum Ablauf der Angebotsfrist unter Verschluss zu halten. Bei elektronisch zu übermittelnden Angeboten ist die Unversehrtheit durch entsprechende organisatorische und technische Lösungen nach den Anforderungen des Auftraggebers und die Vertraulichkeit durch Verschlüsselung sicherzustellen. Die Verschlüsselung muss bis zum Ablauf der Angebotsfrist aufrechterhalten bleiben.</P><P>(4) Bei elektronischen Kommunikationsmitteln müssen die technischen Merkmale allgemein zugänglich, kompatibel mit den allgemein verbreiteten Geräten der Informations- und Kommunikationstechnologie und nicht diskriminierend sein. Die Auftraggeber haben dafür Sorge zu tragen, dass den interessierten Unternehmen die Informationen über die Spezifikationen, die für die elektronische Übermittlung der Anträge auf Teilnahme und der Angebote erforderlich sind, einschließlich der Verschlüsselung, zugänglich sind. Außerdem muss gewährleistet sein, dass die Vorrichtungen für den elektronischen Eingang der Angebote und Teilnahmeanträge den Anforderungen des Anhangs VIII der Richtlinie 2009/81/EG genügen.</P><P>(5) Neben den Hinweisen nach Absatz 1 geben die Auftraggeber in der Bekanntmachung an, in welcher Form Anträge auf Teilnahme am Vergabeverfahren oder Angebote einzureichen sind. Insbesondere können sie festlegen, dass die Teilnahmeanträge im Falle der elektronischen Übermittlung zu versehen sind mit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer fortgeschrittenen elektronischen Signatur,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer qualifizierten elektronischen Signatur,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem fortgeschrittenen elektronischen Siegel oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem qualifizierten elektronischen Siegel.</LA></DD></DL> Anträge auf Teilnahme am Vergabeverfahren können schriftlich oder telefonisch gestellt werden. Wird ein solcher Antrag telefonisch gestellt, ist dieser vor Ablauf der Frist für den Eingang der Anträge in Schriftform zu bestätigen. Die Auftraggeber können verlangen, dass per Telefax gestellte Anträge in Schriftform oder elektronischer Form bestätigt werden, sofern dies für das Vorliegen eines gesetzlich gültigen Nachweises erforderlich ist. In diesem Fall geben die Auftraggeber in der Bekanntmachung diese Anforderung zusammen mit der Frist für die Übermittlung der Bestätigung an.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150900012BJNE002100000",
        "name": "§ 20",
        "title": "Fristen für den Eingang von Anträgen auf Teilnahme und Eingang der Angebote",
        "parent": {
          "type": "heading",
          "id": "BJNR150900012BJNG000200000"
        },
        "body": "<P>(1) Bei der Festsetzung der Fristen für den Eingang der Angebote und der Anträge auf Teilnahme berücksichtigen die Auftraggeber unbeschadet der nachstehend festgelegten Mindestfristen insbesondere die Komplexität des Auftrags und die Zeit, die für die Ausarbeitung der Angebote erforderlich ist.</P><P>(2) Beim nicht offenen Verfahren, im Verhandlungsverfahren mit Teilnahmewettbewerb und im wettbewerblichen Dialog beträgt die von den Auftraggebern festzusetzende Frist für den Eingang der Anträge auf Teilnahme mindestens 37 Tage ab dem Tag der Absendung der Bekanntmachung. In Fällen besonderer Dringlichkeit (beschleunigtes Verfahren) beim nicht offenen Verfahren und Verhandlungsverfahren mit Teilnahmewettbewerb beträgt diese Frist mindestens 15 Tage oder mindestens zehn Tage bei elektronischer Übermittlung<FnR ID=\"f777502_03_BJNR150900012BJNE002100000\" />, jeweils gerechnet vom Tag der Absendung der Bekanntmachung an.</P><P>(3) Die von den Auftraggebern festzusetzende Angebotsfrist beim nicht offenen Verfahren beträgt mindestens 40 Tage, gerechnet vom Tag der Absendung der Aufforderung zur Angebotsabgabe an. Im beschleunigten Verfahren beträgt die Frist mindestens zehn Tage, gerechnet vom Tag der Absendung der Aufforderung zur Angebotsabgabe an. Haben die Auftraggeber eine Vorinformation gemäß § 17 veröffentlicht, können sie die Frist für den Eingang der Angebote in der Regel auf 36 Tage ab dem Tag der Absendung der Aufforderung zur Angebotsabgabe, jedoch keinesfalls weniger als 22 Tage festsetzen. Diese verkürzte Frist ist zulässig, sofern die Vorinformation alle die für die Bekanntmachung nach Anhang IV der Richtlinie 2009/81/EG geforderten Informationen – soweit diese zum Zeitpunkt der Veröffentlichung der Bekanntmachung vorlagen – enthielt und die Vorinformation spätestens 52 Tage und frühestens zwölf Monate vor dem Tag der Absendung der Bekanntmachung zur Veröffentlichung übermittelt wurde.</P><P>(4) Bei elektronisch erstellten und übermittelten Bekanntmachungen können die Auftraggeber die Frist nach Absatz 2 Satz 1 um sieben Tage verkürzen. Die Auftraggeber können die Frist für den Eingang der Angebote nach Absatz 3 Satz 1 um weitere fünf Tage verkürzen, wenn sie ab der Veröffentlichung der Bekanntmachung die Vergabeunterlagen und unterstützende Unterlagen entsprechend der Angaben in Anhang VI der Richtlinie 2009/81/EG elektronisch frei, direkt und vollständig verfügbar machen; in der Bekanntmachung ist die Internetadresse anzugeben, unter der diese Unterlagen abrufbar sind. Diese Verkürzung nach Satz 2 kann mit der in Satz 1 genannten Verkürzung verbunden werden.</P><P>(5) Die Auftraggeber müssen rechtzeitig angeforderte zusätzliche Informationen über die Vergabeunterlagen, die Beschreibung oder die unterstützenden Unterlagen im Falle des nicht offenen Verfahrens spätestens sechs Tage oder im Falle des beschleunigten Verhandlungsverfahrens spätestens vier Tage vor Ablauf der für die Einreichung von Angeboten festgelegten Frist übermitteln.</P><P>(6) Können die Angebote nur nach einer Ortsbesichtigung oder Einsichtnahme in nicht übersandte Vergabeunterlagen erstellt werden oder konnten die Fristen nach Absatz 5 nicht eingehalten werden, so sind die Angebotsfristen entsprechend zu verlängern, und zwar so, dass alle betroffenen Unternehmen von allen Informationen, die für die Erstellung des Angebots notwendig sind, Kenntnis nehmen können.</P><P>(7) Bis zum Ablauf der Angebotsfrist können Bieter ihre Angebote zurückziehen. Dabei sind die für die Einreichung der Angebote maßgeblichen Formerfordernisse zu beachten.</P>",
        "footnotes": "<Footnote FnZ=\"3\" Group=\"column\" ID=\"f777502_03_BJNR150900012BJNE002100000\" Pos=\"exp\" Postfix=\")\">Das Muster und die Modalitäten für die elektronische Übermittlung der   Bekanntmachungen   sind   unter   der   Internetadresse <U>http://simap.europa.eu</U> abrufbar, vergleiche Anhang VI Nummer 3 der Richtlinie 2009/81/EG.</Footnote>",
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150900012BJNE002201118",
        "name": "§ 21",
        "title": "Eignung und Auswahl der Bewerber",
        "parent": {
          "type": "heading",
          "id": "BJNR150900012BJNG000200000"
        },
        "body": "<P>(1) Aufträge werden unter Wahrung der Eignungsanforderungen des § 122 Absatz 1 des Gesetzes gegen Wettbewerbsbeschränkungen vergeben.</P><P>(2) Auftraggeber können Mindestanforderungen an die Eignung stellen, denen die Bewerber genügen müssen. Diese Mindestanforderungen müssen mit dem Auftragsgegenstand im sachlichen Zusammenhang stehen und durch ihn gerechtfertigt sein. Die Mindestanforderungen werden in der Bekanntmachung oder den Vergabeunterlagen angegeben.</P><P>(3) Im nicht offenen Verfahren, Verhandlungsverfahren mit Teilnahmewettbewerb und im wettbewerblichen Dialog dürfen Auftraggeber die Zahl der geeigneten Bewerber begrenzen, die zur Abgabe eines Angebots aufgefordert werden. Dazu geben die Auftraggeber in der Bekanntmachung die von ihnen vorgesehenen objektiven und nicht diskriminierenden Anforderungen sowie die vorgesehene Mindestzahl und gegebenenfalls auch die Höchstzahl an Bewerbern an. Die Mindestzahl der Bewerber darf nicht niedriger als drei sein.<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sofern geeignete Bewerber in ausreichender Zahl zur Verfügung stehen, wird das Verfahren mit der Anzahl von Bewerbern fortgeführt, die der festgelegten Mindestzahl an Bewerbern entspricht.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sofern die Zahl geeigneter Bewerber unter der Mindestanzahl liegt, kann der Auftraggeber das Verfahren fortführen. Ist der Auftraggeber der Auffassung, dass die Zahl der geeigneten Bewerber zu gering ist, um einen echten Wettbewerb zu gewährleisten, so kann er das Verfahren aussetzen und die erste Bekanntmachung gemäß § 18 zur Festsetzung einer neuen Frist für die Einreichung von Anträgen auf Teilnahme erneut veröffentlichen. In diesem Fall wird das Verfahren mit den nach der ersten sowie mit den nach der zweiten Bekanntmachung ausgewählten Bewerbern gemäß § 29 fortgeführt. Die Möglichkeit, das laufende Vergabeverfahren einzustellen und ein neues Verfahren einzuleiten, bleibt unberührt.</LA></DD></DL></P><P>(4) Bewerber oder Bieter, die gemäß den Rechtsvorschriften des EU-Mitgliedstaats, in dem sie ihre Niederlassung haben, zur Erbringung der betreffenden Leistung berechtigt sind, dürfen nicht allein deshalb zurückgewiesen werden, weil sie gemäß den einschlägigen deutschen Rechtsvorschriften eine natürliche oder juristische Person sein müssten. Im Falle zusätzlicher Dienstleistungen bei Lieferaufträgen und im Falle von Dienstleistungsaufträgen können juristische Personen verpflichtet werden, in ihrem Antrag auf Teilnahme oder Angebot die Namen und die berufliche Qualifikationen der Personen anzugeben, die für die Durchführung des Auftrags als verantwortlich vorgesehen sind.</P><P>(5) Bewerber- und Bietergemeinschaften sind wie Einzelbewerber und -bieter zu behandeln. Auftraggeber dürfen nicht verlangen, dass nur Gruppen von Unternehmen, die eine bestimmte Rechtsform haben, einen Teilnahmeantrag stellen oder ein Angebot abgeben dürfen. Für den Fall der Auftragserteilung können die Auftraggeber verlangen, dass eine Bietergemeinschaft eine bestimmte Rechtsform annimmt, sofern dies für die ordnungsgemäße Durchführung des Auftrags notwendig ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150900012BJNE002301118",
        "name": "§ 22",
        "title": "Allgemeine Vorgaben zum Nachweis der Eignung und des Nichtvorliegens von Ausschlussgründen",
        "parent": {
          "type": "heading",
          "id": "BJNR150900012BJNG000200000"
        },
        "body": "<P>(1) Auftraggeber müssen in der Bekanntmachung oder im Verhandlungsverfahren ohne Teilnahmewettbewerb in den Vergabeunterlagen angeben, mit welchen Nachweisen gemäß den §§ 6, 7, 8 und 23 bis 28 Unternehmen ihre Eignung und das Nichtvorliegen von Ausschlussgründen nachzuweisen haben. Auftraggeber dürfen von den Bewerbern oder Bietern zum Nachweis ihrer Eignung und für das Nichtvorliegen von Ausschlussgründen nur Unterlagen und Angaben fordern, die durch den Gegenstand des Auftrags gerechtfertigt sind.</P><P>(2) Soweit mit den vom Auftragsgegenstand betroffenen Verteidigungs- und Sicherheitsinteressen vereinbar, können Auftraggeber zulassen, dass Bewerber oder Bieter ihre Eignung durch die Vorlage einer Erklärung belegen, dass sie die vom Auftraggeber verlangten Eignungskriterien erfüllen und die festgelegten Nachweise auf Aufforderung unverzüglich beibringen können (Eigenerklärung).</P><P>(3) Erbringen Bewerber oder Bieter den Nachweis für die an die Eignung gestellten Mindestanforderungen nicht, werden sie im Rahmen eines nicht offenen Verfahrens, Verhandlungsverfahrens mit Teilnahmewettbewerb oder wettbewerblichen Dialogs nicht zur Abgabe eines Angebots aufgefordert. Wenn Bewerber oder Bieter im Verhandlungsverfahren ohne Teilnahmewettbewerb ein Angebot abgegeben haben, wird dieses nicht gewertet.</P><P>(4) Unternehmen sind verpflichtet, die geforderten Nachweise <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">beim nicht offenen Verfahren und Verhandlungsverfahren mit Teilnahmewettbewerb vor Ablauf der Teilnahmefrist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">beim Verhandlungsverfahren ohne Teilnahmewettbewerb vor Ablauf der Angebotsfrist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einer Rahmenvereinbarung entsprechend der gewählten Verfahrensart gemäß den Nummern 1 und 2,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">beim wettbewerblichen Dialog vor Ablauf der Teilnahmefrist</LA></DD></DL>vorzulegen, es sei denn, der jeweilige Nachweis ist elektronisch verfügbar.</P><P>(5) Im nicht offenen Verfahren und Verhandlungsverfahren mit Teilnahmewettbewerb dürfen die Vergabeunterlagen nur an geeignete Unternehmen übersandt werden. Im Verhandlungsverfahren ohne Teilnahmewettbewerb dürfen die Vergabeunterlagen an die Unternehmen übermittelt werden, die vom Auftraggeber unter Beachtung der §§ 6 und 7 ausgewählt wurden.</P><P>(6) Erklärungen und sonstige Unterlagen, die als Nachweis im Teilnahmewettbewerb oder mit dem Angebot einzureichen sind und auf Anforderung der Auftraggeber nicht bis zum Ablauf der maßgeblichen Frist vorgelegt wurden, können bis zum Ablauf einer zu bestimmenden Nachfrist nachgefordert werden. Werden die Nachweise und sonstigen Unterlagen nicht innerhalb der Nachfrist vorgelegt, ist der Bewerber oder Bieter auszuschließen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150900012BJNE002403118",
        "name": "§ 23",
        "title": "Zwingender Ausschluss",
        "parent": {
          "type": "heading",
          "id": "BJNR150900012BJNG000200000"
        },
        "body": "<P>(1) Der Auftraggeber schließt ein Unternehmen zu jedem Zeitpunkt des Vergabeverfahrens von der Teilnahme aus, wenn ein zwingender Ausschlussgrund nach § 147 in Verbindung mit § 123 des Gesetzes gegen Wettbewerbsbeschränkungen vorliegt. § 147 in Verbindung mit § 125 des Gesetzes gegen Wettbewerbsbeschränkungen bleibt unberührt.</P><P>(2) Zur Anwendung des Absatzes 1 kann der öffentliche Auftraggeber die erforderlichen Informationen über die persönliche Lage der Bewerber oder Bieter bei den zuständigen Behörden einholen, wenn er Bedenken in Bezug auf das Nichtvorliegen von Ausschlussgründen hat. Betreffen die Informationen einen Bewerber oder Bieter, der in einem anderen Mitgliedstaat als der Auftraggeber ansässig ist, so kann dieser die zuständigen Behörden um Mitarbeit ersuchen. Nach Maßgabe des nationalen Rechts des Mitgliedstaats, in dem der Bewerber oder Bieter ansässig ist, betreffen diese Ersuchen juristische und natürliche Personen, gegebenenfalls auch die jeweiligen Unternehmensleiter oder jede andere Person, die befugt ist, den Bewerber oder Bieter zu vertreten, in seinem Namen Entscheidungen zu treffen oder ihn zu kontrollieren.</P><P>(3) Als ausreichenden Nachweis dafür, dass die in § 147 in Verbindung mit § 123 Absatz 1 bis 3 des Gesetzes gegen Wettbewerbsbeschränkungen genannten Ausschlussgründe auf den Bewerber oder Bieter nicht zutreffen, erkennt der Auftraggeber einen Auszug aus einem einschlägigen Register, insbesondere ein Führungszeugnis aus dem Bundeszentralregister oder, in Ermangelung eines solchen, eine gleichwertige Bescheinigung einer zuständigen Gerichts- oder Verwaltungsbehörde des Herkunftslandes oder des Niederlassungsstaates des Bewerbers oder Bieters an.</P><P>(4) Als ausreichenden Nachweis dafür, dass die in § 147 in Verbindung mit § 123 Absatz 4 des Gesetzes gegen Wettbewerbsbeschränkungen genannten Ausschlussgründe auf den Bewerber oder Bieter nicht zutreffen, erkennt der öffentliche Auftraggeber eine von der zuständigen Behörde des Herkunftslandes oder des Niederlassungsstaates des Bewerbers oder Bieters ausgestellte Bescheinigung an.</P><P>(5) Wird eine Urkunde oder Bescheinigung von dem Herkunftsland des Bewerbers oder Bieters nicht ausgestellt oder werden darin nicht alle vorgesehenen Fälle erwähnt, so kann sie durch eine Versicherung an Eides statt ersetzt werden. In den Staaten, in denen es keine Versicherung an Eides statt gibt, darf die Versicherung an Eides statt durch eine förmliche Erklärung ersetzt werden, die ein Vertreter des betreffenden Unternehmens vor einer zuständigen Gerichts- oder Verwaltungsbehörde, einem Notar oder einer dafür qualifizierten Berufsorganisation des Herkunftslands abgibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150900012BJNE002501118",
        "name": "§ 24",
        "title": "Fakultativer Ausschluss",
        "parent": {
          "type": "heading",
          "id": "BJNR150900012BJNG000200000"
        },
        "body": "<P>(1) Der Auftraggeber kann unter Berücksichtigung des Grundsatzes der Verhältnismäßigkeit ein Unternehmen zu jedem Zeitpunkt des Vergabeverfahrens von der Teilnahme an einem Vergabeverfahren ausschließen, wenn ein fakultativer Ausschlussgrund nach § 147 in Verbindung mit § 124 des Gesetzes gegen Wettbewerbsbeschränkungen vorliegt. § 147 in Verbindung mit § 125 des Gesetzes gegen Wettbewerbsbeschränkungen bleibt unberührt.</P><P>(2) Als ausreichenden Nachweis dafür, dass die in § 147 in Verbindung mit § 124 Absatz 1 Nummer 2 des Gesetzes gegen Wettbewerbsbeschränkungen genannten Fälle auf das Unternehmen nicht zutreffen, erkennt der öffentliche Auftraggeber eine von der zuständigen Behörde des Herkunftslandes oder des Niederlassungsstaates des Bewerbers oder Bieters ausgestellte Bescheinigung an.</P><P>(3) Wird eine in Absatz 2 genannte Bescheinigung im Herkunftsland des Unternehmens nicht ausgestellt oder werden darin nicht alle in § 147 in Verbindung mit § 124 Absatz 1 Nummer 2 des Gesetzes gegen Wettbewerbsbeschränkungen vorgesehenen Fälle erwähnt, so kann sie durch eine Versicherung an Eides statt ersetzt werden. In den Mitgliedstaaten, in denen es keine Versicherung an Eides statt gibt, gilt § 23 Absatz 5 Satz 2 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150900012BJNE002600000",
        "name": "§ 25",
        "title": "Nachweis der Erlaubnis zur Berufsausübung",
        "parent": {
          "type": "heading",
          "id": "BJNR150900012BJNG000200000"
        },
        "body": "<P>(1) Die Auftraggeber können die Bewerber oder Bieter auffordern, als Nachweis für die Erlaubnis zur Berufsausübung <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Auszug eines Berufs- oder Handelsregisters gemäß der unverbindlichen Liste des Anhangs VII Teil B und C der Richtlinie 2009/81/EG vorzulegen, wenn die Eintragung gemäß den Vorschriften des Mitgliedstaats ihrer Herkunft oder Niederlassung Voraussetzung für die Berufsausübung ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>darüber eine Erklärung unter Eid abzugeben oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine sonstige Bescheinigung vorzulegen.</LA></DD></DL></P><P>(2) Müssen Bewerber oder Bieter eine bestimmte Berechtigung besitzen oder Mitglied einer bestimmten Organisation sein, um eine Dienstleistung in ihrem Herkunftsmitgliedstaat erbringen zu können, können Auftraggeber Bewerber oder Bieter auffordern, darüber den Nachweis zu erbringen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150900012BJNE002700000",
        "name": "§ 26",
        "title": "Nachweis der wirtschaftlichen und finanziellen Leistungsfähigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR150900012BJNG000200000"
        },
        "body": "<P>(1) Auftraggeber können je nach Art, Verwendungszweck und Menge der zu liefernden Güter oder dem Umfang der zu erbringenden Dienstleistungen angemessene Nachweise der finanziellen und wirtschaftlichen Leistungsfähigkeit der Bewerber oder Bieter verlangen, insbesondere die Vorlage<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entsprechender Bankerklärungen oder des Nachweises einer entsprechenden Berufshaftpflichtversicherung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>von Bilanzen oder Bilanzauszügen, falls deren Veröffentlichung in dem Land, in dem der Bewerber oder Bieter ansässig ist, gesetzlich vorgeschrieben ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>einer Erklärung über den Gesamtumsatz und den Umsatz für den durch den Auftragsgegenstand vorausgesetzten Tätigkeitsbereich, jedoch höchstens für die letzten drei Geschäftsjahre, entsprechend dem Gründungsdatum oder dem Datum der Tätigkeitsaufnahme des Unternehmens, sofern entsprechende Angaben verfügbar sind.</LA></DD></DL></P><P>(2) Können Bewerber oder Bieter aus einem berechtigten Grund die geforderten Nachweise nicht beibringen, so kann der Auftraggeber die Vorlage jedes anderen geeigneten Nachweises zulassen.</P><P>(3) Bewerber oder Bieter können sich für einen bestimmten Auftrag auf die Leistungsfähigkeit anderer Unternehmen berufen, wenn sie nachweisen, dass ihnen dadurch die erforderlichen Mittel zur Verfügung stehen. Dies gilt auch für Bewerber- oder Bietergemeinschaften.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150900012BJNE002802118",
        "name": "§ 27",
        "title": "Nachweis der technischen und beruflichen Leistungsfähigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR150900012BJNG000200000"
        },
        "body": "<P>(1) Auftraggeber können je nach Art, Verwendungszweck und Menge der zu liefernden Güter oder dem Umfang der zu erbringenden Dienstleistungen angemessene Nachweise der technischen und beruflichen Leistungsfähigkeit verlangen. Insbesondere können die Auftraggeber verlangen:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Lieferaufträgen<DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Liste der wesentlichen in den letzten fünf Jahren erbrachten Lieferungen;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Muster, Beschreibungen oder Fotografien der zu liefernden Güter, deren Echtheit nach Aufforderung durch den Auftraggeber nachzuweisen ist;</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bescheinigungen, die von zuständigen Instituten oder amtlichen Stellen für Qualitätskontrolle ausgestellt wurden, mit denen bestätigt wird, dass die durch entsprechende Bezugnahmen genau bezeichneten Güter bestimmten Spezifikationen oder Normen entsprechen;</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angabe der technischen Fachkräfte oder der technischen Stellen, unabhängig davon, ob diese dem Unternehmen angeschlossen sind oder nicht, und zwar insbesondere derjenigen, die mit der Qualitätskontrolle beauftragt sind;</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Beschreibung der technischen Ausrüstung, der Maßnahmen des Unternehmens zur Qualitätssicherung und der Untersuchungs- und Forschungsmöglichkeiten des Unternehmens sowie der internen Vorschriften in Bezug auf gewerbliche Schutzrechte;</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei komplexer Art der zu liefernden Güter oder solchen, die ausnahmsweise einem besonderen Zweck dienen, eine Kontrolle, die vom Auftraggeber oder in dessen Namen von einer zuständigen amtlichen Stelle im Herkunftsland des Unternehmens durchgeführt wird. Diese Kontrolle betrifft Produktionskapazitäten und erforderlichenfalls die Untersuchungs- und Forschungsmöglichkeiten des Unternehmens sowie die von diesem für die Qualitätskontrolle getroffenen Vorkehrungen;</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle zusätzlicher Dienst- oder Bauleistungen die Studien- und Ausbildungsnachweise sowie Bescheinigungen darüber, dass das Unternehmen die Erlaubnis zur Berufsausübung sowie die Führungskräfte des Unternehmens und insbesondere die für die Erbringung der Dienst- oder Bauleistung verantwortlichen Personen die erforderliche berufliche Befähigung besitzen;</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Erklärung, aus der die durchschnittliche jährliche Beschäftigtenzahl des Unternehmens und die Zahl seiner Führungskräfte in den letzten drei Jahren ersichtlich ist;</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Beschreibung der Ausstattung, der Geräte, der technischen Ausrüstung sowie die Angabe der Anzahl der Mitarbeiter und ihrer Kenntnisse sowie die Angabe der Zulieferer, auf die das Unternehmen zurückgreifen kann, um den Auftrag auszuführen und einen etwaigen steigenden Bedarf des Auftraggebers infolge einer Krise zu decken oder die Wartung, Modernisierung oder Anpassung der im Rahmen des Auftrags gelieferten Güter sicherzustellen. Zur Angabe der Zulieferer gehört die Angabe des geografischen Standortes, falls diese Zulieferer außerhalb der Europäischen Union ansässig sind;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Dienstleistungsaufträgen<DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Liste der wesentlichen in den letzten fünf Jahren erbrachten Dienstleistungen;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Muster, Beschreibungen oder Fotografien der zu erbringenden Dienstleistungen, deren Echtheit nach Aufforderung durch den Auftraggeber nachzuweisen ist;</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Studien- und Ausbildungsnachweise sowie Bescheinigungen darüber, dass das Unternehmen die Erlaubnis zur Berufsausübung sowie die Führungskräfte des Unternehmens und insbesondere die für die Erbringung der Dienstleistung verantwortlichen Personen die erforderliche berufliche Befähigung besitzen;</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angabe der technischen Fachkräfte oder der technischen Stellen, unabhängig davon, ob diese dem Unternehmen angeschlossen sind oder nicht, und zwar insbesondere derjenigen, die mit der Qualitätskontrolle beauftragt sind;</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Dienstleistungen komplexer Art oder solchen, die ausnahmsweise einem besonderen Zweck dienen, eine Kontrolle, die vom Auftraggeber oder in dessen Namen von einer zuständigen amtlichen Stelle im Herkunftsland des Unternehmens durchgeführt wird. Diese Kontrolle betrifft die technische Leistungsfähigkeit und erforderlichenfalls die Untersuchungs- und Forschungsmöglichkeiten des Unternehmens sowie die von diesem für die Qualitätskontrolle getroffenen Vorkehrungen;</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle zusätzlicher Bauleistungen die Studien- und Ausbildungsnachweise sowie Bescheinigungen darüber, dass das Unternehmen die Erlaubnis zur Berufsausübung sowie die Führungskräfte des Unternehmens und insbesondere die für die Ausführung der Bauleistung verantwortlichen Personen die erforderliche berufliche Befähigung besitzen;</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angabe der durch den Auftragsgegenstand erforderlichen Umweltmanagementmaßnahmen;</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Erklärung, aus der die durchschnittliche jährliche Beschäftigtenzahl des Unternehmens und die Zahl seiner Führungskräfte in den letzten drei Jahren ersichtlich ist;</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Beschreibung der Ausstattung, der Geräte, der technischen Ausrüstung sowie die Angabe der Anzahl der Mitarbeiter und ihrer Kenntnisse sowie die Angabe der Zulieferer, auf die das Unternehmen zurückgreifen kann, um den Auftrag auszuführen und einen etwaigen steigenden Bedarf des Auftraggebers infolge einer Krise zu decken. Zur Angabe der Zulieferer gehört die Angabe ihres geografischen Standortes, falls diese Zulieferer außerhalb der Europäischen Union ansässig sind.</LA></DD></DL></LA></DD></DL></P><P>(2) Verlangt der Auftraggeber Angaben zu erbrachten Liefer- und Dienstleistungen im Sinne des Absatzes 1 Nummer 1 Buchstabe a und Nummer 2 Buchstabe a über erbrachte Leistungen, so sind diese zu erbringen<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Leistungen an öffentliche Auftraggeber durch eine von der zuständigen Behörde ausgestellte Bescheinigung, die beglaubigt werden kann, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Leistungen an private Auftraggeber durch eine von diesen ausgestellte Bescheinigung oder, falls eine solche Bescheinigung nicht erhältlich ist, durch einfache Erklärung.</LA></DD></DL></P><P>(3) Auskünfte im Sinne des Absatzes 2 enthalten mindestens die folgenden Angaben:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name der Auskunftsperson;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wert der Leistung;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeit der Leistungserbringung;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angabe, ob die Lieferleistung sachmangelfrei und ordnungsgemäß oder die Dienstleistung fachgerecht und ordnungsgemäß ausgeführt wurde.</LA></DD></DL></P><P>(4) Bewerber oder Bieter können sich für einen bestimmten Auftrag auf die Leistungsfähigkeit anderer Unternehmen berufen, wenn sie nachweisen, dass diese ihnen die für die Auftragsausführung erforderlichen Mittel zur Verfügung stellen. Dies gilt auch für Bewerber- oder Bietergemeinschaften. Der Nachweis kann auch durch Zusage der Unternehmen erfolgen, die dem Bewerber oder Bieter die für die Auftragsausführung erforderlichen Mittel zur Verfügung stellen. Die Zusage muss in Schriftform oder elektronisch mindestens mittels einer fortgeschrittenen elektronischen Signatur oder mindestens mittels eines fortgeschrittenen elektronischen Siegels erfolgen.</P><P>(5) Können Bewerber oder Bieter aus einem berechtigten Grund die geforderten Nachweise ihrer technischen und beruflichen Leistungsfähigkeit nicht beibringen, so kann der Auftraggeber die Vorlage jedes anderen geeigneten Nachweises zulassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150900012BJNE002900000",
        "name": "§ 28",
        "title": "Nachweis für die Einhaltung von Normen des Qualitäts- und Umweltmanagements",
        "parent": {
          "type": "heading",
          "id": "BJNR150900012BJNG000200000"
        },
        "body": "<P>(1) Verlangen Auftraggeber zum Nachweis dafür, dass Bewerber oder Bieter bestimmte Normen des Qualitätsmanagements erfüllen, die Vorlage von Bescheinigungen unabhängiger und akkreditierter Stellen, so beziehen sich Auftraggeber auf Qualitätsmanagementsysteme, die <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den einschlägigen europäischen Normen genügen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>von unabhängigen akkreditierten Stellen zertifiziert sind, die den europäischen Normen für die Akkreditierung und Zertifizierung entsprechen.</LA></DD></DL>Auftraggeber erkennen gleichwertige Bescheinigungen von unabhängigen akkreditierten Stellen aus anderen Mitgliedstaaten und andere Nachweise für gleichwertige Qualitätsmanagementsysteme an.</P><P>(2) Verlangen Auftraggeber bei der Vergabe von Dienstleistungsaufträgen als Nachweis der technischen Leistungsfähigkeit, dass Bewerber oder Bieter bestimmte Normen für das Umweltmanagement erfüllen, die Vorlage von Bescheinigungen unabhängiger Stellen, so beziehen sich Auftraggeber<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entweder auf das Gemeinschaftssystem für das Umweltmanagement und die Umweltbetriebsprüfung (EMAS) oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>auf Normen für das Umweltmanagement, die auf den einschlägigen europäischen oder internationalen Normen beruhen und von entsprechenden Stellen zertifiziert sind, die dem Gemeinschaftsrecht oder europäischen oder internationalen Zertifizierungsnormen entsprechen.</LA></DD></DL>Gleichwertige Bescheinigungen von Stellen in anderen Mitgliedstaaten sind anzuerkennen. Auftraggeber erkennen auch andere Nachweise für gleichwertige Umweltmanagementmaßnahmen an, die von Bewerbern oder Bietern vorgelegt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150900012BJNE003001118",
        "name": "§ 29",
        "title": "Aufforderung zur Abgabe eines Angebots",
        "parent": {
          "type": "heading",
          "id": "BJNR150900012BJNG000200000"
        },
        "body": "<P>(1) Beim nicht offenen Verfahren, Verhandlungsverfahren mit Teilnahmewettbewerb und wettbewerblichen Dialog fordern Auftraggeber die Bewerber mit der Benachrichtigung über die Auswahl auf, ihre Angebote einzureichen oder zu verhandeln oder – im Falle des wettbewerblichen Dialogs – am Dialog teilzunehmen.</P><P>(2) Die Aufforderung enthält die Vergabeunterlagen und alle unterstützenden Unterlagen oder die Angabe, wie darauf gemäß § 20 Absatz 4 Satz 2 elektronisch zugegriffen werden kann.</P><P>(3) Hält eine andere Stelle als der für das Vergabeverfahren zuständige Auftraggeber die Unterlagen bereit, gibt der Auftraggeber in der Aufforderung die Anschrift dieser Stelle an und den Zeitpunkt, bis zu dem die Unterlagen angefordert werden können. Darüber hinaus sind der Betrag, der für den Erhalt der Unterlagen zu entrichten ist, und die Zahlungsbedingungen anzugeben. Die Unternehmen erhalten die Unterlagen unverzüglich nach Zugang der Anforderung.</P><P>(4) Veröffentlicht der Auftraggeber zusätzliche Informationen über die Vergabeunterlagen und sonstige ergänzende Unterlagen, so gilt § 20 Absatz 5.</P><P>(5) Die Aufforderung enthält über die in den Absätzen 2, 3 und 4 genannten Angaben mindestens:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Hinweis auf die veröffentlichte Bekanntmachung;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Tag, bis zu dem die Angebote eingehen müssen, die Anschrift der Stelle, bei der sie einzureichen sind, sowie die Sprache, in der sie abzufassen sind. Im Falle eines wettbewerblichen Dialogs ist diese Information nicht in der Aufforderung zur Teilnahme am Dialog, sondern in der Aufforderung zur Angebotsabgabe aufzuführen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">beim wettbewerblichen Dialog den Termin und den Ort des Beginns der Konsultationsphase sowie die verwendeten Sprachen;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Liste der beizufügenden Eignungsnachweise im Falle des Verhandlungsverfahrens ohne Teilnahmewettbewerb;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gewichtung der Zuschlagskriterien oder die absteigende Reihenfolge der diesen Kriterien zuerkannten Bedeutung, anhand derer das wirtschaftlichste Angebot bestimmt wird, wenn diese nicht bereits in der Bekanntmachung enthalten sind.</LA></DD></DL></P><P>(6) Auftraggeber können verlangen, dass Bieter im Angebot angeben, ob für den Gegenstand des Angebots gewerbliche Schutzrechte bestehen oder von den Bietern oder Dritten beantragt sind.Bieter haben stets anzugeben, ob sie erwägen, Angaben aus ihrem Angebot für die Anmeldung eines gewerblichen Schutzrechtes zu verwerten.</P><P>(7) Bietergemeinschaften haben im Angebot jeweils die Mitglieder sowie eines ihrer Mitglieder als bevollmächtigen Vertreter für den Abschluss und die Durchführung des Vertrags zu benennen. Fehlt eine dieser Angaben im Angebot, so ist sie vor der Zuschlagserteilung beizubringen. § 22 Absatz 6 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150900012BJNE003100000",
        "name": "§ 30",
        "title": "Öffnung der Angebote",
        "parent": {
          "type": "heading",
          "id": "BJNR150900012BJNG000200000"
        },
        "body": "<P>(1) Auf dem Postweg und direkt übermittelte Angebote sind ungeöffnet zu lassen, mit Eingangsvermerk zu versehen und bis zum Zeitpunkt der Öffnung unter Verschluss zu halten. Elektronische Angebote sind auf geeignete Weise zu kennzeichnen und verschlüsselt aufzubewahren. Mittels Telefax eingereichte Angebote sind ebenfalls entsprechend zu kennzeichnen und auf geeignete Weise unter Verschluss zu halten.</P><P>(2) Die Öffnung der Angebote wird von mindestens zwei Vertretern des Auftraggebers gemeinsam durchgeführt und dokumentiert. Bieter sind nicht zugelassen. Dabei wird mindestens festgehalten:<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Name und Anschrift der Bieter,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Endbeträge ihrer Angebote und andere den Preis betreffenden Angaben,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>ob und von wem Nebenangebote eingereicht worden sind.</LA></DD></DL></P><P>(3) Die Angebote und ihre Anlagen sowie die Dokumentation über die Angebotsöffnung sind auch nach Abschluss des Vergabeverfahrens sorgfältig zu verwahren und vertraulich zu behandeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150900012BJNE003201118",
        "name": "§ 31",
        "title": "Prüfung der Angebote",
        "parent": {
          "type": "heading",
          "id": "BJNR150900012BJNG000200000"
        },
        "body": "<P>(1) Die Angebote sind auf Vollständigkeit sowie auf fachliche und rechnerische Richtigkeit zu prüfen.</P><P>(2) Ausgeschlossen werden:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angebote, die nicht die geforderten oder nachgeforderten Erklärungen und Nachweise enthalten;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angebote, die nicht unterschrieben sind oder nicht mindestens versehen sind mit einer fortgeschrittenen elektronischen Signatur oder mit einem fortgeschrittenen elektronischen Siegel;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angebote, in denen Änderungen des Bieters an seinen Eintragungen nicht zweifelsfrei sind;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angebote, bei denen Änderungen oder Ergänzungen an den Vergabeunterlagen vorgenommen worden sind;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angebote, die nicht form- oder fristgerecht eingegangen sind, es sei denn, der Bieter hat dies nicht zu vertreten;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angebote von Bietern, die in Bezug auf die Vergabe eine unzulässige, wettbewerbsbeschränkende Abrede getroffen haben;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angebote von Bietern, die auch als Bewerber gemäß § 24 von der Teilnahme am Wettbewerb hätten ausgeschlossen werden können;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angebote, die nicht die erforderlichen Preisangaben enthalten, es sei denn, es handelt sich um unwesentliche Einzelpositionen, deren Einzelpreise den Gesamtpreis nicht verändern oder die Wertungsreihenfolge und den Wettbewerb nicht beeinträchtigen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150900012BJNE003300000",
        "name": "§ 32",
        "title": "Nebenangebote",
        "parent": {
          "type": "heading",
          "id": "BJNR150900012BJNG000200000"
        },
        "body": "<P>(1) Auftraggeber können Nebenangebote in der Bekanntmachung zulassen. In diesem Fall geben Auftraggeber in den Vergabeunterlagen an, welche Mindestanforderungen für Nebenangebote gelten und in welcher Art und Weise Nebenangebote einzureichen sind. Auftraggeber berücksichtigen nur Nebenangebote, die den in den Vergabeunterlagen festgelegten Mindestanforderungen entsprechen. Nebenangebote sind auszuschließen, wenn sie in der Bekanntmachung nicht ausdrücklich zugelassen sind.</P><P>(2) Auftraggeber dürfen ein Nebenangebot nicht deshalb zurückweisen, weil es im Falle des Zuschlags zu einem Dienstleistungsauftrag anstelle eines Lieferauftrags oder zu einem Lieferauftrag anstelle eines Dienstleistungsauftrags führen würde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150900012BJNE003401118",
        "name": "§ 33",
        "title": "Ungewöhnlich niedrige Angebote",
        "parent": {
          "type": "heading",
          "id": "BJNR150900012BJNG000200000"
        },
        "body": "<P>(1) Erscheint ein Angebot im Verhältnis zu der zu erbringenden Leistung ungewöhnlich niedrig, verlangen die Auftraggeber vor Ablehnung dieses Angebots vom Bieter Aufklärung über dessen Einzelpositionen. Auf Angebote, deren Preise in offenbarem Missverhältnis zur Leistung stehen, darf der Zuschlag nicht erteilt werden.</P><P>(2) Auftraggeber prüfen die Zusammensetzung des Angebots und berücksichtigen die gelieferten Nachweise. Sie können Bieter zur Aufklärung betreffend der Einzelpositionen des Angebots auffordern.</P><P>(3) Angebote, die aufgrund einer staatlichen Beihilfe im Sinne des Artikels 107 des Vertrags über die Arbeitsweise der Europäischen Union ungewöhnlich niedrig sind, dürfen aus diesem Grund nur abgelehnt werden, wenn das Unternehmen nach Aufforderung innerhalb einer von den Auftraggebern festzulegenden ausreichenden Frist nicht nachweisen kann, dass die betreffende Beihilfe rechtmäßig gewährt wurde. Auftraggeber, die unter diesen Umständen ein Angebot ablehnen, müssen dies der Europäischen Kommission mitteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150900012BJNE003502118",
        "name": "§ 34",
        "title": "Zuschlag",
        "parent": {
          "type": "heading",
          "id": "BJNR150900012BJNG000200000"
        },
        "body": "<P>(1) Die Annahme eines Angebots (Zuschlag) erfolgt in Schriftform oder elektronisch mindestens mittels einer fortgeschrittenen elektronischen Signatur oder mindestens mittels eines fortgeschrittenen elektronischen Siegels. Bei Übermittlung durch Telefax genügt die Unterschrift auf der Telefaxvorlage.</P><P>(2) Zur Ermittlung des wirtschaftlichsten Angebots wendet der Auftraggeber die in der Bekanntmachung oder den Vergabeunterlagen angegebenen Zuschlagskriterien in der festgelegten Gewichtung oder in der absteigenden Reihenfolge der ihnen zuerkannten Bedeutung an. Diese Zuschlagskriterien müssen sachlich durch den Auftragsgegenstand gerechtfertigt sein. Insbesondere können folgende Kriterien erfasst sein:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Qualität,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Preis,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zweckmäßigkeit,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">technischer Wert, Kundendienst und technische Hilfe,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebskosten, Rentabilität, Lebenszykluskosten,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Interoperabilität und Eigenschaften beim Einsatz,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Umwelteigenschaften,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Lieferfrist oder Ausführungsdauer und</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Versorgungssicherheit.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150900012BJNE003601118",
        "name": "§ 35",
        "title": "Bekanntmachung über die Auftragserteilung",
        "parent": {
          "type": "heading",
          "id": "BJNR150900012BJNG000200000"
        },
        "body": "<P>(1) Die Auftraggeber sind verpflichtet, die Vergabe eines Auftrags oder den Abschluss einer Rahmenvereinbarung innerhalb von 48 Tagen bekanntzumachen. Die Bekanntmachung über die Auftragserteilung wird nach dem Muster gemäß Anhang XV der Durchführungsverordnung (EU) 2015/1986 erstellt. Diese Pflicht besteht nicht für die Vergabe von Einzelaufträgen, die aufgrund einer Rahmenvereinbarung erfolgen.</P><P>(2) Die Auftraggeber müssen eine Auftragsvergabe oder den Abschluss einer Rahmenvereinbarung nicht bekannt geben, soweit deren Offenlegung den Gesetzesvollzug behindern, dies dem öffentlichen Interesse, insbesondere Verteidigungs- oder Sicherheitsinteressen, zuwiderlaufen, die berechtigten geschäftlichen Interessen öffentlicher oder privater Unternehmen schädigen oder den lauteren Wettbewerb zwischen ihnen beeinträchtigen könnte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150900012BJNE003702118",
        "name": "§ 36",
        "title": "Unterrichtung der Bewerber oder Bieter",
        "parent": {
          "type": "heading",
          "id": "BJNR150900012BJNG000200000"
        },
        "body": "<P>(1) Unbeschadet des § 147 in Verbindung mit § 134 des Gesetzes gegen Wettbewerbsbeschränkungen unterrichten die Auftraggeber alle Bewerber oder Bieter unverzüglich über die Gründe für die Entscheidung, einen Auftrag oder eine Rahmenvereinbarung, für die eine Bekanntmachung veröffentlicht wurde, nicht zu vergeben oder das Verfahren neu einzuleiten. Diese Information wird auf Verlangen der Bewerber oder Bieter schriftlich erteilt.</P><P>(2) Unbeschadet des § 147 in Verbindung mit § 134 des Gesetzes gegen Wettbewerbsbeschränkungen unterrichten die Auftraggeber auf Verlangen des Betroffenen unverzüglich, spätestens 15 Tage nach Eingang eines entsprechenden Antrags in Textform nach § 126b des Bürgerlichen Gesetzbuchs, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">jeden nicht erfolgreichen Bewerber über die Gründe für die Ablehnung der Bewerbung;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">jeden nicht berücksichtigten Bieter über die Gründe für die Ablehnung des Angebots, insbesondere die Gründe dafür, dass keine Gleichwertigkeit im Sinne des § 15 Absatz 4 und 5 dieser Verordnung vorliegt oder dass die Lieferungen oder Dienstleistungen nicht den Leistungs- oder Funktionsanforderungen entsprechen, und in den Fällen der §§ 7 und 8 die Gründe dafür, dass keine Gleichwertigkeit bezüglich der Anforderungen an den Schutz von Verschlusssachen oder an die Versorgungssicherheit durch Unternehmen vorliegt;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">jeden Bieter, der ein ordnungsgemäßes Angebot eingereicht hat, das jedoch abgelehnt worden ist, über die Merkmale und Vorteile des ausgewählten Angebots sowie über den Namen des Zuschlagsempfängers oder der Vertragspartner der Rahmenvereinbarung.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150900012BJNE003800000",
        "name": "§ 37",
        "title": "Aufhebung und Einstellung des Vergabeverfahrens",
        "parent": {
          "type": "heading",
          "id": "BJNR150900012BJNG000200000"
        },
        "body": "<P>(1) Die Vergabeverfahren können ganz oder bei Vergabe nach Losen auch teilweise aufgehoben werden, wenn<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>kein Angebot eingegangen ist, das den Bewerbungsbedingungen entspricht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>sich die Grundlagen der Vergabeverfahren wesentlich geändert haben,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>sie kein wirtschaftliches Ergebnis gehabt haben oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>andere schwerwiegende Gründe bestehen.</LA></DD></DL></P><P>(2) Die Auftraggeber teilen den Bewerbern oder Bietern nach Aufhebung des Vergabeverfahrens mindestens in Textform im Sinne des § 126b des Bürgerlichen Gesetzbuchs unverzüglich die Gründe für ihre Entscheidung mit, auf die Vergabe eines bekannt gemachten Auftrags zu verzichten oder das Vergabeverfahren erneut einzuleiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR150900012BJNG000300000",
        "name": "Teil 3",
        "title": "Unterauftragsvergabe",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150900012BJNE003901118",
        "name": "§ 38",
        "title": "Allgemeine Vorgaben zur Unterauftragsvergabe",
        "parent": {
          "type": "heading",
          "id": "BJNR150900012BJNG000300000"
        },
        "body": "<P>(1) In den Fällen des § 9 Absatz 3 Nummer 1 und 2 vergeben Auftragnehmer, die keine öffentlichen Auftraggeber im Sinne des § 99 oder Sektorenauftraggeber im Sinne des § 100 des Gesetzes gegen Wettbewerbsbeschränkungen oder vergleichbarer Normen anderer Mitgliedstaaten der Europäischen Union sind, Unteraufträge an Dritte nach den Vorschriften dieses Teils. Die Auftragnehmer vergeben Unteraufträge im Wege transparenter Verfahren und behandeln sämtliche potenzielle Unterauftragnehmer gleich und in nicht diskriminierender Weise.</P><P>(2) Für die Zwecke von Absatz 1 gelten Bietergemeinschaften oder mit dem Auftragnehmer verbundene Unternehmen nicht als Unterauftragnehmer im Sinne dieses Teils. Der Bieter fügt dem Angebot eine vollständige Liste dieser Unternehmen bei. Ergeben sich Änderungen in den Beziehungen zwischen den Unternehmen, ist dem Auftraggeber darüber eine aktualisierte Liste zur Verfügung zu stellen.</P><P>(3) Auftragnehmer, die öffentliche Auftraggeber sind, halten bei der Unterauftragsvergabe die Vorschriften dieser Verordnung über die Vergabe von Hauptaufträgen ein.</P><P>(4) Für die Schätzung des Wertes von Unteraufträgen gilt § 3 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150900012BJNE004001118",
        "name": "§ 39",
        "title": "Bekanntmachung",
        "parent": {
          "type": "heading",
          "id": "BJNR150900012BJNG000300000"
        },
        "body": "<P>(1) Der Auftragnehmer veröffentlicht seine Absicht, einen Unterauftrag zu vergeben, in Form einer Bekanntmachung. Die Bekanntmachung enthält zumindest die in Anhang V der Richtlinie 2009/81/EG aufgeführten Informationen sowie die Auswahlkriterien des § 40 Absatz 1. Für die Bekanntmachung ist die Einwilligung des Auftraggebers einzuholen. Die Bekanntmachung wird nach dem Muster gemäß Anhang XVI der Durchführungsverordnung (EU) 2015/1986 erstellt und wird gemäß § 18 Absatz 4 und 5 veröffentlicht.</P><P>(2) Eine Bekanntmachung über Unteraufträge ist nicht erforderlich, wenn in entsprechender Anwendung des § 12 eine Bekanntmachung verzichtbar ist, weil ein Verhandlungsverfahren ohne Teilnahmewettbewerb zulässig wäre.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150900012BJNE004100000",
        "name": "§ 40",
        "title": "Kriterien zur Auswahl der Unterauftragsnehmer",
        "parent": {
          "type": "heading",
          "id": "BJNR150900012BJNG000300000"
        },
        "body": "<P>(1) In der Bekanntmachung für den Unterauftrag gibt der Auftragnehmer die vom Auftraggeber festgelegten Eignungskriterien sowie alle anderen Kriterien an, die er für die Auswahl der Unterauftragnehmer anwenden wird. Diese Kriterien müssen objektiv und nicht diskriminierend sein und im Einklang mit den Kriterien stehen, die der Auftraggeber für die Auswahl der Bieter für den Hauptauftrag angewandt hat. Die geforderte Leistungsfähigkeit muss in unmittelbarem Zusammenhang mit dem Gegenstand des Unterauftrags stehen und das Niveau der geforderten Fähigkeiten muss dem Gegenstand des Unterauftrags angemessen sein.</P><P>(2) Der Auftraggeber darf vom Auftragnehmer nicht verlangen, einen Unterauftrag zu vergeben, wenn dieser nachweist, dass keiner der Unterauftragnehmer, die an dem Wettbewerb teilnehmen, oder keines der eingereichten Angebote die in der Bekanntmachung über den Unterauftrag genannten Kriterien erfüllt und es daher dem erfolgreichen Bieter unmöglich wäre, die Anforderungen des Hauptauftrags zu erfüllen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150900012BJNE004200000",
        "name": "§ 41",
        "title": "Unteraufträge aufgrund einer Rahmenvereinbarung",
        "parent": {
          "type": "heading",
          "id": "BJNR150900012BJNG000300000"
        },
        "body": "<P>(1) Der Auftragnehmer kann die Anforderungen an die Vergabe von Unteraufträgen im Sinne des § 9 Absatz 3 Nummer 1 und 2 erfüllen, indem er Unteraufträge auf der Grundlage einer Rahmenvereinbarung vergibt, die unter Einhaltung des § 38 Absatz 1 Satz 2, der §§ 39 und 40 geschlossen wurde. Unteraufträge auf der Grundlage einer solchen Rahmenvereinbarung werden gemäß den Bedingungen der Rahmenvereinbarung vergeben. Sie dürfen nur an Unternehmen vergeben werden, die von Anfang an Parteien der Rahmenvereinbarung waren.</P><P>(2) Für die durch den Auftragnehmer geschlossene Rahmenvereinbarung gilt § 14 Absatz 1 Satz 2 und Absatz 6 Satz 1 und 2 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR150900012BJNG000400000",
        "name": "Teil 4",
        "title": "Besondere Bestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150900012BJNE004300000",
        "name": "§ 42",
        "title": "Ausgeschlossene Personen",
        "parent": {
          "type": "heading",
          "id": "BJNR150900012BJNG000400000"
        },
        "body": "<P>(1) Als Organmitglied oder Mitarbeiter eines Auftraggebers oder als Beauftragter oder als Mitarbeiter eines Beauftragten eines Auftraggebers dürfen bei Entscheidungen in einem Vergabeverfahren für einen Auftraggeber als voreingenommen geltende natürliche Personen nicht mitwirken, soweit sie in diesem Verfahren<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Bieter oder Bewerber sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>einen Bieter oder Bewerber beraten oder sonst unterstützen oder als gesetzlicher Vertreter oder nur in dem Vergabeverfahren vertreten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>beschäftigt oder tätig sind<DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>bei einem Bieter oder Bewerber gegen Entgelt oder bei ihm als Mitglied des Vorstandes, Aufsichtsrates oder gleichartigen Organs,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>für ein in das Vergabeverfahren eingeschaltetes Unternehmen, wenn dieses Unternehmen zugleich geschäftliche Beziehungen zum Auftraggeber und zum Bieter oder Bewerber hat,</LA></DD></DL>es sei denn, dass daraus kein Interessenkonflikt für die Person entsteht oder sich die Tätigkeiten nicht auf die Entscheidungen in dem Vergabeverfahren auswirken.</LA></DD></DL></P><P>(2) Als voreingenommen gelten auch die Personen, deren Angehörige die Voraussetzungen nach Absatz 1 Nummer 1 bis 3 erfüllen. Angehörige sind der Verlobte, der Ehegatte, Lebenspartner, Verwandte und Verschwägerte gerader Linie, Geschwister, Kinder der Geschwister, Ehegatten und Lebenspartner der Geschwister und Geschwister der Ehegatten und Lebenspartner, Geschwister der Eltern sowie Pflegeeltern und Pflegekinder.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150900012BJNE004400000",
        "name": "§ 43",
        "title": "Dokumentations- und Aufbewahrungspflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR150900012BJNG000400000"
        },
        "body": "<P>(1) Das Vergabeverfahren ist von Beginn an in einem Vergabevermerk fortlaufend zu dokumentieren, um die einzelnen Stufen des Verfahrens, die einzelnen Maßnahmen sowie die Begründung der einzelnen Entscheidungen festzuhalten.</P><P>(2) Der Vergabevermerk umfasst zumindest:<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Namen und die Anschrift des öffentlichen Auftraggebers, Gegenstand und Wert des Auftrags oder der Rahmenvereinbarung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Namen der berücksichtigten Bewerber oder Bieter und die Gründe für ihre Auswahl,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Namen der nicht berücksichtigten Bewerber oder Bieter und die Gründe für ihre Ablehnung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Gründe für die Ablehnung von ungewöhnlich niedrigen Angeboten,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>den Namen des erfolgreichen Bieters und die Gründe für die Auswahl seines Angebots sowie, falls bekannt, den Anteil am Auftrag oder an der Rahmenvereinbarung, den der Zuschlagsempfänger an Dritte weiterzugeben beabsichtigt oder verpflichtet ist weiterzugeben,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>beim Verhandlungsverfahren ohne Teilnahmewettbewerb und wettbewerblichen Dialog die in dieser Verordnung jeweils genannten Umstände oder Gründe, die die Anwendung dieser Verfahren rechtfertigen; gegebenenfalls die Begründung für die Überschreitung der Fristen gemäß § 12 Absatz 1 Nummer 2 Buchstabe a Satz 2 und Nummer 3 Buchstabe b Satz 3 sowie für die Überschreitung der Schwelle von 50 Prozent gemäß § 12 Absatz 1 Nummer 3 Buchstabe a,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>gegebenenfalls die Gründe, aus denen die Auftraggeber auf die Vergabe eines Auftrags oder den Abschluss einer Rahmenvereinbarung verzichtet haben,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>die Gründe, aufgrund derer mehrere Teil- oder Fachlose zusammen vergeben werden sollen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>die Gründe, warum der Gegenstand des Auftrags die Vorlage von Eigenerklärungen oder von Eignungsnachweisen erfordert,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>die Gründe der Nichtangabe der Gewichtung der Zuschlagskriterien,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>gegebenenfalls die Gründe, die eine über sieben Jahre hinausgehende Laufzeit einer Rahmenvereinbarung rechtfertigen, und</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>die Gründe für die Ablehnung von Angeboten.</LA></DD></DL></P><P>(3) Die Auftraggeber müssen geeignete Maßnahmen treffen, um den Ablauf der mit elektronischen Mitteln durchgeführten Vergabeverfahren zu dokumentieren.</P><P>(4) Auf Ersuchen der Europäischen Kommission müssen die Auftraggeber den Vermerk in Kopie übermitteln oder dessen wesentlichen Inhalt mitteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR150900012BJNG000501118",
        "name": "Teil 5",
        "title": "Übergangs- und Schlussbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150900012BJNE004601118",
        "name": "§ 44",
        "title": "Übergangsbestimmung",
        "parent": {
          "type": "heading",
          "id": "BJNR150900012BJNG000501118"
        },
        "body": "<P>Vergabeverfahren, die vor dem Inkrafttreten der Verordnung begonnen haben, werden einschließlich der sich an diese anschließenden Nachprüfungsverfahren nach dem Recht zu Ende geführt, das zum Zeitpunkt der Einleitung des Verfahrens galt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150900012BJNE004701118",
        "name": "§ 45",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR150900012BJNG000501118"
        },
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150900012BJNE004801118",
        "name": "Schlussformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR150900012BJNG000501118"
        },
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
