{
  "data": {
    "type": "law",
    "id": "BJNR220770960",
    "firstPublished": "1960-08-08",
    "sourceTimestamp": "20200527212520",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Vertrag vom 11. Juli 1959 zwischen der Bundesrepublik\nDeutschland und dem Großherzogtum Luxemburg",
    "abbreviation": "VtrLUXG",
    "slug": "vtrluxg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1960, 2077",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 57 Abs. 11 G v. 12.12.2019 I 2652",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 13.8.1964 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR220770960BJNE000100314",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR220770960BJNE000201126",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Rechte und Pflichten der nach Artikel 5 des Vertrags Berechtigten richten sich nach den im Geltungsbereich dieses Gesetzes geltenden Vorschriften, soweit sich aus den Absätzen 2 und 3 nichts anderes ergibt.</P><P>(2) Von den Versicherungszeiten nach Artikel 5 des Vertrags stehen bei Anwendung der im Geltungsbereich dieses Gesetzes geltenden Vorschriften <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die zwischen dem 30. September 1940 und dem 1. Oktober 1944 zurückgelegten Beitragszeiten den nach Reichsrecht im Bundesgebiet zurückgelegten Beitragszeiten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die vor dem 1. Oktober 1940 oder zwischen dem 30. September 1944 und dem 1. Januar 1946 zurückgelegten Beitragszeiten den nach dem 30. Juni 1945 bei einem außerhalb des Geltungsbereichs dieses Gesetzes befindlichen deutschen Träger einer gesetzlichen Rentenversicherung zurückgelegten Beitragszeiten</LA></DD></DL>gleich. Hierbei bleiben Bestimmungen außer Betracht, nach denen die Vorschriften über die Behandlung von außerhalb des Geltungsbereichs dieses Gesetzes zurückgelegten Beitragszeiten und diesen gleichgestellten Zeiten auf Versicherungszeiten nicht anwendbar sind, die nach innerstaatlichen Rechtsvorschriften eines Staates, für den ein auch für die Bundesrepublik Deutschland verbindliches allgemeines Abkommen über Sozialversicherung wirksam ist, in einer Rentenversicherung dieses Staates anrechnungsfähig sind. Die Beitragszeiten nach Buchstabe b sind für die Anwendung der Vorschriften über die Gewährung von Leistungen bei Aufenthalt außerhalb des Geltungsbereichs dieses Gesetzes wie im Geltungsbereich dieses Gesetzes zurückgelegte Beitragszeiten zu behandeln.</P><P>(3) Die Absätze 1 und 2 gelten auch dann, wenn der Versicherungsfall vor dem 1. Januar 1959 eingetreten ist.</P><P><DL Font=\"normal\" Type=\"arabic\"><DT>(4)</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Von dem nach Artikel 3 des Vertrags zu zahlenden Betrag von 35 Millionen Deutsche Mark wird ein Betrag von</LA></DD></DL></LA></DD></DL><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"45*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"40*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">2,000 Millionen DM</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">vom Bund,</entry></row><row><entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">19,222 Millionen DM</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">von den Trägern der Arbeiterrentenversicherung,</entry></row><row><entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">4,341 Millionen DM</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">von der Bundesversicherungsanstalt für Angestellte,</entry></row><row><entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">9,437 Millionen DM</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">von der Arbeitsgemeinschaft der Knappschaften (Treuhandverwaltung der Reichsknappschaft)</entry></row></tbody></tgroup></table><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">getragen.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Bundesamt für Soziale Sicherung stellt nach dem für das Jahr 1958 errechneten Verhältnis der Beitragseinnahmen die von den Trägern der Arbeiterrentenversicherung aufzubringenden Beträge fest <I>und führt die Zahlung des Betrags von 35 Millionen Deutsche Mark an Luxemburg aus.</I></LA></DD></DL></LA></DD></DL></P><P><DL Font=\"normal\" Type=\"arabic\"><DT>(5)</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Der in Artikel 8 Abs. 1 Satz 2 des Vertrags bestimmte Forderungsübergang erstreckt sich auch auf die aufgelaufenen Zinsen. Die in Anlage 1 zu Teil II des Vertrags genannten Stellen führen die dort genannten Beträge zuzüglich der im vorhergehenden Satz genannten und von der Bundesrepublik Deutschland an das Großherzogtum Luxemburg zu zahlenden Zinsen binnen zwei Monaten nach Inkrafttreten dieses Gesetzes an den Bund ab.</LA></DD></DL></LA><LA Size=\"normal\">b)</LA></DD><DT>(6)</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Für die Zeit vom 1. April 1952 bis zum 31. Dezember 1958 sind die Verordnung vom 30. September 1940 über die Durchführung der Sozialversicherung in Luxemburg (Amtliche Nachrichten für Reichsversicherung 1941 S. 54) und die dazu ergangenen weiteren Durchführungsverordnungen als Vorschriften über die Einführung des deutschen Sozialversicherungsrechts im Sinne des <I>§ 3 Abs. 1 des Fremdrenten- und Auslandsrentengesetzes vom 7. August 1953 (Bundesgesetzbl. I S. 848)</I> anzuwenden. Soweit die Versicherungsträger bei der Anwendung des Fremdrenten- und Auslandsrentengesetzes bisher anders verfahren und Leistungen abgelehnt, entzogen, eingestellt oder zu niedrig festgestellt haben, sind die Leistungen auf Antrag oder von Amts wegen neu festzustellen.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Über die vor der Verkündung dieses Gesetzes nach innerstaatlichen Rechtsvorschriften festgelegten Leistungen, denen in den gesetzlichen Rentenversicherungen in Luxemburg zurückgelegte Versicherungszeiten zugrunde liegen, ist von Amts wegen auf der Grundlage dieses Gesetzes und des Vertrags erneut zu entscheiden. Die Rechtskraft früherer Entscheidungen steht nicht entgegen.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>Art. 2 Abs. 4 Buchst. b Kursivdruck: Vollzogen <BR />Art. 2 Abs. 6 Buchst. a Satz 1 Kursivdruck: Vgl. jetzt §§ 15 u. 17 FRG 824-2</P>"
      },
      {
        "type": "article",
        "id": "BJNR220770960BJNE000300314",
        "name": "Art 2a",
        "title": null,
        "parent": null,
        "body": "<P>Geldleistungen, die das Großherzogtum Luxemburg aus Haushaltsmitteln nach Nummer 3 des 10. Notenwechsels betreffend beschlagnahmtes deutsches Vermögen gewährt, mindern bei Anwendung von Vorschriften des Lastenausgleichsrechts und der in § 3 Abs. 1 Nr. 1 und 2 des Allgemeinen Kriegsfolgengesetzes vom 5. November 1957 (Bundesgesetzbl. I S. 1747) vorbehaltenen Regelung weder den Schaden noch die Entschädigung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR220770960BJNE000400314",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt auch im Land Berlin, sofern das Land Berlin die Anwendung dieses Gesetzes feststellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR220770960BJNE000500314",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tag nach seiner Verkündung in Kraft.</P><P>(2)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
