{
  "data": {
    "type": "law",
    "id": "BJNR312600011",
    "firstPublished": "2011-12-21",
    "sourceTimestamp": "20211105213036",
    "titleShort": "Verkehrsunternehmensdatei-Durchführungsverordnung",
    "titleLong": "Verordnung zur Durchführung der Verkehrsunternehmensdatei nach dem Güterkraftverkehrsgesetz",
    "abbreviation": "VUDat-DV",
    "slug": "vudat_dv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2011, 3126",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 128 G v. 10.8.2021 I 3436",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 31.12.2011 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR312600011BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 15 Absatz 7 des Güterkraftverkehrsgesetzes vom 22. Juni 1998 (BGBl. I S. 1485), der durch Artikel 1 Nummer 16 Buchstabe g des Gesetzes vom 22. November 2011 (BGBl. I S. 2272) eingefügt worden ist, verordnet das Bundesministerium für Verkehr, Bau und Stadtentwicklung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR312600011BJNE000200000",
        "name": "§ 1",
        "title": "Verkehrsunternehmensdatei",
        "parent": null,
        "body": "<P>Das Bundesamt für Güterverkehr (Bundesamt) betreibt die Verkehrsunternehmensdatei nach § 15 des Güterkraftverkehrsgesetzes in Form einer Datenbank. Die Datei ist nach Maßgabe des § 2 Absatz 3 allgemein zugänglich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR312600011BJNE000300000",
        "name": "§ 2",
        "title": "Zu speichernde Daten",
        "parent": null,
        "body": "<P>(1) In der Verkehrsunternehmensdatei sind folgende Daten zu speichern: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Firma oder Name des Verkehrsunternehmens,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Rechtsform des Verkehrsunternehmens,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Registergericht und Registernummer, soweit das Verkehrsunternehmen in das Handels-, Partnerschafts-, Genossenschafts- oder Vereinsregister eingetragen ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Sitz und Geschäftsanschrift einschließlich Anschriften aller Zweigniederlassungen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Telefon- und Telefaxnummern sowie die elektronische Postadresse,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Geburtsname, Familienname, Vorname, Doktorgrad, Geschlecht, Geburtsdatum, -ort, Geburtsstaat und Staatsangehörigkeit der Inhaber, der geschäftsführungs- und vertretungsberechtigten Gesellschafter und der gesetzlichen Vertreter,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Geburtsname, Familienname, Vorname, Doktorgrad, Geschlecht, Geburtsdatum, -ort, Geburtsstaat, Staatsangehörigkeit sowie Nummer der Bescheinigung der fachlichen Eignung der zur Führung der Kraftverkehrsgeschäfte bestellten Personen (Verkehrsleiter nach Artikel 4 der Verordnung (EG) Nr. 1071/2009 des Europäischen Parlaments und des Rates vom 21. Oktober 2009 zur Festlegung gemeinsamer Regeln für die Zulassung zum Beruf des Kraftverkehrsunternehmers und zur Aufhebung der Richtlinie 96/26/EG des Rates (ABl. L 300 vom 14.11.2009, S. 51)),</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Anzahl der eingesetzten Lastkraftwagen und Sattelkraftfahrzeuge, deren zulässiges Gesamtgewicht 3,5 Tonnen übersteigt,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Anzahl der eingesetzten Kraftomnibusse,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Art, Anzahl, Nummer und aktueller Status der erteilten Berechtigungen (Erlaubnis nach § 3 des Güterkraftverkehrsgesetzes, Gemeinschaftslizenz nach Artikel 4 der Verordnung (EG) Nr. 1072/2009 des Europäischen Parlaments und des Rates vom 21. Oktober 2009 über gemeinsame Regeln für den Zugang zum Markt des grenzüberschreitenden Güterkraftverkehrs (ABl. L 300 vom 14.11.2009, S. 72), CEMT-Genehmigung, CEMT-Umzugsgenehmigung, bilaterale Genehmigung für den grenzüberschreitenden gewerblichen Güterkraftverkehr, Gemeinschaftslizenz nach Artikel 4 der Verordnung (EG) Nr. 1073/2009 des Europäischen Parlaments und des Rates vom 21. Oktober 2009 über gemeinsame Regeln für den Zugang zum grenzüberschreitenden Personenkraftverkehrsmarkt und zur Änderung der Verordnung (EG) Nr. 561/2006 (ABl. L 300 vom 14.11.2009, S. 88) sowie Genehmigungen nach dem Personenbeförderungsgesetz zur Beförderung von Personen mit Kraftomnibussen im Linienverkehr oder im Gelegenheitsverkehr), Abschriften und Ausfertigungen sowie jeweils die zuständige Erteilungsbehörde und der Gültigkeitszeitraum sowie</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>bei der Rücknahme oder dem Widerruf der Berechtigung durch eine Erteilungsbehörde der Grund der Entscheidung und der Tag der Unanfechtbarkeit oder sofortigen Vollziehbarkeit der Entscheidung.</LA></DD></DL></P><P>(2) Das Bundesamt vergibt eine Registrierungsnummer als Geschäftzeichen bei der erstmaligen Speicherung von Daten eines Verkehrsunternehmens, die dem Datensatz automatisch zugeordnet wird.</P><P>(3) Der allgemein zugängliche Teil der Verkehrsunternehmensdatei umfasst <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Firma oder Name des Verkehrsunternehmens,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Rechtsform des Verkehrsunternehmens,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Registergericht und Registernummer, soweit das Verkehrsunternehmen in das Handels-, Partnerschafts-, Genossenschafts- oder Vereinsregister eingetragen ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Geschäftsanschrift einschließlich Anschriften aller Zweigniederlassungen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Familienname und Vorname der Inhaber, der geschäftsführungs- und vertretungsberechtigten Gesellschafter, der gesetzlichen Vertreter und der Verkehrsleiter,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Anzahl der eingesetzten Lastkraftwagen und Sattelkraftfahrzeuge, deren zulässiges Gesamtgewicht 3,5 Tonnen übersteigt,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Anzahl der eingesetzten Kraftomnibusse sowie</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Nummer der Erlaubnis nach § 3 des Güterkraftverkehrsgesetzes, der Gemeinschaftslizenz nach Artikel 4 der Verordnung (EG) Nr. 1072/2009 und der Gemeinschaftslizenz nach Artikel 4 der Verordnung (EG) Nr. 1073/2009 sowie jeweils die zuständige Erteilungsbehörde und den Gültigkeitszeitraum.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR312600011BJNE000400000",
        "name": "§ 3",
        "title": "Datenübermittlung durch das Bundesamt",
        "parent": null,
        "body": "<P>(1) Auskünfte aus dem allgemein zugänglichen Teil der Verkehrsunternehmensdatei werden über das Internet erteilt.</P><P>(2) Die Erteilungsbehörden dürfen im Rahmen ihrer Zuständigkeit nicht allgemein zugängliche Daten der Verkehrsunternehmen sowie deren Registrierungsnummer im automatisierten Verfahren abrufen, soweit dies zur Erfüllung ihrer Aufgaben erforderlich ist.</P><P>(3) Die Verantwortung für die Zulässigkeit des einzelnen automatisierten Abrufs nach Absatz 2 trägt der Empfänger. Das Bundesamt prüft die Zulässigkeit der Abrufe nur, wenn dazu Anlass besteht. Es hat bei jedem zehnten Abruf Protokolle zu fertigen, die zumindest die bei der Durchführung der Abrufe verwendeten Daten, den Tag und die Uhrzeit der Abrufe, die abrufenden öffentlichen Stellen und die abgerufenen Daten enthalten müssen. Die nach Satz 3 protokollierten Daten dürfen nur für Zwecke der Datenschutzkontrolle, der Datensicherung oder zur Sicherstellung eines ordnungsgemäßen Betriebs der Datenverarbeitungsanlage verwendet werden. Die Protokolldaten nach Satz 3 sind durch geeignete technische und organisatorische Maßnahmen nach § 9 des Bundesdatenschutzgesetzes gegen zweckfremde Nutzung und gegen sonstigen Missbrauch zu schützen und sechs Monate nach der Protokollierung nach Satz 3 zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR312600011BJNE000500000",
        "name": "§ 4",
        "title": "Datenübermittlung an das Bundesamt",
        "parent": null,
        "body": "<P>(1) Die Erteilungsbehörden haben die Daten nach § 2 Absatz 1 dem Bundesamt in einer den Regelungen nach § 7 Absatz 1 entsprechenden standardisierten Form im Wege der Datenfernübertragung zu übermitteln. Zuvor haben sie durch automatisierten Abruf festzustellen, ob im Datenbestand der Verkehrsunternehmensdatei zu dem betroffenen Unternehmen bereits ein Datensatz besteht. Besteht ein solcher Datensatz, sind diesem die zu übermittelnden Daten unter Angabe der Registrierungsnummer zuzuordnen.</P><P>(2) Das Bundesamt hat als speichernde Stelle die übermittelten Daten, die übermittelnde öffentliche Stelle, die für die Übermittlung verantwortliche Person und den Übermittlungszeitpunkt zu protokollieren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR312600011BJNE000600000",
        "name": "§ 5",
        "title": "Auskunft an Behörden",
        "parent": null,
        "body": "<P>(1) Auf Ersuchen werden inländischen Erteilungsbehörden und zuständigen öffentlichen Stellen in einem Mitgliedstaat der Europäischen Union für die Überprüfung der Einhaltung der Zugangsvoraussetzungen zum Beruf des Güter- und Personenkraftverkehrsunternehmers folgende gespeicherte Daten des Verkehrsleiters übermittelt: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Tätigkeitsbereich des Verkehrsleiters,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die nach § 2 Absatz 1 Nummer 1 bis 3 gespeicherten Daten der Verkehrsunternehmen, für die der Verkehrsleiter tätig ist, sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Gesamtgröße der Fahrzeugflotte, die der Verkehrsleiter leitet.</LA></DD></DL></P><P>(2) Auskunftsersuchen und Auskünfte werden im Wege eines automatisierten Anfrage- und Auskunftsverfahrens übermittelt. § 3 Absatz 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR312600011BJNE000700000",
        "name": "§ 6",
        "title": "Verantwortung für den Inhalt der Verkehrsunternehmensdatei, Datenpflege",
        "parent": null,
        "body": "<P>(1) Die übermittelnden öffentlichen Stellen sind gegenüber dem Bundesamt für die Richtigkeit und Aktualität der von ihnen übermittelten Daten verantwortlich. Sie haben das Bundesamt unverzüglich zu unterrichten, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die übermittelten Daten unrichtig werden oder sich ihre Unrichtigkeit nachträglich herausstellt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Daten zur Aufgabenerfüllung nicht mehr benötigt werden oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Betroffene die Richtigkeit bestreitet und sich weder die Richtigkeit noch die Unrichtigkeit feststellen lässt.</LA></DD></DL></P><P>(2) Das Bundesamt hat programmtechnisch sicherzustellen, dass die übermittelten Daten vor ihrer Speicherung auf ihre Schlüssigkeit geprüft werden und gespeicherte Daten durch die Verarbeitung nicht ungewollt gelöscht oder unrichtig werden.</P><P>(3) Jede öffentliche Stelle, die Daten an das Bundesamt übermittelt hat, ist berechtigt und verpflichtet, die von ihr übermittelten Daten auf Richtigkeit und Aktualität zu überprüfen, soweit dazu Anlass besteht (Datenpflege).</P><P>(4) Bei einem Wechsel der Zuständigkeit gelten die Absätze 1 und 3 für die Stelle entsprechend, auf die die Zuständigkeit übergegangen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR312600011BJNE000800000",
        "name": "§ 7",
        "title": "Organisatorische und technische Leitlinien und Maßnahmen",
        "parent": null,
        "body": "<P>(1) Das Bundesamt bestimmt im Benehmen mit den obersten Landesverkehrsbehörden sowie unter Beteiligung des Bundesbeauftragten für den Datenschutz und die Informationsfreiheit sowie des Bundesamtes für Sicherheit in der Informationstechnik in Leitlinien die organisatorischen und technischen Einzelheiten der Führung der Verkehrsunternehmensdatei, insbesondere die Kommunikation zwischen den übermittelnden Stellen und dem Bundesamt sowie den Aufbau der Datensätze und der Datenstruktur.</P><P>(2) Das Bundesamt hat dem jeweiligen Stand der Technik entsprechende Maßnahmen zur Gewährleistung von Datensicherheit und Datenschutz zu treffen, die insbesondere die Unversehrtheit der Daten und die Vertraulichkeit der im nicht allgemein zugänglichen Teil der Verkehrsunternehmensdatei gespeicherten Daten gewährleisten; im Falle der Nutzung allgemein zugänglicher Datennetze für die Datenübermittlung nach § 3 Absatz 2, § 4 Absatz 1 und § 5 Absatz 2 sind dem jeweiligen Stand der Technik entsprechende Verschlüsselungsverfahren anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR312600011BJNE000900000",
        "name": "§ 8",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR312600011BJNE001000000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
