{
  "data": {
    "type": "law",
    "id": "BJNR003020960",
    "firstPublished": "1959-11-12",
    "sourceTimestamp": "20130405124701",
    "titleShort": null,
    "titleLong": "Vertrag über die Regelung der Rechtsverhältnisse bei der Volkswagenwerk\nGesellschaft mit beschränkter Haftung und über die Errichtung einer \"Stiftung\nVolkswagenwerk\" (Anlage zum Gesetz über die Regelung der Rechtsverhältnisse\nbei der Volkswagenwerk Gesellschaft mit beschränkter Haftung)",
    "abbreviation": "VwGmbHVtr",
    "slug": "vwgmbhvtr",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1960, 302",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab:  1. 1.1964 +++) <BR />(+++ Text des Vertragsgesetzes siehe: VWGmbHG +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR003020960BJNE000100314",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bund und das Land Niedersachsen sind übereingekommen, die zwischen ihnen in bezug auf die Eigentumsverhältnisse an der Volkswagenwerk GmbH in Wolfsburg bestehenden Meinungsverschiedenheiten vergleichsweise zu bereinigen. Zu diesem Zweck schließen der Bund, vertreten durch den Bundesminister für wirtschaftlichen Besitz des Bundes, und das Land Niedersachsen, vertreten durch den Niedersächsischen Ministerpräsidenten, dieser wiederum vertreten durch den Niedersächsischen Minister der Finanzen, folgenden Vertrag:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003020960BJNE000200314",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Die Volkswagenwerk GmbH wird in eine Aktiengesellschaft umgewandelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003020960BJNE000300314",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Der Bund und das Land Niedersachsen erhalten je 20 vom Hundert des Grundkapitals der Volkswagenwerk Aktiengesellschaft und je zur Hälfte die bis zur Umwandlung von der Volkswagenwerk GmbH ausgeschütteten Gewinne einschließlich der aufgelaufenen Zinsen. <BR />Die restlichen 60 vom Hundert des Grundkapitals werden in Form von Kleinaktien in noch im Benehmen mit dem Land Niedersachsen festzulegenden Raten veräußert werden. Bis zur Veräußerung werden die Aktien vom Bund im Benehmen mit dem Land Niedersachsen verwaltet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003020960BJNE000400314",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Der Bund und das Land Niedersachsen werden gemeinsam eine \"Stiftung Volkswagenwerk\" mit dem Sitz in Niedersachsen errichten, deren Zweck es ist, Wissenschaft und Technik in Forschung und Lehre zu fördern. <BR />Der Stiftung sollen folgende Vermögenswerte übertragen werden: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die jährlichen Gewinne auf die den Vertragspartnern verbleibenden Aktien,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Erlös aus den zu veräußernden Kleinaktien mit der Maßgabe, daß die Stiftung verpflichtet wird, diesen Betrag zu einem angemessenen Zinssatz als Darlehen für die Dauer von zwanzig Jahren dem Bund zur Verfügung zu stellen,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">diejenigen Gewinne, die auf die vom Bund gemäß § 2 Abs. 2 zu verwaltenden Aktien entfallen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003020960BJNE000500314",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Die Satzung der Stiftung soll Bestimmungen darüber enthalten, nach welchen Grundsätzen die Stiftungsorgane zu besetzen und die der Stiftung zufließenden Erträge zu verwenden sind. <BR />Hierbei ist sicherzustellen, daß <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Vorsitz im Kuratorium der Stiftung einem Vertreter des Landes Niedersachsen übertragen wird,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Land Niedersachsen zufließen<DL Font=\"normal\" Type=\"arabic\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erträge aus dem niedersächsischen Aktienbesitz,</LA></DD> <DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">als Sitzland neben dem allgemeinen schlüsselmäßig zu ermittelnden Länderanteil ein Vorab von 10 vom Hundert aus den restlichen Stiftungserträgen.</LA></DD> </DL></LA></DD> </DL>Diese Mittel sind vom Land Niedersachsen im Sinne des § 3 dieses Vertrages zu verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003020960BJNE000600314",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>Die Höhe des Grundkapitals der Volkswagenwerk Aktiengesellschaft wird vom Bund im Benehmen mit dem Land Niedersachsen festgesetzt werden.</P><P>In der Satzung der Volkswagenwerk Aktiengesellschaft ist vorzusehen, daß je zwei Mitglieder vom Bund und dem Land Niedersachsen in den Aufsichtsrat entsandt werden und daß Beschlüsse, für die nach dem Aktiengesetz eine qualifizierte Mehrheit erforderlich ist, einer Mehrheit von mehr als 80 vom Hundert des bei der Beschlußfassung vertretenen Grundkapitals bedürfen.</P><P>Einen Vorschlag des Bundes, einen seiner Vertreter im Aufsichtsrat zum Vorsitzer zu wählen, werden die Vertreter des Landes Niedersachsen unterstützen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003020960BJNE000700314",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>Der Bund und das Land Niedersachsen verpflichten sich, alle Maßnahmen zu treffen, die notwendig und geeignet sind, das mit diesem Vertrag angestrebte Ziel zu erreichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003020960BJNE000800314",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>Der Vertrag tritt nach Billigung durch die gesetzgebenden Körperschaften des Bundes und des Landes Niedersachsen in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003020960BJNE000900314",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P>Hannover, den 11. November 1959 <BR /><SP>Für den Niedersächsischen Ministerpräsidenten</SP> <BR /><SP>Der Niedersächsische Minister der Finanzen</SP> <BR />Bad Godesberg, den 12. November 1959 <BR /><SP>Der Bundesminister für wirtschaftlichen Besitz des Bundes</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
