{
  "data": {
    "type": "law",
    "id": "BJNR001570953",
    "firstPublished": "1953-04-27",
    "sourceTimestamp": "20211231214503",
    "titleShort": null,
    "titleLong": "Verwaltungs-Vollstreckungsgesetz",
    "abbreviation": "VwVG",
    "slug": "vwvg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1953, 157",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 4 Abs. 1 G v. 7.5.2021 I 850",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 5 G v. 10.8.2021 I 3436 (Nr. 53) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Überschrift: Im Saarland eingeführt durch § 6 G v. 23.12.1956 101-2 iVm § 1 Nr. 17 Buchst. a G v. 17.7.1958 ABl. d. Saarlandes S. 1171</P><P><BR /> (+++ Textnachweis Geltung ab: 1.1.1977 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR001570953BJNG000100319",
        "name": "Erster Abschnitt",
        "title": "Vollstreckung wegen Geldforderungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001570953BJNE000501116",
        "name": "§ 1",
        "title": "Vollstreckbare Geldforderungen",
        "parent": {
          "type": "heading",
          "id": "BJNR001570953BJNG000100319"
        },
        "body": "<P>(1) Die öffentlich-rechtlichen Geldforderungen des Bundes und der bundesunmittelbaren juristischen Personen des öffentlichen Rechts werden nach den Bestimmungen dieses Gesetzes im Verwaltungswege vollstreckt.</P><P>(2) Ausgenommen sind solche öffentlich-rechtlichen Geldforderungen, die im Wege des Parteistreites vor den Verwaltungsgerichten verfolgt werden oder für die ein anderer Rechtsweg als der Verwaltungsrechtsweg begründet ist.</P><P>(3) Die Vorschriften der Abgabenordnung des Sozialversicherungsrechts einschließlich der Arbeitslosenversicherung und des Justizbeitreibungsgesetzes bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001570953BJNE000600319",
        "name": "§ 2",
        "title": "Vollstreckungsschuldner",
        "parent": {
          "type": "heading",
          "id": "BJNR001570953BJNG000100319"
        },
        "body": "<P>(1) Als Vollstreckungsschuldner kann in Anspruch genommen werden, <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">wer eine Leistung als Selbstschuldner schuldet;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">wer für die Leistung, die ein anderer schuldet, persönlich haftet.</LA></DD> </DL> </P><P>(2) Wer zur Duldung der Zwangsvollstreckung verpflichtet ist, wird dem Vollstreckungsschuldner gleichgestellt, soweit die Duldungspflicht reicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001570953BJNE000700319",
        "name": "§ 3",
        "title": "Vollstreckungsanordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR001570953BJNG000100319"
        },
        "body": "<P>(1) Die Vollstreckung wird gegen den Vollstreckungsschuldner durch Vollstreckungsanordnung eingeleitet; eines vollstreckbaren Titels bedarf es nicht.</P><P>(2) Voraussetzungen für die Einleitung der Vollstreckung sind: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Leistungsbescheid, durch den der Schuldner zur Leistung aufgefordert worden ist;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Fälligkeit der Leistung;</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Ablauf einer Frist von einer Woche seit Bekanntgabe des Leistungsbescheides oder, wenn die Leistung erst danach fällig wird, der Ablauf einer Frist von einer Woche nach Eintritt der Fälligkeit.</LA></DD> </DL> </P><P>(3) Vor Anordnung der Vollstreckung soll der Schuldner ferner mit einer Zahlungsfrist von einer weiteren Woche besonders gemahnt werden.</P><P>(4) Die Vollstreckungsanordnung wird von der Behörde erlassen, die den Anspruch geltend machen darf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001570953BJNE000801116",
        "name": "§ 4",
        "title": "Vollstreckungsbehörden",
        "parent": {
          "type": "heading",
          "id": "BJNR001570953BJNG000100319"
        },
        "body": "<P>Vollstreckungsbehörden sind: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die von einer obersten Bundesbehörde im Einvernehmen mit dem Bundesminister des Innern, für Bau und Heimat bestimmten Behörden des betreffenden Verwaltungszweiges;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vollstreckungsbehörden der Bundesfinanzverwaltung, wenn eine Bestimmung nach Buchstabe a nicht getroffen worden ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001570953BJNE000900319",
        "name": "§ 5",
        "title": "Anzuwendende Vollstreckungsvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR001570953BJNG000100319"
        },
        "body": "<P>(1) Das Verwaltungszwangsverfahren und der Vollstreckungsschutz richten sich im Falle des § 4 nach den Vorschriften der Abgabenordnung (§§ 77, 249 bis 258, 260, 262 bis 267, 281 bis 317, 318 Abs. 1 bis 4, §§ 319 bis 327).</P><P>(2) Wird die Vollstreckung im Wege der Amtshilfe von Organen der Länder vorgenommen, so ist sie nach landesrechtlichen Bestimmungen durchzuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001570953BJNE002801125",
        "name": "§ 5a",
        "title": "Ermittlung des Aufenthaltsorts des Vollstreckungsschuldners",
        "parent": {
          "type": "heading",
          "id": "BJNR001570953BJNG000100319"
        },
        "body": "<P>(1) Ist der Wohnsitz oder der gewöhnliche Aufenthaltsort des Vollstreckungsschuldners nicht durch Anfrage bei der Meldebehörde zu ermitteln, so darf die Vollstreckungsbehörde folgende Angaben erheben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">beim Ausländerzentralregister die Angaben zur aktenführenden Ausländerbehörde und die Angaben zum Zuzug oder Fortzug des Vollstreckungsschuldners und bei der Ausländerbehörde, die nach der Auskunft aus dem Ausländerzentralregister aktenführend ist, den Aufenthaltsort des Vollstreckungsschuldners,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei den Trägern der gesetzlichen Rentenversicherung und bei einer berufsständischen Versorgungseinrichtung im Sinne des § 6 Absatz 1 Satz 1 Nummer 1 des Sechsten Buches Sozialgesetzbuch die dort bekannte derzeitige Anschrift und den derzeitigen oder zukünftigen Aufenthaltsort des Vollstreckungsschuldners sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">beim Kraftfahrt-Bundesamt die Halterdaten nach § 35 Absatz 4c Nummer 2 des Straßenverkehrsgesetzes.</LA></DD></DL></P><P>(2) Die Vollstreckungsbehörde darf die gegenwärtigen Anschriften, den Ort der Hauptniederlassung oder den Sitz des Vollstreckungsschuldners erheben <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Einsicht in das Handels-, Genossenschafts-, Partnerschafts-, Unternehmens- oder Vereinsregister oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Einholung der Anschrift bei den nach Landesrecht für die Durchführung der Aufgaben nach § 14 Absatz 1 der Gewerbeordnung zuständigen Behörden.</LA></DD></DL></P><P>(3) Nach Absatz 1 Nummer 2 und Absatz 2 erhobene Daten, die innerhalb der letzten drei Monate bei der Vollstreckungsbehörde eingegangen sind, dürfen von der Vollstreckungsbehörde auch einer weiteren Vollstreckungsbehörde übermittelt werden, wenn die Voraussetzungen für die Datenerhebung auch bei der weiteren Vollstreckungsbehörde vorliegen.</P><P>(4) Ist der Vollstreckungsschuldner Unionsbürger, so darf die Vollstreckungsbehörde die Daten nach Absatz 1 Nummer 1 nur erheben, wenn ihr tatsächliche Anhaltspunkte für die Vermutung vorliegen, dass bei der betroffenen Person das Nichtbestehen oder der Verlust des Freizügigkeitsrechts festgestellt worden ist. Eine Übermittlung der Daten nach Absatz 1 Nummer 1 an die Vollstreckungsbehörde ist ausgeschlossen, wenn der Vollstreckungsschuldner ein Unionsbürger ist, für den eine Feststellung des Nichtbestehens oder des Verlusts des Freizügigkeitsrechts nicht vorliegt. Die Erhebung nach Absatz 1 Nummer 2 bei einer berufsständischen Versorgungseinrichtung darf die Vollstreckungsbehörde nur durchführen, wenn tatsächliche Anhaltspunkte nahelegen, dass der Vollstreckungsschuldner Mitglied dieser berufsständischen Versorgungseinrichtung ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001570953BJNE002901125",
        "name": "§ 5b",
        "title": "Auskunftsrechte der Vollstreckungsbehörde",
        "parent": {
          "type": "heading",
          "id": "BJNR001570953BJNG000100319"
        },
        "body": "<P>(1) Die Vollstreckungsbehörde darf vorbehaltlich der Sätze 2 und 3 folgende Maßnahmen durchführen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erhebung des Namens und der Vornamen oder der Firma sowie der Anschrift der derzeitigen Arbeitgeber des Vollstreckungsschuldners bei den Trägern der gesetzlichen Rentenversicherung und bei einer berufsständischen Versorgungseinrichtung im Sinne des § 6 Absatz 1 Satz 1 Nummer 1 des Sechsten Buches Sozialgesetzbuch;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erhebung der Fahrzeug- und Halterdaten nach § 33 Absatz 1 des Straßenverkehrsgesetzes beim Kraftfahrt-Bundesamt zu einem Fahrzeug, als dessen Halter der Vollstreckungsschuldner eingetragen ist.</LA></DD></DL>Maßnahmen nach Satz 1 sind nur zulässig, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ladung zu dem Termin zur Abgabe der Vermögensauskunft an den Vollstreckungsschuldner nicht zustellbar ist und <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anschrift, unter der die Zustellung ausgeführt werden sollte, mit der Anschrift übereinstimmt, die von einer der in § 755 Absatz 1 und 2 der Zivilprozessordnung genannten Stellen innerhalb von drei Monaten vor oder nach dem Zustellungsversuch mitgeteilt wurde, oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Meldebehörde nach dem Zustellungsversuch die Auskunft erteilt, dass ihr keine derzeitige Anschrift des Vollstreckungsschuldners bekannt ist, oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Meldebehörde innerhalb von drei Monaten vor Erlass der Vollstreckungsanordnung die Auskunft erteilt hat, dass ihr keine derzeitige Anschrift des Vollstreckungsschuldners bekannt ist;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Vollstreckungsschuldner seiner Pflicht zur Abgabe der Vermögensauskunft in dem der Maßnahme nach Satz 1 zugrundeliegenden Vollstreckungsverfahren nicht nachkommt oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einer Vollstreckung in die in der Vermögensauskunft aufgeführten Vermögensgegenstände eine vollständige Befriedigung der Forderung nicht zu erwarten ist.</LA></DD></DL>Die Erhebung nach Satz 1 Nummer 1 bei einer berufsständischen Versorgungseinrichtung ist zusätzlich zu den Voraussetzungen des Satzes 2 nur zulässig, wenn tatsächliche Anhaltspunkte nahelegen, dass der Vollstreckungsschuldner Mitglied dieser berufsständischen Versorgungseinrichtung ist.</P><P>(2) Nach Absatz 1 erhobene Daten, die innerhalb der letzten drei Monate bei der Vollstreckungsbehörde eingegangen sind, dürfen von der Vollstreckungsbehörde auch einer weiteren Vollstreckungsbehörde übermittelt werden, wenn die Voraussetzungen für die Datenerhebung auch bei der weiteren Vollstreckungsbehörde vorliegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001570953BJNG000200319",
        "name": "Zweiter Abschnitt",
        "title": "Erzwingung von Handlungen,\nDuldungen oder Unterlassungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001570953BJNE001000319",
        "name": "§ 6",
        "title": "Zulässigkeit des Verwaltungszwanges",
        "parent": {
          "type": "heading",
          "id": "BJNR001570953BJNG000200319"
        },
        "body": "<P>(1) Der Verwaltungsakt, der auf die Herausgabe einer Sache oder auf die Vornahme einer Handlung oder auf Duldung oder Unterlassung gerichtet ist, kann mit den Zwangsmitteln nach § 9 durchgesetzt werden, wenn er unanfechtbar ist oder wenn sein sofortiger Vollzug angeordnet oder wenn dem Rechtsmittel keine aufschiebende Wirkung beigelegt ist.</P><P>(2) Der Verwaltungszwang kann ohne vorausgehenden Verwaltungsakt angewendet werden, wenn der sofortige Vollzug zur Verhinderung einer rechtswidrigen Tat, die einen Straf- oder Bußgeldtatbestand verwirklicht, oder zur Abwendung einer drohenden Gefahr notwendig ist und die Behörde hierbei innerhalb ihrer gesetzlichen Befugnisse handelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001570953BJNE001100319",
        "name": "§ 7",
        "title": "Vollzugsbehörden",
        "parent": {
          "type": "heading",
          "id": "BJNR001570953BJNG000200319"
        },
        "body": "<P>(1) Ein Verwaltungsakt wird von der Behörde vollzogen, die ihn erlassen hat; sie vollzieht auch Beschwerdeentscheidungen.</P><P>(2) Die Behörde der unteren Verwaltungsstufe kann für den Einzelfall oder allgemein mit dem Vollzug beauftragt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001570953BJNE001200319",
        "name": "§ 8",
        "title": "Örtliche Zuständigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR001570953BJNG000200319"
        },
        "body": "<P>Muß eine Zwangsmaßnahme außerhalb des Bezirks der Vollzugsbehörde ausgeführt werden, so hat die entsprechende Bundesbehörde des Bezirks, in dem sie ausgeführt werden soll, auf Ersuchen der Vollzugsbehörde den Verwaltungszwang durchzuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001570953BJNE001300319",
        "name": "§ 9",
        "title": "Zwangsmittel",
        "parent": {
          "type": "heading",
          "id": "BJNR001570953BJNG000200319"
        },
        "body": "<P>(1) Zwangsmittel sind: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ersatzvornahme (§ 10),</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zwangsgeld (§ 11),</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">unmittelbarer Zwang (§ 12).</LA></DD> </DL> </P><P>(2) Das Zwangsmittel muß in einem angemessenen Verhältnis zu seinem Zweck stehen. Dabei ist das Zwangsmittel möglichst so zu bestimmen, daß der Betroffene und die Allgemeinheit am wenigsten beeinträchtigt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001570953BJNE001400319",
        "name": "§ 10",
        "title": "Ersatzvornahme",
        "parent": {
          "type": "heading",
          "id": "BJNR001570953BJNG000200319"
        },
        "body": "<P>Wird die Verpflichtung, eine Handlung vorzunehmen, deren Vornahme durch einen anderen möglich ist (vertretbare Handlung), nicht erfüllt, so kann die Vollzugsbehörde einen anderen mit der Vornahme der Handlung auf Kosten des Pflichtigen beauftragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001570953BJNE001501116",
        "name": "§ 11",
        "title": "Zwangsgeld",
        "parent": {
          "type": "heading",
          "id": "BJNR001570953BJNG000200319"
        },
        "body": "<P>(1) Kann eine Handlung durch einen anderen nicht vorgenommen werden und hängt sie nur vom Willen des Pflichtigen ab, so kann der Pflichtige zur Vornahme der Handlung durch ein Zwangsgeld angehalten werden. Bei vertretbaren Handlungen kann es verhängt werden, wenn die Ersatzvornahme untunlich ist, besonders, wenn der Pflichtige außerstande ist, die Kosten zu tragen, die aus der Ausführung durch einen anderen entstehen.</P><P>(2) Das Zwangsgeld ist auch zulässig, wenn der Pflichtige der Verpflichtung zuwiderhandelt, eine Handlung zu dulden oder zu unterlassen.</P><P>(3) Die Höhe des Zwangsgeldes beträgt bis zu 25 000 Euro.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001570953BJNE001600319",
        "name": "§ 12",
        "title": "Unmittelbarer Zwang",
        "parent": {
          "type": "heading",
          "id": "BJNR001570953BJNG000200319"
        },
        "body": "<P>Führt die Ersatzvornahme oder das Zwangsgeld nicht zum Ziel oder sind sie untunlich, so kann die Vollzugsbehörde den Pflichtigen zur Handlung, Duldung oder Unterlassung zwingen oder die Handlung selbst vornehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001570953BJNE001700319",
        "name": "§ 13",
        "title": "Androhung der Zwangsmittel",
        "parent": {
          "type": "heading",
          "id": "BJNR001570953BJNG000200319"
        },
        "body": "<P>(1) Die Zwangsmittel müssen, wenn sie nicht sofort angewendet werden können (§ 6 Abs. 2), schriftlich angedroht werden. Hierbei ist für die Erfüllung der Verpflichtung eine Frist zu bestimmen, innerhalb der der Vollzug dem Pflichtigen billigerweise zugemutet werden kann.</P><P>(2) Die Androhung kann mit dem Verwaltungsakt verbunden werden, durch den die Handlung, Duldung oder Unterlassung aufgegeben wird. Sie soll mit ihm verbunden werden, wenn der sofortige Vollzug angeordnet oder den Rechtsmitteln keine aufschiebende Wirkung beigelegt ist.</P><P>(3) Die Androhung muß sich auf ein bestimmtes Zwangsmittel beziehen. Unzulässig ist die gleichzeitige Androhung mehrerer Zwangsmittel und die Androhung, mit der sich die Vollzugsbehörde die Wahl zwischen mehreren Zwangsmitteln vorbehält.</P><P>(4) Soll die Handlung auf Kosten des Pflichtigen (Ersatzvornahme) ausgeführt werden, so ist in der Androhung der Kostenbetrag vorläufig zu veranschlagen. Das Recht auf Nachforderung bleibt unberührt, wenn die Ersatzvornahme einen höheren Kostenaufwand verursacht.</P><P>(5) Der Betrag des Zwangsgeldes ist in bestimmter Höhe anzudrohen.</P><P>(6) Die Zwangsmittel können auch neben einer Strafe oder Geldbuße angedroht und so oft wiederholt und hierbei jeweils erhöht oder gewechselt werden, bis die Verpflichtung erfüllt ist. Eine neue Androhung ist erst dann zulässig, wenn das zunächst angedrohte Zwangsmittel erfolglos ist.</P><P>(7) Die Androhung ist zuzustellen. Dies gilt auch dann, wenn sie mit dem zugrunde liegenden Verwaltungsakt verbunden ist und für ihn keine Zustellung vorgeschrieben ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001570953BJNE001800319",
        "name": "§ 14",
        "title": "Festsetzung der Zwangsmittel",
        "parent": {
          "type": "heading",
          "id": "BJNR001570953BJNG000200319"
        },
        "body": "<P>Wird die Verpflichtung innerhalb der Frist, die in der Androhung bestimmt ist, nicht erfüllt, so setzt die Vollzugsbehörde das Zwangsmittel fest. Bei sofortigem Vollzug (§ 6 Abs. 2) fällt die Festsetzung weg.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001570953BJNE001900319",
        "name": "§ 15",
        "title": "Anwendung der Zwangsmittel",
        "parent": {
          "type": "heading",
          "id": "BJNR001570953BJNG000200319"
        },
        "body": "<P>(1) Das Zwangsmittel wird der Festsetzung gemäß angewendet.</P><P>(2) Leistet der Pflichtige bei der Ersatzvornahme oder bei unmittelbarem Zwang Widerstand, so kann dieser mit Gewalt gebrochen werden. Die Polizei hat auf Verlangen der Vollzugsbehörde Amtshilfe zu leisten.</P><P>(3) Der Vollzug ist einzustellen, sobald sein Zweck erreicht ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001570953BJNE002002310",
        "name": "§ 16",
        "title": "Ersatzzwangshaft",
        "parent": {
          "type": "heading",
          "id": "BJNR001570953BJNG000200319"
        },
        "body": "<P>(1) Ist das Zwangsgeld uneinbringlich, so kann das Verwaltungsgericht auf Antrag der Vollzugsbehörde nach Anhörung des Pflichtigen durch Beschluß Ersatzzwangshaft anordnen, wenn bei Androhung des Zwangsgeldes hierauf hingewiesen worden ist. Das Grundrecht des Artikels 2 Abs. 2 Satz 2 des Grundgesetzes wird insoweit eingeschränkt.</P><P>(2) Die Ersatzzwangshaft beträgt mindestens einen Tag, höchstens zwei Wochen.</P><P>(3) Die Ersatzzwangshaft ist auf Antrag der Vollzugsbehörde von der Justizverwaltung nach den Bestimmungen der §§ 802g, 802h und 802j Abs. 2 der Zivilprozeßordnung zu vollstrecken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001570953BJNE002100319",
        "name": "§ 17",
        "title": "Vollzug gegen Behörden",
        "parent": {
          "type": "heading",
          "id": "BJNR001570953BJNG000200319"
        },
        "body": "<P>Gegen Behörden und juristische Personen des öffentlichen Rechts sind Zwangsmittel unzulässig, soweit nicht etwas anderes bestimmt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001570953BJNE002200319",
        "name": "§ 18",
        "title": "Rechtsmittel",
        "parent": {
          "type": "heading",
          "id": "BJNR001570953BJNG000200319"
        },
        "body": "<P>(1) Gegen die Androhung eines Zwangsmittels sind die Rechtsmittel gegeben, die gegen den Verwaltungsakt zulässig sind, dessen Durchsetzung erzwungen werden soll. Ist die Androhung mit dem zugrunde liegenden Verwaltungsakt verbunden, so erstreckt sich das Rechtsmittel zugleich auf den Verwaltungsakt, soweit er nicht bereits Gegenstand eines Rechtsmittel- oder gerichtlichen Verfahrens ist. Ist die Androhung nicht mit dem zugrunde liegenden Verwaltungsakt verbunden und ist dieser unanfechtbar geworden, so kann die Androhung nur insoweit angefochten werden, als eine Rechtsverletzung durch die Androhung selbst behauptet wird.</P><P>(2) Wird ein Zwangsmittel ohne vorausgehenden Verwaltungsakt angewendet (§ 6 Abs. 2), so sind hiergegen die Rechtsmittel zulässig, die gegen Verwaltungsakte allgemein gegeben sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001570953BJNG000300319",
        "name": "Dritter Abschnitt",
        "title": "Kosten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001570953BJNE002302116",
        "name": "§ 19",
        "title": "Kosten",
        "parent": {
          "type": "heading",
          "id": "BJNR001570953BJNG000300319"
        },
        "body": "<P>(1) Für Amtshandlungen nach diesem Gesetz werden Kosten (Gebühren und Auslagen) gemäß § 337 Abs. 1, §§ 338 bis 346 der Abgabenordnung erhoben. Für die Gewährung einer Entschädigung an Auskunftspflichtige, Sachverständige und Treuhänder gelten §§ 107 und 318 Abs. 5 der Abgabenordnung.</P><P>(2) Für die Mahnung nach § 3 Abs. 3 wird eine Mahngebühr erhoben. Sie beträgt ein halbes Prozent des Mahnbetrages, mindestens jedoch 5 Euro und höchstens 150 Euro. Die Mahngebühr wird auf volle Euro aufgerundet.</P><P>(3) Soweit die Bundespolizei nach diesem Gesetz tätig wird, werden Gebühren und Auslagen nach dem Bundesgebührengesetz erhoben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001570953BJNE002700116",
        "name": "§ 19a",
        "title": "Vollstreckungspauschale, Verordnungsermächtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR001570953BJNG000300319"
        },
        "body": "<P>(1) Bundesunmittelbare Körperschaften und Anstalten des öffentlichen Rechts, die den Vollstreckungsbehörden der Bundesfinanzverwaltung nach § 4 Buchstabe b Vollstreckungsanordnungen übermitteln, sind verpflichtet, für jede ab dem 1. Juli 2014 übermittelte Vollstreckungsanordnung einen Pauschalbetrag für bei den Vollstreckungsschuldnern uneinbringliche Gebühren und Auslagen (Vollstreckungspauschale) zu zahlen. Dies gilt nicht für Vollstreckungsanordnungen wegen Geldforderungen nach dem Bundeskindergeldgesetz.</P><P>(2) Die Vollstreckungspauschale bemisst sich nach dem Gesamtbetrag der im Berechnungszeitraum auf Grund von Vollstreckungsanordnungen der juristischen Personen nach Absatz 1 festgesetzten Gebühren und Auslagen, die bei den Vollstreckungsschuldnern nicht beigetrieben werden konnten, geteilt durch die Anzahl aller in diesem Zeitraum von diesen Anordnungsbehörden übermittelten Vollstreckungsanordnungen.</P><P>(3) Das Bundesministerium der Finanzen wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales und dem Bundesministerium für Gesundheit durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die Höhe der Vollstreckungspauschale zu bestimmen sowie den Berechnungszeitraum, die Entstehung und die Fälligkeit der Vollstreckungspauschale, den Abrechnungszeitraum, das Abrechnungsverfahren und die abrechnende Stelle zu regeln.</P><P>(4) Die Höhe der Vollstreckungspauschale ist durch das Bundesministerium der Finanzen nach Maßgabe des Absatzes 2 alle drei Jahre zu überprüfen und durch Rechtsverordnung nach Absatz 3 anzupassen, wenn die nach Maßgabe des Absatzes 2 berechnete Vollstreckungspauschale um mehr als 20 Prozent von der Vollstreckungspauschale in der geltenden Fassung abweicht.</P><P>(5) Die juristischen Personen nach Absatz 1 sind nicht berechtigt, den Vollstreckungsschuldner mit der Vollstreckungspauschale zu belasten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001570953BJNG000400319",
        "name": "Vierter Abschnitt",
        "title": "Übergangs- und Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001570953BJNE002400319",
        "name": "§ 20",
        "title": "Außerkrafttreten früherer Bestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR001570953BJNG000400319"
        },
        "body": "<P>Soweit die Vollstreckung in Bundesgesetzen abweichend von diesem Gesetz geregelt ist, sind für Bundesbehörden und bundesunmittelbare juristische Personen des öffentlichen Rechts die Bestimmungen dieses Gesetzes anzuwenden; § 1 Abs. 3 bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001570953BJNE002501116",
        "name": "§ 21",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR001570953BJNG000400319"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001570953BJNE002600319",
        "name": "§ 22",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR001570953BJNG000400319"
        },
        "body": "<P>Dieses Gesetz tritt am 1. Mai 1953 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
