{
  "data": {
    "type": "law",
    "id": "BJNR247600007",
    "firstPublished": "2007-10-18",
    "sourceTimestamp": "20200317212504",
    "titleShort": null,
    "titleLong": "Verordnung über die Prüfung zum anerkannten Abschluss Geprüfter Wasserbaumeister/Geprüfte Wasserbaumeisterin",
    "abbreviation": "WasBauPrV",
    "slug": "wasbauprv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2007, 2476",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 38 V v. 9.12.2019 I 2153",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.11.2007 +++)<BR /><BR /></pre>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR247600007BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 53 Abs. 1 in Verbindung mit Abs. 2 des Berufsbildungsgesetzes vom 23. März 2005 (BGBl. I S. 931), dessen Absatz 1 durch Artikel 232 Nr. 3 Buchstabe a der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407, 2007 I S. 2149) geändert worden ist, verordnet das Bundesministerium für Bildung und Forschung nach Anhörung des Hauptausschusses des Bundesinstituts für Berufsbildung im Einvernehmen mit dem Bundesministerium für Verkehr, Bau und Stadtentwicklung und dem Bundesministerium für Wirtschaft und Technologie:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR247600007BJNE000200000",
        "name": "§ 1",
        "title": "Ziel der Prüfung und Bezeichnung des Abschlusses",
        "parent": null,
        "body": "<P>(1) Die zuständige Stelle kann berufliche Fortbildungsprüfungen zum Geprüften Wasserbaumeister/zur Geprüften Wasserbaumeisterin nach den §§ 2 bis 9 durchführen, in denen die auf einen beruflichen Aufstieg abzielende Erweiterung der beruflichen Handlungsfähigkeit nachzuweisen ist.</P><P>(2) Durch die Prüfung ist festzustellen, ob die notwendigen Qualifikationen und Erfahrungen vorhanden sind, um die Aufgaben der Planung und des Baus sowie des Betriebs und der Unterhaltung schiffbarer und nicht schiffbarer Gewässer, im Insel- und Küstenschutz, an Talsperren, Speichern und Rückhaltebecken sowie im Hochwasserschutz und der Eisabwehr verantwortlich wahrzunehmen. Ziel der Prüfung ist der Nachweis der Qualifikation zum Geprüften Wasserbaumeister/zur Geprüften Wasserbaumeisterin und damit die Befähigung: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>in Verwaltungen, Verbänden und Unternehmen unterschiedlicher Branchenzugehörigkeit mit wasserbaulichen oder wasserwirtschaftlichen Aufgabenstellungen komplexe Sach-, Organisations- und Führungsaufgaben unter Anwendung von Rechtsvorschriften verantwortungsvoll wahrzunehmen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Schnittstellenfunktion zwischen den technischen, betriebswirtschaftlichen und ökologischen Anforderungen wahrzunehmen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>ökonomische, ökologische und sozialverträgliche Aspekte der Nachhaltigkeit zu berücksichtigen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>sich auf wandelnde Arbeitsmethoden, Anforderungen und Techniken in den unterschiedlichen Arbeitsgebieten einzustellen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die technische und ökologische Weiterentwicklung im Wasserbau und in der Wasserwirtschaft mitzugestalten,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Entwicklungen in der Aufbau- und Arbeitsorganisation zu berücksichtigen und umzusetzen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Maßnahmen zur Personalentwicklung zu fördern sowie die Mitarbeiter zu führen,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>berufs- und arbeitspädagogische Qualifikationen im Rahmen der Berufsausbildung anzuwenden.</LA></DD></DL></P><P>(3) Durch die Prüfung sind die Qualifikationen in den Handlungsbereichen „Planung und Bau“, „Betrieb und Unterhaltung“ sowie „Führung und Organisation“ festzustellen. Dabei soll unter Berücksichtigung der ökonomischen, ökologischen und sozialen Aspekte eines nachhaltigen Handelns nachgewiesen werden, die folgenden Aufgaben eines Wasserbaumeisters/einer Wasserbaumeisterin eigenständig und verantwortlich wahrnehmen zu können: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Überwachen, Prüfen und Dokumentieren des Zustandes der Gewässer und wasserbaulichen Anlagen sowie Erkennen von Störungen und Schäden an diesen und Einleiten von Maßnahmen zu deren Beseitigung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Durchführen und Überwachen von Verkehrssicherungsmaßnahmen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Erstellen und Umsetzen von Programmplanungen und Unterhaltungsplänen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Berücksichtigen und Umsetzen von Gewässerentwicklungskonzepten und Maßnahmeplänen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Planen, Organisieren, Überwachen und Dokumentieren von Personal-, Fahrzeug- und Geräteeinsätzen sowie Gewährleisten von Einsatz- und Betriebsbereitschaft,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Planen, Vorbereiten, Ausschreiben und Vergeben von Aufträgen an Dritte,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Überwachen, Dokumentieren und Abnehmen von Leistungen Dritter,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Planen und Durchführen von Maßnahmen zur Qualitätssicherung und Qualitätsverbesserung,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Anwenden von Arbeits-, Umwelt-, Gesundheitsschutz- und Ergonomievorschriften,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Führen von Mitarbeitern und Mitarbeiterinnen.</LA></DD></DL></P><P>(4) Die erfolgreich abgelegte Prüfung führt zum anerkannten Abschluss „Geprüfter Wasserbaumeister/Geprüfte Wasserbaumeisterin“.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR247600007BJNE000301308",
        "name": "§ 2",
        "title": "Umfang der Meisterqualifikation und Gliederung der Prüfung",
        "parent": null,
        "body": "<P>(1) Die Qualifikation zum Geprüften Wasserbaumeister/zur Geprüften Wasserbaumeisterin umfasst: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Grundlegende Qualifikationen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Handlungsspezifische Qualifikationen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Berufs- und arbeitspädagogische Qualifikationen.</LA></DD></DL></P><P>(2) Der Erwerb der berufs- und arbeitspädagogischen Qualifikationen nach der Ausbilder-Eignungsverordnung nach dem Berufsbildungsgesetz oder auf Grund einer anderen öffentlich-rechtlichen Regelung, wenn die nachgewiesenen Kenntnisse den Anforderungen nach den §§ 2 bis 4 der Ausbilder-Eignungsverordnung gleichwertig sind, ist nachzuweisen. Der Nachweis ist vor Beginn der letzten Prüfungsleistung zu erbringen.</P><P>(3) Die Prüfung zum Geprüften Wasserbaumeister/zur Geprüften Wasserbaumeisterin gliedert sich in die Prüfungsteile: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Grundlegende Qualifikationen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Handlungsspezifische Qualifikationen.</LA></DD></DL></P><P>(4) Im Prüfungsteil nach Absatz 3 Nr. 1 ist schriftlich in Form von anwendungsbezogenen Aufgabenstellungen nach § 4 zu prüfen.</P><P>(5) Im Prüfungsteil nach Absatz 3 Nr. 2 ist schriftlich und mündlich in Form von handlungsspezifischen Aufgabenstellungen nach § 5 zu prüfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR247600007BJNE000400000",
        "name": "§ 3",
        "title": "Zulassungsvoraussetzungen",
        "parent": null,
        "body": "<P>(1) Zur Prüfung im Prüfungsteil „Grundlegende Qualifikationen“ ist zuzulassen, wer folgendes nachweist: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine mit Erfolg abgelegte Abschlussprüfung im staatlich anerkannten Ausbildungsberuf Wasserbauer/Wasserbauerin und danach eine mindestens einjährige Berufspraxis oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine mit Erfolg abgelegte Abschlussprüfung in einem sonstigen anerkannten Ausbildungsberuf und danach eine mindestens zweijährige Berufspraxis oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine mindestens fünfjährige Berufspraxis.</LA></DD></DL></P><P>(2) Zur Prüfung im Prüfungsteil „Handlungsspezifische Qualifikationen“ ist zuzulassen, wer folgendes nachweist: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Ablegen des Prüfungsteils „Grundlegende Qualifikationen“, das nicht länger als fünf Jahre zurückliegt, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zu den in Absatz 1 Nr. 1 und 2 genannten Praxiszeiten mindestens ein weiteres Jahr Berufspraxis.</LA></DD></DL></P><P>(3) Die Berufspraxis nach den Absätzen 1 und 2 soll wesentliche Bezüge zu den Aufgaben eines Geprüften Wasserbaumeisters/einer Geprüften Wasserbaumeisterin nach § 1 Abs. 3 haben.</P><P>(4) Abweichend von den in den Absätzen 1 und 2 genannten Voraussetzungen kann auf Antrag zur Prüfung auch zugelassen werden, wer durch Vorlage von Zeugnissen oder auf andere Weise glaubhaft macht, dass Fertigkeiten, Kenntnisse und Fähigkeiten (berufliche Handlungsfähigkeit) erworben worden sind, die eine Zulassung zur Prüfung rechtfertigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR247600007BJNE000500000",
        "name": "§ 4",
        "title": "Grundlegende Qualifikationen",
        "parent": null,
        "body": "<P>(1) Im Prüfungsteil „Grundlegende Qualifikationen“ ist in folgenden Prüfungsbereichen zu prüfen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Berücksichtigen der naturwissenschaftlichen und technischen Grundlagen des Wasserbaus,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Rechtsbewusstes Handeln,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Betriebswirtschaftliches Handeln,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Anwenden von Methoden der Information, Kommunikation und Planung.</LA></DD></DL></P><P>(2) Im Prüfungsbereich „Berücksichtigung der naturwissenschaftlichen und technischen Grundlagen des Wasserbaus“ soll die Fähigkeit nachgewiesen werden, naturwissenschaftliche und technische Gesetzmäßigkeiten sowie die anerkannten Regeln der Technik bei der Lösung wasserbaulicher Aufgaben in der betrieblichen Praxis anwenden und berücksichtigen zu können.<BR /> In diesem Rahmen können in den Bereichen Schifffahrt und Wasserstraße, Gewässerausbau, Gewässerpflege und -entwicklung sowie der Gewässerbewirtschaftung folgende Qualifikationsinhalte geprüft werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Berücksichtigen der naturwissenschaftlichen Gesetzmäßigkeiten und materialspezifischen Eigenschaften bei der Auswahl, Lagerung, Verarbeitung und Entsorgung von Bau- und Bauhilfsstoffen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Erkennen, Beurteilen und Berücksichtigen der äußeren Belastungen bei Baumaßnahmen an wasserbaulichen Anlagen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Erkennen, Beurteilen und Berücksichtigen der hydraulischen und dynamischen Beanspruchungen im und am Gewässer,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Erkennen, Beurteilen und Berücksichtigen der Auswirkungen von Baumaßnahmen an Gewässern sowie im Küsten- und Inselschutz,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Verstehen und Durchführen von einfachen statischen, hydraulischen und grundbaulichen Berechnungen sowie Bemessung von Bauteilen und Objekten,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Erkennen, Unterscheiden und Beurteilen der maschinen- und elektrotechnischen Antriebs- und Steuertechniken an wasserbaulichen Anlagen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Erkennen, Beurteilen und Berücksichtigen von nautischen und schiffstechnischen Anforderungen an Wasserstraßen und Schifffahrtswegen,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Unterscheiden, Beurteilen und Berücksichtigen der Wirkungs- und Funktionsweisen von Maschinen und Geräten für wasserbauliche Aufgaben,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Erkennen, Beurteilen und Durchführen von Maßnahmen zur Gewässerunterhaltung, Gewässerpflege und -entwicklung sowie zur Gewässerbewirtschaftung einschließlich Hochwasserschutz und Eisabwehr.</LA></DD></DL></P><P>(3) Im Prüfungsbereich „Rechtsbewusstes Handeln“ soll die Fähigkeit nachgewiesen werden, im Rahmen anwendungsbezogener Handlungen einschlägige Rechtsvorschriften berücksichtigen zu können. Dazu gehört, die Arbeitsbedingungen der Mitarbeiter und Mitarbeiterinnen unter arbeitsrechtlichen Aspekten zu gestalten sowie nach rechtlichen Grundlagen die Arbeitssicherheit, den Gesundheitsschutz und den Umweltschutz zu gewährleisten und die Zusammenarbeit mit den entsprechenden Institutionen sicherzustellen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Berücksichtigen arbeitsrechtlicher Vorschriften und Bestimmungen bei der Gestaltung individueller Arbeitsverhältnisse und bei Fehlverhalten von Mitarbeitern und Mitarbeiterinnen, insbesondere unter Berücksichtigung des Arbeitsvertragsrechts, des Tarifvertragsrechts und betrieblicher Vereinbarungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Berücksichtigen der Vorschriften des Personalvertretungsrechts und des Betriebsverfassungsgesetzes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Berücksichtigen rechtlicher Bestimmungen hinsichtlich der Sozialversicherungen, der Entgeltfindung sowie der Arbeitsförderung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Berücksichtigen arbeitsschutz- und arbeitssicherheitsrechtlicher Vorschriften und Bestimmungen in Abstimmung mit betrieblichen und außerbetrieblichen Institutionen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Berücksichtigen einschlägiger Rechts- und Verwaltungsvorschriften des Wasserwegerechts, insbesondere des Bundeswasserstraßengesetzes und der Schifffahrtspolizeiverordnungen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Berücksichtigen der Vorschriften des Umweltrechts, insbesondere hinsichtlich des Naturschutz- und Wasserrechts, des Wasserverbandsrechts, des Bodenschutzes, der Kreislauf- und Abfallwirtschaft, der Luftreinhaltung und Lärmbekämpfung, des Strahlenschutzes und des Schutzes vor gefährlichen Stoffen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Berücksichtigen wirtschaftsrechtlicher Vorschriften und Bestimmungen sowie des Datenschutzes.</LA></DD></DL></P><P>(4) Im Prüfungsbereich „Betriebswirtschaftliches Handeln“ soll die Fähigkeit nachgewiesen werden, im Rahmen anwendungsbezogener Handlungen betriebswirtschaftliche Gesichtspunkte berücksichtigen und volkswirtschaftliche Zusammenhänge herstellen zu können. Es sollen Unternehmensformen dargestellt und beurteilt werden können. Weiterhin soll die Fähigkeit nachgewiesen werden, Arbeitsabläufe und betriebliche Abläufe nach wirtschaftlichen Gesichtspunkten planen, beurteilen und beeinflussen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Berücksichtigen von ökonomischen Handlungsprinzipien von Unternehmen und Verwaltungen unter Einbeziehung volkswirtschaftlicher Zusammenhänge und sozialer Wirkungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Berücksichtigen der Grundsätze betrieblicher Aufbau- und Ablauforganisation,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Nutzen der Möglichkeiten der Organisationsentwicklung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Beachten von Methoden der Entgeltfindung und der kontinuierlichen betrieblichen Verbesserung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Durchführen von Kostenarten-, Kostenstellen- und Kostenträgerrechnungen sowie von Kalkulationsverfahren.</LA></DD></DL></P><P>(5) Im Prüfungsbereich „Anwenden von Methoden der Information, Kommunikation und Planung“ soll die Fähigkeit nachgewiesen werden, Projekte und Arbeitsabläufe analysieren, planen und transparent machen zu können. Dazu gehört, Daten aufbereiten, technische Unterlagen erstellen, entsprechende Planungstechniken einsetzen sowie angemessene Präsentationstechniken anwenden zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Erfassen, Analysieren und Aufbereiten von Betriebs-, Produkt- und Prozessdaten mittels EDV-Systemen und Bewerten visualisierter Daten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Bewerten von Planungstechniken und Analysemethoden sowie deren Anwendungsmöglichkeiten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Planen und Vorbereiten von Präsentationen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Erstellen von technischen Unterlagen, Entwürfen, Statistiken, Tabellen und Diagrammen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Anwenden von Projektmanagementmethoden,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Auswählen und Anwenden von Informations- und Kommunikationsformen einschließlich des Einsatzes entsprechender Informations- und Kommunikationsmittel.</LA></DD></DL></P><P>(6) Die Bearbeitungsdauer für die schriftlichen Aufgaben beträgt im Prüfungsbereich nach Absatz 1 Nr. 1 120 Minuten und in den Prüfungsbereichen nach Absatz 1 Nr. 2 bis 4 jeweils 60 Minuten.</P><P>(7) Wurden in nicht mehr als einem der schriftlichen Prüfungsbereiche mangelhafte Prüfungsleistungen erbracht, ist in diesem Prüfungsbereich eine mündliche Ergänzungsprüfung anzubieten. Bei einer oder mehreren ungenügenden schriftlichen Prüfungsleistungen besteht diese Möglichkeit nicht. Die Ergänzungsprüfung soll in der Regel nicht länger als 20 Minuten dauern. Die Bewertung der schriftlichen Prüfungsleistung und die der mündlichen Ergänzungsprüfung werden zu einer Note zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR247600007BJNE000601128",
        "name": "§ 5",
        "title": "Handlungsspezifische Qualifikationen",
        "parent": null,
        "body": "<P>(1) Der Prüfungsteil „Handlungsspezifische Qualifikationen“ umfasst die Handlungsbereiche „Planung und Bau“, „Betrieb und Unterhaltung“ sowie „Führung und Organisation“.</P><P>(2) Im Handlungsbereich „Planung und Bau“ soll die Fähigkeit nachgewiesen werden, unter Beachtung der rechtlichen Rahmenbedingungen und geltenden Regeln der Technik an der Planung von wasserbaulichen Anlagen, Ausbaumaßnahmen an Gewässern und Anlagen zur Gewässerbewirtschaftung sowie bei der Aufstellung von Gewässerentwicklungskonzepten und Rahmenplänen für den Hochwasserschutz mitwirken zu können. Dazu gehört auch, die Baumaßnahmen vorbereiten, durchführen, überwachen und abnehmen zu können. Es soll ferner die Fähigkeit nachgewiesen werden, Kalkulationen durchzuführen und organisatorische Maßnahmen auch in ihrer Bedeutung als Kostenfaktoren zu beurteilen und zu berücksichtigen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführen der Bestandsaufnahme und Ermitteln der Planungsvoraussetzungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zusammenstellen der für die Planung notwendigen Unterlagen und Daten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erarbeiten, Bewerten und Festlegen von Lösungsmöglichkeiten unter Berücksichtigung der Nachhaltigkeit,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführen von Kalkulationen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abstimmen mit Dritten, zuständigen Einrichtungen und Behörden, Einholen von Genehmigungen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erstellen von Leistungsverzeichnissen, Materiallisten, Skizzen und Bauzeichnungen sowie von Ausschreibungsunterlagen und Durchführen der Auftragsvergabe,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erstellen von Bauzeitenplänen,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auswählen von Bauverfahren und Materialien unter Berücksichtigung der Wirtschaftlichkeit, der geltenden Normen und Vorschriften,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Veranlassen der geplanten Baumaßnahme sowie Koordinieren und Kontrollieren der Baustelleneinrichtung unter Berücksichtigung der Arbeitssicherheit und der Verkehrssicherungspflicht,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Koordinieren, Kontrollieren und Dokumentieren von Baumaßnahmen,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Prüfen des Aufmaßes und Abnehmen von Lieferungen und Leistungen Dritter einschließlich Durchführen der Funktionsprüfungen,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erstellen der Baudokumentation, Einmessen und Aktualisieren der Bestandspläne und Kartenwerke.</LA></DD></DL></P><P>(3) Im Handlungsbereich „Betrieb und Unterhaltung“ soll die Fähigkeit nachgewiesen werden, zusammen mit den Mitarbeitern und Mitarbeiterinnen wasserbauliche Anlagen betreiben, überwachen und unterhalten zu können, um dauerhafte Betriebs-, Funktions- und Standsicherheit sowie die Sicherheit und Leichtigkeit des Schiffsverkehrs zu gewährleisten. Darüber hinaus soll die Fähigkeit nachgewiesen werden, auf der Grundlage von Gewässerentwicklungskonzepten und Rahmenplänen die Pflege und Entwicklung von Gewässern durchführen und für die Erhaltung eines ordnungsgemäßen Abflusses sorgen zu können. Weiterhin soll die Fähigkeit nachgewiesen werden, betriebswirtschaftliche Zusammenhänge zu erfassen sowie personelle Maßnahmen auch in ihrer Bedeutung als Kostenfaktoren zu beurteilen und zu berücksichtigen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Überwachen und Dokumentieren des Zustandes von Gewässern und Wasserstraßen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Planen, Durchführen und Dokumentieren der Bauwerksüberwachung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betreiben und Unterhalten von wasserbaulichen Anlagen, Erkennen und Dokumentieren von Störungen und Schäden sowie Festlegen und Einleiten von Maßnahmen zur Sanierung und Schadensvermeidung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Überwachen und Unterhalten des Zustandes von Gewässern sowie Einleiten von notwendigen Pflege- und Entwicklungsmaßnahmen unter Berücksichtigung von Naturschutz und Landschaftspflege,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Überwachen und Unterhalten von Gewässern und Veranlassen von Maßnahmen zur Erhaltung eines ordnungsgemäßen Abflusses,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführen von Maßnahmen bei besonderen Betriebszuständen, insbesondere bei Hochwasser und Eis,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführen und Überwachen von Maßnahmen zur Verkehrssicherung,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wahrnehmen von strom- und schifffahrtspolizeilichen Überwachungsaufgaben,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnen und Sichern der Fahrrinne und des Fahrwassers,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anwenden der Kosten-Leistungs-Rechnung, Überwachen und Einhalten des vorgegebenen Kostenrahmens,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Planen, Organisieren, Überwachen und Dokumentieren des Fahrzeug- und Geräteeinsatzes,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vergeben und Abrechnen von Aufträgen über Lieferungen und Leistungen unter Beachtung der vertragsrechtlichen und der haushaltsrechtlichen Vorschriften sowie des betrieblichen Rechnungswesens,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berücksichtigen der einschlägigen Arbeitssicherheits-, Gesundheits- und Umweltschutzbestimmungen.</LA></DD></DL></P><P>(4) Im Handlungsbereich „Führung und Organisation“ soll die Fähigkeit nachgewiesen werden, organisieren und führen zu können. Dies beinhaltet die Fähigkeit, die Mitarbeiter und Mitarbeiterinnen nach zielgerichteten Erfordernissen durch die Anwendung geeigneter Methoden zu verantwortlichem Handeln hinzuführen und auf der Grundlage einer qualitativen und quantitativen Personalplanung zu einer systematischen Personalentwicklung beizutragen. Dazu gehört die Leistungsbereitschaft der Mitarbeiter und Mitarbeiterinnen zu fördern sowie betriebliche und soziale Konflikte zu lösen. Darüber hinaus soll die Fähigkeit nachgewiesen werden, betriebswirtschaftliche Zusammenhänge und kostenrelevante Einflussfaktoren erfassen und beurteilen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ermitteln und Bestimmen des qualitativen und quantitativen Personalbedarfs,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einsetzen von Fremdpersonal,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mitwirken beim Erstellen von Anforderungsprofilen und Funktionsbeschreibungen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Delegieren von Aufgaben und der damit verbundenen Verantwortung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fördern der Kommunikations- und Kooperationsbereitschaft,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anwenden von Führungsmethoden,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beraten, Fördern und Beurteilen von Mitarbeitern und Mitarbeiterinnen hinsichtlich ihrer beruflichen Entwicklung,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anwenden von Methoden der Gesprächsführung zur Lösung betrieblicher und sozialer Konflikte,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beteiligen der Mitarbeiter und Mitarbeiterinnen an Verbesserungsprozessen,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführen von Maßnahmen zur Qualitätssicherung und Qualitätsverbesserung,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fördern des kostenbewussten Handelns der Mitarbeiter und Mitarbeiterinnen,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Darstellen von Arbeitsergebnissen mittels Präsentationstechniken,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beurteilen, Überprüfen und Gewährleisten der Arbeitssicherheit, des Arbeits-, Gesundheits- und Umweltschutzes.</LA></DD></DL></P><P>(5) Der handlungsspezifische Prüfungsteil wird in zwei schriftlichen, integrierenden Situationsaufgaben und in einem situationsbezogenen Fachgespräch geprüft. Insgesamt sollen darin alle Qualifikationsinhalte dieses Prüfungsteils integrativ berücksichtigt werden.</P><P>(6) In der Situationsaufgabe aus dem Handlungsbereich „Planung und Bau“ bilden dessen Qualifikationsinhalte den Kern, es werden darin Qualifikationsinhalte aus dem Handlungsbereich „Führung und Organisation“ einbezogen sowie Inhalte der „Grundlegenden Qualifikationen“ mitberücksichtigt. Die Prüfungsdauer beträgt acht Stunden.</P><P>(7) In der Situationsaufgabe aus dem Handlungsbereich „Betrieb und Unterhaltung“ bilden dessen Qualifikationsinhalte den Kern, es werden darin Qualifikationsinhalte aus dem Handlungsbereich „Führung und Organisation“ einbezogen sowie Inhalte der „Grundlegenden Qualifikationen“ mitberücksichtigt. Die Prüfungsdauer beträgt acht Stunden.</P><P>(8) In einem situationsbezogenen Fachgespräch soll die Fähigkeit nachgewiesen werden, betriebliche Aufgabenstellungen analysieren, strukturieren und einer begründeten Lösung zuführen zu können. Dazu gehört, Lösungsvorschläge unter Einbeziehung von Präsentationstechniken erläutern und erörtern zu können. Gegenstand des integrativ durchzuführenden Fachgesprächs sind die Inhalte des Handlungsbereichs „Führung und Organisation“ unter Einbeziehung der Handlungsbereiche „Planung und Bau“ sowie „Betrieb und Unterhaltung“. Dabei sollen insbesondere die Qualifikationsinhalte, die nicht Gegenstand der schriftlichen Situationsaufgaben waren, berücksichtigt werden. Das Fachgespräch soll für die zu prüfende Person mindestens 45 Minuten und höchstens 60 Minuten dauern; zusätzlich ist eine Vorbereitungszeit von 15 Minuten zu gewähren.</P><P>(9) Wurde in nicht mehr als einer schriftlichen Situationsaufgabe eine mangelhafte Prüfungsleistung erbracht, ist in dieser Situationsaufgabe eine mündliche Ergänzungsprüfung anzubieten. Bei einer oder mehreren ungenügenden schriftlichen Prüfungsleistungen besteht diese Möglichkeit nicht. Die Ergänzungsprüfung soll in der Regel nicht länger als 20 Minuten dauern. Die Bewertung der schriftlichen Prüfungsleistung und die der mündlichen Ergänzungsprüfung werden zu einer Note zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR247600007BJNE000702128",
        "name": "§ 6",
        "title": "Befreiung von einzelnen Prüfungsbestandteilen",
        "parent": null,
        "body": "<P>Wird die zu prüfende Person nach § 56 Absatz 2 des Berufsbildungsgesetzes von der Ablegung einzelner Prüfungsbestandteile befreit, bleiben diese Prüfungsbestandteile für die Anwendung der §§ 7 und 8 außer Betracht. Für die übrigen Prüfungsbestandteile erhöhen sich die Anteile nach § 7 Absatz 2 Satz 2 oder Absatz 3 Satz 2 oder § 8 Absatz 4 entsprechend ihrem Verhältnis zueinander. Allein diese Prüfungsbestandteile sind den Entscheidungen des Prüfungsausschusses zugrunde zu legen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR247600007BJNE000801128",
        "name": "§ 7",
        "title": "Bewerten der Prüfungsleistungen",
        "parent": null,
        "body": "<P>(1) Jede Prüfungsleistung ist nach Maßgabe der Anlage 1 mit Punkten zu bewerten.</P><P>(2) Im Prüfungsteil „Grundlegende Qualifikationen“ sind die Prüfungsleistungen für jeden Prüfungsbereich einzeln zu bewerten. Aus den einzelnen Bewertungen ist als Bewertung für den Prüfungsteil das arithmetische Mittel zu berechnen.</P><P>(3) Im Prüfungsteil „Handlungsspezifische Qualifikationen“ sind als Prüfungsleistungen zu bewerten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die beiden schriftlichen Situationsaufgaben nach § 5 Absatz 5 und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Fachgespräch nach § 5 Absatz 8.</LA></DD></DL>Aus den Bewertungen für die beiden schriftlichen Situationsaufgaben und der Bewertung für das Fachgespräch ist als Bewertung des Prüfungsteils „Handlungsspezifische Qualifikationen“ das arithmetische Mittel zu berechnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR247600007BJNE001500128",
        "name": "§ 8",
        "title": "Bestehen der Prüfung, Gesamtnote",
        "parent": null,
        "body": "<P>(1) Die Prüfung ist bestanden, wenn ohne Rundung in den folgenden Prüfungsleistungen jeweils mindestens 50 Punkte erreicht worden sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in jedem Prüfungsbereich des Prüfungsteils „Grundlegende Qualifikationen“,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Prüfungsteil „Handlungsspezifische Qualifikationen“ <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in jeder der beiden schriftlichen Situationsaufgaben und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fachgespräch.</LA></DD></DL></LA></DD></DL></P><P>(2) Ist die Prüfung bestanden, so werden die folgenden Bewertungen jeweils kaufmännisch auf eine ganze Zahl gerundet: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bewertung für den Prüfungsteil „Grundlegende Qualifikationen“,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bewertung für den Prüfungsteil „Handlungsspezifische Qualifikationen“,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bewertung der Situationsaufgabe, in der eine mündliche Ergänzungsprüfung durchgeführt wurde.</LA></DD></DL></P><P>(3) Den einzelnen Bewertungen für den Prüfungsteil „Grundlegende Qualifikationen“, für die beiden Situationsaufgaben und für das Fachgespräch ist nach Anlage 1 die jeweilige Note als Dezimalzahl zuzuordnen.</P><P>(4) Für die Bildung einer Gesamtnote ist als Gesamtpunktzahl das gewichtete arithmetische Mittel zu berechnen. Dabei werden die Bewertungen wie folgt gewichtet: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bewertung für den Prüfungsteil „Grundlegende Qualifikationen“ mit 25 Prozent,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bewertung für den Prüfungsteil „Handlungsspezifische Qualifikationen“ mit 75 Prozent.</LA></DD></DL>Die Gesamtpunktzahl ist kaufmännisch auf eine ganze Zahl zu runden. Der gerundeten Gesamtpunktzahl ist nach Anlage 1 eine Note als Dezimalzahl und die Note in Worten zuzuordnen. Die zugeordnete Note ist die Gesamtnote.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR247600007BJNE001600128",
        "name": "§ 9",
        "title": "Zeugnisse",
        "parent": null,
        "body": "<P>(1) Wer die Prüfung nach § 8 Absatz 1 bestanden hat, erhält von der zuständigen Stelle zwei Zeugnisse nach der Anlage 2 Teil A und B.</P><P>(2) Auf dem Zeugnis mit den Inhalten nach der Anlage 2 Teil B sind die Noten als Dezimalzahlen mit einer Nachkommastelle und die Gesamtnote als Dezimalzahl mit einer Nachkommastelle und in Worten anzugeben. Jede Befreiung nach § 6 ist mit Ort, Datum und Bezeichnung des Prüfungsgremiums der anderen vergleichbaren Prüfung anzugeben.</P><P>(3) Die Zeugnisse können zusätzliche nicht amtliche Bemerkungen zur Information (Bemerkungen) enthalten, insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">über den erworbenen Abschluss oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Antrag der geprüften Person über während oder anlässlich der Fortbildung erworbene besondere oder zusätzliche Fertigkeiten, Kenntnisse und Fähigkeiten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR247600007BJNE000901128",
        "name": "§ 10",
        "title": "Wiederholung der Prüfung",
        "parent": null,
        "body": "<P>(1) Jeder nicht bestandene Prüfungsteil kann zweimal wiederholt werden.</P><P>(2) Wer an einer Wiederholungsprüfung teilnimmt und sich innerhalb von zwei Jahren, gerechnet vom Tage der Beendigung des nicht bestandenen Prüfungsteils an, zur Wiederholungsprüfung angemeldet hat, ist auf Antrag von der Prüfung in einzelnen Prüfungsbereichen, den schriftlichen Situationsaufgaben und dem situationsbezogenen Fachgespräch zu befreien, wenn die dort in einer vorangegangenen Prüfung erbrachten Leistungen ausgereicht haben. Der Antrag kann sich auch darauf richten, bestandene Prüfungsleistungen zu wiederholen. Wird eine bestandene Prüfungsleistung erneut geprüft, ist das letzte Ergebnis für das Bestehen zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR247600007BJNE001002128",
        "name": "§ 11",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>Die bis zum Ablauf des 31. August 2009 begonnenen Prüfungsverfahren können nach den bisherigen Vorschriften zu Ende geführt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR247600007BJNE001101128",
        "name": "§ 12",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. November 2007 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR247600007BJNE001303128",
        "name": "Anlage 1",
        "title": "(zu den §§ 7 und 8)<BR />Bewertungsmaßstab und -schlüssel",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2019, 2289 – 2290)</kommentar></noindex><BR /><BR /></P><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tabstyle=\"Bewertung\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"4\"><colspec align=\"center\" colname=\"col1\" colnum=\"1\" colwidth=\"26*\" /><colspec align=\"center\" colname=\"col2\" colnum=\"2\" colwidth=\"26*\" /><colspec align=\"center\" colname=\"col3\" colnum=\"3\" colwidth=\"33*\" /><colspec align=\"justify\" colname=\"col4\" colnum=\"4\" colwidth=\"74*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">Punkte</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">Note<BR />als Dezimalzahl</entry><entry VJ=\"1\" colname=\"col3\" valign=\"middle\">Note<BR /> in Worten</entry><entry VJ=\"1\" align=\"center\" colname=\"col4\" valign=\"middle\">Definition</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">100</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,0</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"4\" valign=\"middle\">sehr gut</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"4\" valign=\"middle\">eine Leistung, die den Anforderungen in besonderem Maß entspricht</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">98 und 99</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,1</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">96 und 97</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,2</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">94 und 95</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,3</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">92 und 93</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,4</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">91</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"9\" valign=\"middle\">gut</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"9\" valign=\"middle\">eine Leistung, die den Anforderungen voll entspricht</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">90</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,6</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">89</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,7</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">88</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,8</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">87</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,9</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">85 und 86</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,0</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">84</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,1</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">83</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,2</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">82</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,3</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">81</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,4</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">79 und 80</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"9\" valign=\"middle\">befriedigend</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"9\" valign=\"middle\">eine Leistung, die den Anforderungen im Allgemeinen entspricht</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">78</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,6</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">77</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,7</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">75 und 76</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,8</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">74</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,9</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">72 und 73</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,0</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">71</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,1</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">70</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,2</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">68 und 69</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,3</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">67</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,4</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">65 und 66</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"9\" valign=\"middle\">ausreichend</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"9\" valign=\"middle\">eine Leistung, die zwar Mängel aufweist, aber im Ganzen den Anforderungen noch entspricht</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">63 und 64</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,6</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">62</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,7</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">60 und 61</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,8</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">58 und 59</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,9</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">56 und 57</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,0</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">55</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,1</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">53 und 54</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,2</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">51 und 52</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,3</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">50</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,4</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">48 und 49</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"9\" valign=\"middle\">mangelhaft</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"9\" valign=\"middle\">eine Leistung, die den Anforderungen nicht entspricht, jedoch erkennen lässt, dass gewisse Grundkenntnisse noch vorhanden sind</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">46 und 47</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,6</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">44 und 45</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,7</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">42 und 43</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,8</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">40 und 41</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,9</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">38 und 39</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,0</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">36 und 37</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,1</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">34 und 35</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,2</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">32 und 33</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,3</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">30 und 31</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,4</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">25 bis 29</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"5\" valign=\"middle\">ungenügend</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"5\" valign=\"middle\">eine Leistung, die den Anforderungen nicht entspricht und bei der selbst Grundkenntnisse fehlen</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">20 bis 24</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,6</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">15 bis 19</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,7</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">10 bis 14</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,8</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">5 bis 9</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,9</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">0 bis 4</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">6,0</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR247600007BJNE001403128",
        "name": "Anlage 2",
        "title": "(zu § 9)<BR />Zeugnisinhalte",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2019, 2291)</kommentar></noindex><BR /><BR /></P><P><SP>Teil A – Zeugnis ohne Prüfungsergebnisse:</SP><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung der ausstellenden Behörde,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Geburtsdatum der zu prüfenden Person,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Datum des Bestehens der Prüfung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung des erworbenen Fortbildungsabschlusses nach § 1 Absatz 4,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung und Fundstelle dieser Fortbildungsordnung nach den Angaben im Bundesgesetzblatt unter Berücksichtigung erfolgter Änderungen dieser Verordnung,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Datum der Ausstellung des Zeugnisses samt Unterschrift der zuständigen Stelle.</LA></DD></DL></P><P><SP>Teil B – Zeugnis mit Prüfungsergebnissen:</SP></P><P>Alle Angaben des Teils A sowie zusätzlich: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Prüfungsteil „Grundlegende Qualifikationen“ <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Benennung dieses Prüfungsteils und Bewertung mit Note sowie</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Benennung der Prüfungsbereiche und Bewertung mit Punkten,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Prüfungsteil „Handlungsspezifische Qualifikationen“ <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Benennung dieses Prüfungsteils,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Benennung der Situationsaufgabe im Handlungsbereich „Planung und Bau“ und Bewertung mit Punkten und Note,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Benennung der Situationsaufgabe im Handlungsbereich „Betrieb und Unterhaltung“ und Bewertung mit Punkten und Note sowie</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Benennung des situationsbezogenen Fachgesprächs und Bewertung mit Punkten und Note,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die errechnete Gesamtpunktzahl für die gesamte Prüfung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gesamtnote als Dezimalzahl,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gesamtnote in Worten,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Befreiungen nach § 6,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorliegen des Nachweises über den Erwerb der berufs- und arbeitspädagogischen Qualifikationen nach § 2 Absatz 2.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      }
    ]
  }
}
