{
  "data": {
    "type": "law",
    "id": "BJNR495510021",
    "firstPublished": "2021-11-23",
    "sourceTimestamp": "20211201213507",
    "titleShort": "Wasserstoffnetzentgeltverordnung",
    "titleLong": "Verordnung über die Kosten und Entgelte für den Zugang zu Wasserstoffnetzen",
    "abbreviation": "WasserstoffNEV",
    "slug": "wasserstoffnev",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2021, 4955",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab : 1.12.2021 +++)<BR /><BR /></pre>Die V wurde als Artikel 1 der V v. 23.11.2021 I 4955 von der Bundesregierung mit Zustimmung des Bundesrates erlassen. Sie tritt gem. Art. 3 dieser V a. 1.12.2021 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR495510021BJNE000100000",
        "name": "Inhaltsübersicht",
        "title": null,
        "parent": null,
        "body": "<Ident Class=\"S0\">Teil 1</Ident><P /><Title Align=\"auto\" Class=\"S0\">Allgemeine Vorschriften</Title><P /><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"9*\" /><colspec align=\"justify\" colname=\"col2\" colwidth=\"71*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">§  1</entry><entry VJ=\"1\" colname=\"col2\">Anwendungsbereich</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  2</entry><entry VJ=\"1\" colname=\"col2\">Grundsätze der Bestimmung der Netzentgelte</entry></row></tbody></tgroup></table><P /><Ident Class=\"S0\">Teil 2</Ident><P /><Title Align=\"auto\" Class=\"S0\">Ermittlung der Netzkosten</Title><P /><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"9*\" /><colspec align=\"justify\" colname=\"col2\" colwidth=\"71*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">§  3</entry><entry VJ=\"1\" colname=\"col2\">Zuschüsse aus Fördermitteln</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  4</entry><entry VJ=\"1\" colname=\"col2\">Netzanschlusskosten</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  5</entry><entry VJ=\"1\" colname=\"col2\">Baukostenzuschüsse</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  6</entry><entry VJ=\"1\" colname=\"col2\">Grundsätze der Netzkostenermittlung</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  7</entry><entry VJ=\"1\" colname=\"col2\">Aufwandsgleiche Kostenpositionen</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  8</entry><entry VJ=\"1\" colname=\"col2\">Kalkulatorische Abschreibungen</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  9</entry><entry VJ=\"1\" colname=\"col2\">Ermittlung der kalkulatorischen Abschreibungen bei auf ausschließlichen Wasserstofftransport umgestellten Altanlagen des Gasversorgungsnetzes</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 10</entry><entry VJ=\"1\" colname=\"col2\">Kalkulatorische Eigenkapitalverzinsung</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 11</entry><entry VJ=\"1\" colname=\"col2\">Kalkulatorische Steuern</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 12</entry><entry VJ=\"1\" colname=\"col2\">Kostenmindernde Erlöse und Erträge</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 13</entry><entry VJ=\"1\" colname=\"col2\">Umstellung bestehender Gasnetzinfrastruktur auf reinen Wasserstofftransport</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 14</entry><entry VJ=\"1\" colname=\"col2\">Plan-Ist-Kosten-Abgleich</entry></row></tbody></tgroup></table><P /><Ident Class=\"S0\">Teil 3</Ident><P /><Title Align=\"auto\" Class=\"S0\">Pflichten des Betreibers eines Wasserstoffnetzes</Title><P /><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"9*\" /><colspec align=\"justify\" colname=\"col2\" colwidth=\"71*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">§ 15</entry><entry VJ=\"1\" colname=\"col2\">Berichtspflicht</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR495510021BJNG000100000",
        "name": "Teil 1",
        "title": "Allgemeine Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR495510021BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR495510021BJNG000100000"
        },
        "body": "<P>Diese Verordnung regelt für Betreiber von Wasserstoffnetzen, die nach § 28j Absatz 3 des Energiewirtschaftsgesetzes vom 7. Juli 2005 (BGBl. I S. 1970, 3621), das zuletzt durch Artikel 84 des Gesetzes vom 10. August 2021 (BGBl. I S. 3436) geändert worden ist, der Regulierung unterfallen, die Grundlagen zur Ermittlung der Netzkosten und Grundsätze der Bestimmung der Entgelte für den Zugang zu Wasserstoffnetzen (Netzentgelte).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR495510021BJNE000300000",
        "name": "§ 2",
        "title": "Grundsätze der Bestimmung der Netzentgelte",
        "parent": {
          "type": "heading",
          "id": "BJNR495510021BJNG000100000"
        },
        "body": "<P>(1) Der Betreiber eines Wasserstoffnetzes hat im Rahmen der Ermittlung der Netzentgelte sicherzustellen, dass sein Entgeltsystem geeignet ist, die Kosten nach § 28o Absatz 1 Satz 3 bis 5 des Energiewirtschaftsgesetzes zu decken.</P><P>(2) Die Verprobungen nach Absatz 1 sind vom Betreiber eines Wasserstoffnetzes in einer für sachkundige Dritte nachvollziehbaren und vollständigen Weise zu dokumentieren. Diese Dokumentation ist der Bundesnetzagentur schriftlich oder elektronisch mitzuteilen.</P><P>(3) Der Betreiber eines Wasserstoffnetzes kann zur Bestimmung der Netzkosten oder der Netzentgelte Teilnetze bilden, wenn diese Teilnetze technisch unabhängig voneinander betrieben werden können. Eine Teilnetzbildung ist unter den Voraussetzungen des Satzes 1 insbesondere dann zulässig, wenn dies zur Umsetzung von Förderentscheidungen der öffentlichen Hand oder der Europäischen Kommission erforderlich ist. Soweit ein Betreiber eines Wasserstoffnetzes nach Satz 1 Teilnetze gebildet hat, hat er die Netzkosten den einzelnen Teilnetzen zuzuordnen. Dabei kann die Zuordnung zu den einzelnen Teilnetzen durch eine sachgerechte Schlüsselung erfolgen. Die Zuordnung der Kosten ist zu dokumentieren. Bei der Bestimmung der Netzkosten oder der Netzentgelte für die einzelnen Teilnetze sind die Teile 2 und 3 entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR495510021BJNG000200000",
        "name": "Teil 2",
        "title": "Ermittlung der Netzkosten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR495510021BJNE000400000",
        "name": "§ 3",
        "title": "Zuschüsse aus Fördermitteln",
        "parent": {
          "type": "heading",
          "id": "BJNR495510021BJNG000200000"
        },
        "body": "<P>(1) Zuschüsse zu den Netzkosten aus Fördermitteln werden nach den §§ 10 und 12 kostenmindernd angesetzt.</P><P>(2) Zuschüsse aus Fördermitteln, die entsprechend des Zuwendungszwecks des gewährten Zuschusses nach Inbetriebnahme eines Wasserstoffnetzes ganz oder teilweise die Entgeltzahlungen der Netznutzer ersetzen, sind von den Regelungen der §§ 10 und 12 ausgenommen und werden nach Ermittlung der Netzentgelte im Rahmen des Plan-Ist-Abgleichs nach § 14 als Erlös berücksichtigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 3: Zur Anwendung vgl. § 2 Abs. 3 Satz 6 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR495510021BJNE000500000",
        "name": "§ 4",
        "title": "Netzanschlusskosten",
        "parent": {
          "type": "heading",
          "id": "BJNR495510021BJNG000200000"
        },
        "body": "<P>(1) Der Betreiber eines Wasserstoffnetzes ist berechtigt, von Anschlussnehmern auf der Einspeise- und Entnahmeseite die Erstattung der bei wirtschaftlich effizienter Betriebsführung notwendigen, vom Anschlussnehmer veranlassten Kosten, abzüglich erhaltener Förderzuschüsse im Sinne von § 3 Absatz 1, für die Herstellung des Netzanschlusses und die Änderungen des Netzanschlusses zu verlangen.</P><P>(2) Kommen innerhalb von zehn Jahren nach Herstellung des Netzanschlusses weitere Anschlüsse hinzu und wird der Netzanschluss dadurch teilweise zum Bestandteil eines Wasserstoffnetzes, so hat der Betreiber dieses Wasserstoffnetzes die Kosten insoweit rückwirkend den Netzkosten zuzuordnen und dem Anschlussnehmer, dessen Netzanschluss teilweise zum Bestandteil eines Wasserstoffnetzes geworden ist, einen zu viel gezahlten Betrag zu erstatten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR495510021BJNE000600000",
        "name": "§ 5",
        "title": "Baukostenzuschüsse",
        "parent": {
          "type": "heading",
          "id": "BJNR495510021BJNG000200000"
        },
        "body": "<P>(1) Der Betreiber eines Wasserstoffnetzes kann von dem Anschlussnehmer auf der Einspeise- oder Entnahmeseite einen angemessenen Baukostenzuschuss zur Deckung der bei wirtschaftlich effizienter Betriebsführung notwendigen Kosten für die Erstellung oder Verstärkung des Wasserstoffnetzes verlangen, soweit sich diese Anlagen ganz oder teilweise dem Netzbereich zuordnen lassen, in dem der Anschluss erfolgt. Baukostenzuschüsse dürfen bis zu 100 Prozent dieser Kosten betragen, abzüglich erhaltener Förderzuschüsse im Sinne des § 3 Absatz 1.</P><P>(2) Der Betreiber eines Wasserstoffnetzes ist berechtigt, von dem Anschlussnehmer auf der Einspeise- oder Entnahmeseite einen weiteren Baukostenzuschuss zu verlangen, wenn der Anschlussnehmer seine Leistungsanforderung erheblich über das der ursprünglichen Berechnung zugrundeliegende Maß hinaus erhöht. Der weitere Baukostenzuschuss ist entsprechend nach Absatz 1 zu bemessen.</P><P>(3) Der Baukostenzuschuss und die Netzanschlusskosten nach § 4 sind getrennt zu errechnen und dem Anschlussnehmer aufgegliedert auszuweisen. § 4 Absatz 2 ist auf Baukostenzuschüsse entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 5: Zur Anwendung vgl. § 2 Abs. 3 Satz 6 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR495510021BJNE000700000",
        "name": "§ 6",
        "title": "Grundsätze der Netzkostenermittlung",
        "parent": {
          "type": "heading",
          "id": "BJNR495510021BJNG000200000"
        },
        "body": "<P>(1) Bilanzielle und kalkulatorische Kosten für die Wasserstoffnetzinfrastruktur sind nur insoweit anzusetzen, als sie den Kosten eines effizienten und strukturell vergleichbaren Betreibers eines Wasserstoffnetzes entsprechen.</P><P>(2) Zur Bestimmung der Ist-Kosten eines Geschäftsjahres ist eine kalkulatorische Rechnung zu erstellen, ausgehend von einer auf den Betrieb von Wasserstoffnetzen beschränkten Gewinn- und Verlustrechnung des letzten abgeschlossenen Geschäftsjahres nach § 28k Absatz 1 Satz 1 oder Absatz 2 Satz 3 des Energiewirtschaftsgesetzes. Zur Bestimmung der zu erwartenden Kosten für das folgende Kalenderjahr ist eine bestmögliche Abschätzung vorzunehmen. Die Netzkosten setzen sich unter Beachtung des Absatzes 1 und abzüglich der kostenmindernden Erlöse und Erträge nach § 12 zusammen aus <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den aufwandsgleichen Kosten nach § 7,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den kalkulatorischen Abschreibungen nach den §§ 8 und 9,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der kalkulatorischen Eigenkapitalverzinsung nach § 10 und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>den kalkulatorischen Steuern nach § 11.</LA></DD></DL></P><P>(3) Liegt keine auf den Betrieb von Wasserstoffnetzen beschränkte Gewinn- und Verlustrechnung nach § 28k Absatz 1 Satz 1 oder Absatz 2 Satz 3 des Energiewirtschaftsgesetzes vor, ist bei der Bestimmung der Netzkosten gemäß Absatz 2 eine auf den Betrieb von Wasserstoffnetzen beschränkte und nach den für Kapitalgesellschaften geltenden Vorschriften des Dritten Buchs Zweiter Abschnitt Erster Unterabschnitt des Handelsgesetzbuchs aufgestellte Gewinn- und Verlustrechnung des letzten abgeschlossenen Geschäftsjahres zu Grunde zu legen.</P><P>(4) Einzelkosten des Netzes sind dem Netz direkt zuzuordnen. Kosten des Netzes, die sich nicht oder nur mit unvertretbar hohem Aufwand als Einzelkosten direkt zurechnen lassen, sind als Gemeinkosten über eine verursachungsgerechte Schlüsselung dem Wasserstoffnetz zuzuordnen. Die zu Grunde gelegten Schlüssel müssen sachgerecht sein und den Grundsatz der Stetigkeit beachten. Betreiber eines Wasserstoffnetzes haben diese Schlüssel für sachkundige Dritte nachvollziehbar zu dokumentieren. Änderungen eines Schlüssels sind nur zulässig, sofern diese sachlich geboten sind. Die hierfür maßgeblichen Gründe sind vom Betreiber eines Wasserstoffnetzes für sachkundige Dritte nachvollziehbar und vollständig zu dokumentieren.</P><P>(5) Der Betreiber eines Wasserstoffnetzes kann die Kosten oder Kostenbestandteile, die auf Grund einer Überlassung betriebsnotwendiger Anlagegüter durch Dritte anfallen, nur in der Höhe ansetzen, wie sie anfielen, wenn der Betreiber eines Wasserstoffnetzes Eigentümer der Anlagen wäre. Der Betreiber eines Wasserstoffnetzes hat die erforderlichen Nachweise zu führen.</P><P>(6) Erbringen Unternehmen gegenüber einem Betreiber eines Wasserstoffnetzes Dienstleistungen, so sind anfallende Kosten oder Kostenbestandteile nach Maßgabe dieses Absatzes bei der Netzkostenermittlung einzubeziehen. Sind das die Dienstleistung erbringende Unternehmen und der Betreiber eines Wasserstoffnetzes oder ein Gesellschafter des Betreibers eines Wasserstoffnetzes miteinander verbundene Unternehmen, so darf der Betreiber eines Wasserstoffnetzes die aus der Erbringung der Dienstleistung entstehenden Kosten oder Kostenbestandteile maximal in der Höhe ansetzen, wie sie bei dem die Dienstleistung erbringenden Unternehmen unter Anwendung der Grundsätze der Entgeltbestimmung im Sinne dieser Verordnung tatsächlich anfallen. Beinhalten die nach Satz 2 für die Erbringung von Dienstleistungen angefallenen Kosten oder Kostenbestandteile Vorleistungen von Unternehmen, die ebenfalls zu den miteinander verbundenen Unternehmen gehören, zu denen das die Dienstleistung erbringende Unternehmen und der Betreiber eines Wasserstoffnetzes oder dessen Gesellschafter gehören, können diese nur maximal in der Höhe einbezogen werden, wie sie jeweils bei dem die Vorleistung erbringenden Unternehmen unter Anwendung der Grundsätze der Entgeltbestimmung im Sinne dieser Verordnung tatsächlich angefallen sind. Sind das die Dienstleistung erbringende Unternehmen und der Betreiber eines Wasserstoffnetzes oder dessen Gesellschafter nicht miteinander verbundene Unternehmen, so darf der Betreiber eines Wasserstoffnetzes die aus der Erbringung der Dienstleistung entstehenden Kosten oder Kostenbestandteile maximal in der Höhe ansetzen, wie sie anfallen würden, wenn der Betreiber eines Wasserstoffnetzes die jeweiligen Leistungen selbst erbringen würde. Der Betreiber eines Wasserstoffnetzes hat die erforderlichen Nachweise zu führen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 6: Zur Anwendung vgl. § 2 Abs. 3 Satz 6 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR495510021BJNE000800000",
        "name": "§ 7",
        "title": "Aufwandsgleiche Kostenpositionen",
        "parent": {
          "type": "heading",
          "id": "BJNR495510021BJNG000200000"
        },
        "body": "<P>(1) Aufwandsgleiche Kostenpositionen sind den nach § 28k Absatz 1 Satz 1 oder Absatz 2 Satz 3 des Energiewirtschaftsgesetzes aufgestellten Gewinn- und Verlustrechnungen für den Wasserstoffnetzbetrieb zu entnehmen und nach Maßgabe des § 6 Absatz 1 bei der Bestimmung der Netzkosten einzubeziehen.</P><P>(2) Fremdkapitalzinsen sind in ihrer tatsächlichen Höhe einzubeziehen, höchstens jedoch in der Höhe kapitalmarktüblicher Zinsen für vergleichbare Kreditaufnahmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 7: Zur Anwendung vgl. § 2 Abs. 3 Satz 6 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR495510021BJNE000900000",
        "name": "§ 8",
        "title": "Kalkulatorische Abschreibungen",
        "parent": {
          "type": "heading",
          "id": "BJNR495510021BJNG000200000"
        },
        "body": "<P>(1) Zur Gewährleistung eines langfristig angelegten, leistungsfähigen und zuverlässigen Netzbetriebs ist die Wertminderung der betriebsnotwendigen Anlagegüter (kalkulatorische Abschreibungen) nach den Absätzen 2 bis 6 als Kostenposition bei der Ermittlung der Netzkosten in Ansatz zu bringen. Die kalkulatorischen Abschreibungen treten insoweit in der kalkulatorischen Kosten- und Erlösrechnung an die Stelle der entsprechenden Abschreibungen der Gewinn- und Verlustrechnung.</P><P>(2) Die Eigenkapitalquote ergibt sich rechnerisch als Quotient aus dem betriebsnotwendigen Eigenkapital und den kalkulatorisch ermittelten Restwerten des betriebsnotwendigen Vermögens zu historischen Anschaffungs- und Herstellungskosten. Die anzusetzende Eigenkapitalquote wird kalkulatorisch für die Berechnung der Netzentgelte auf höchstens 40 Prozent begrenzt. Die Fremdkapitalquote ist die Differenz zwischen 100 Prozent und der Eigenkapitalquote.</P><P>(3) Die kalkulatorischen Abschreibungen der Anlagegüter sind ausgehend von den jeweiligen historischen Anschaffungs- und Herstellungskosten nach der linearen Abschreibungsmethode zu ermitteln.</P><P>(4) Bei der Ermittlung der kalkulatorischen Abschreibung einer Anlage kann für das jeweilige Investitionsprojekt eine spezifische Nutzungsdauer angesetzt werden. Satz 1 ist insbesondere anzuwenden für durch die öffentliche Hand oder die Europäische Kommission geförderte Projekte zum Aufbau von Wasserstoffnetzen, bei denen die im Rahmen der Förderung jeweils zugrunde gelegte Nutzungsdauer angesetzt werden kann. Der Betreiber eines Wasserstoffnetzes hat der Bundesnetzagentur die Nutzungsdauer anzuzeigen, die für das jeweilige Investitionsprojekt angesetzt wird. Die Anzeige nach Satz 3 hat die Angaben zu enthalten, die für eine eindeutige Identifizierung der betroffenen Anlagegüter zu einem Investitionsprojekt erforderlich sind. Die kalkulatorischen Abschreibungen sind jahresbezogen zu ermitteln. Dabei ist jeweils ein Zugang des Anlagegutes zum 1. Januar des Anschaffungsjahres zugrunde zu legen.</P><P>(5) Der kalkulatorische Restwert eines Anlageguts beträgt nach Ablauf des ursprünglich angesetzten Abschreibungszeitraums 0 Euro. Ein Wiederaufleben kalkulatorischer Restwerte ist unzulässig. Bei Veränderung der ursprünglichen Abschreibungsdauer während der Nutzung ist sicherzustellen, dass keine Erhöhung der Kalkulationsgrundlage erfolgt. Ändert sich die ursprüngliche Abschreibungsdauer während der Nutzung, bildet der jeweilige Restwert des Wirtschaftsguts zum Zeitpunkt der Abschreibungsdauerumstellung die Grundlage der weiteren Abschreibung. Der neue Abschreibungsbetrag ergibt sich aus der Verteilung des Restwertes auf die Restabschreibungsdauer. Die Sätze 4 und 5 sind entsprechend anzuwenden, wenn eine Anlage, die bisher der Gasversorgung diente, im Sinne von § 13 auf reinen Wasserstoffbetrieb umgestellt wird.</P><P>(6) Es erfolgt keine Abschreibung unter 0 Euro. Satz 1 ist ungeachtet der Änderung von Eigentumsverhältnissen oder der Begründung von Schuldverhältnissen anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 8: Zur Anwendung vgl. § 2 Abs. 3 Satz 6 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR495510021BJNE001000000",
        "name": "§ 9",
        "title": "Ermittlung der kalkulatorischen Abschreibungen bei auf ausschließlichen Wasserstofftransport umgestellten Altanlagen des Gasversorgungsnetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR495510021BJNG000200000"
        },
        "body": "<P>(1) Bei einer Anlage des Gasversorgungsnetzes, die erstmalig vor dem 1. Januar 2006 aktiviert wurde (Altanlage) und nunmehr ausschließlich dem Wasserstoffnetzbetrieb dient, sind bei der Ermittlung der kalkulatorischen Abschreibungen nach § 8 die in den Absätzen 2 bis 5 geregelten Grundsätze ergänzend anzuwenden.</P><P>(2) Für die Ermittlung der kalkulatorischen Abschreibungen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>des eigenfinanzierten Anteils der Altanlagen ist die Summe aller anlagenspezifisch und ausgehend von dem jeweiligen Tagesneuwert nach Absatz 3 ermittelten Abschreibungsbeträge aller Altanlagen zu bilden und anschließend mit der Eigenkapitalquote zu multiplizieren;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>des fremdfinanzierten Anteils der Altanlagen ist die Summe aller anlagenspezifisch und ausgehend von den jeweiligen, im Zeitpunkt ihrer Errichtung erstmalig aktivierten historischen Anschaffungs- und Herstellungskosten ermittelten Abschreibungsbeträge aller Altanlagen zu bilden und anschließend mit der Fremdkapitalquote zu multiplizieren.</LA></DD></DL></P><P>(3) Der Tagesneuwert ist der unter Berücksichtigung der technischen Entwicklung maßgebliche Anschaffungswert zum jeweiligen Bewertungszeitpunkt. Die Umrechnung der historischen Anschaffungs- und Herstellungskosten der betriebsnotwendigen Anlagegüter auf Tagesneuwerte zum jeweiligen Stichtag erfolgt unter Verwendung von Indexreihen nach Maßgabe der Absätze 4 und 5. Im Falle von auf reinen Wasserstofftransport umgestellten Altanlagen aus Gasversorgungsnetzen in Berlin, Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Thüringen können für jene Anlagegüter, deren Errichtung zeitlich vor ihrer erstmaligen Bewertung in Deutscher Mark liegt, die Anschaffungs- und Herstellungskosten unter Verwendung üblicher Anschaffungs- und Herstellungskosten für im vergleichbaren Zeitraum errichteter und in Deutscher Mark bewerteter Anlagegüter und einer Rückrechnung mittels der anwendbaren Indizes ermittelt werden.</P><P>(4) Bei der Ermittlung der Tagesneuwerte nach Absatz 3 sind folgende Indizes des Statistischen Bundesamtes<FnR ID=\"F819305_01_BJNR495510021BJNE001000000\" /> heranzuziehen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>für die Anlagengruppen Grundstücksanlagen, Betriebsgebäude; Verwaltungsgebäude, Gebäude, Verkehrswege und Gebäude (Mess-, Regel- und Zähleranlagen) die Indexreihe Gewerbliche Betriebsgebäude, Bauleistungen am Bauwerk, ohne Umsatzsteuer, deren Indizes enthalten sind in der vom Statistischen Bundesamt herausgegebenen Fachserie 17 Reihe 4 „Preisindizes für die Bauwirtschaft“;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>für die Anlagengruppen Rohrleitungen und Hausanschlussleitungen, Stahlleitungen PE ummantelt, Stahlleitungen kathodisch geschützt, Stahlleitungen bitumiert, Grauguss (<F>&gt;</F> DN 150), Duktiler Guss, Polyethylen (PE-HD) und Polyvenylchlorid (PVC) die <NB>Indexreihe</NB> Ortskanäle, Bauleistungen am Bauwerk (Tiefbau), ohne Umsatzsteuer, deren Indizes enthalten sind in der vom Statistischen Bundesamt herausgegebenen Fachserie 17 Reihe 4 „Preisindizes für die Bauwirtschaft“;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>für die Anlagengruppen Stahlleitungen PE ummantelt, Stahlleitungen kathodisch geschützt und Stahlleitungen bitumiert, die für den Gastransport mit einem Druck größer als 16 bar ausgelegt sind, <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Indexreihe Stahlrohre, Rohrform-, Rohrverschluss- und Rohrverbindungsstücke aus Eisen und Stahl, deren Indizes enthalten sind in der vom Statistischen Bundesamt herausgegebenen Fachserie 17 Reihe 2 „Preise – Preise und Preisindizes für gewerbliche Produkte (Erzeugerpreise)“, mit einem Anteil von 40 Prozent und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Indexreihe Ortskanäle, Bauleistungen am Bauwerk (Tiefbau), ohne Umsatzsteuer, deren Indizes enthalten sind in der vom Statistischen Bundesamt herausgegebenen Fachserie 17 Reihe 4 „Preisindizes für die Bauwirtschaft“, mit einem Anteil von 60 Prozent;</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>für alle übrigen Anlagengruppen, mit Ausnahme der Anlagengruppe Grundstücke, der Index der Erzeugerpreise für gewerbliche Produkte (Inlandsabsatz), enthalten in der vom Statistischen Bundesamt herausgegebenen Fachserie 17 Reihe 2 „Preise – Preise und Preisindizes für gewerbliche Produkte (Erzeugerpreise)“.</LA></DD></DL></P><P>(5) Sofern die für die Indexreihen nach Absatz 4 heranzuziehenden Indizes des Statistischen Bundesamtes nicht für den notwendigen Zeitraum der Vergangenheit verfügbar sind, sind der Ermittlung der Tagesneuwerte Ersatzindexreihen zu Grunde zu legen, die mit den in Absatz 4 genannten Indexreihen zu verketten sind. Die Verkettungsfaktoren ergeben sich jeweils aus der Division des am weitesten in der Vergangenheit liegenden Indexwertes der Indexreihe gemäß Absatz 4 durch den Indexwert der Ersatzindexreihe für dasselbe Beobachtungsjahr. Es sind folgende Ersatzindexreihen heranzuziehen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>für die Indexreihe Gewerbliche Betriebsgebäude, Bauleistungen am Bauwerk, ohne Umsatzsteuer <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>für den Zeitraum von 1958 bis 1968 die Indexreihe Gewerbliche Betriebsgebäude, Bauleistungen am Bauwerk, mit Umsatzsteuer, deren Indizes enthalten sind in der vom Statistischen Bundesamt herausgegebenen Fachserie 17 Reihe 4 „Preisindizes für die Bauwirtschaft“ und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>für den Zeitraum vor 1958 die Indexreihe Wiederherstellungswerte für 1913/1914 erstellte Wohngebäude, deren Indizes enthalten sind in der vom Statistischen Bundesamt herausgegebenen Fachserie 17 Reihe 4 „Preisindizes für die Bauwirtschaft“;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>für die Indexreihe Ortskanäle, Bauleistungen am Bauwerk (Tiefbau), ohne Umsatzsteuer <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>für den Zeitraum von 1958 bis 1968 die Indexreihe Ortskanäle, Bauleistungen am Bauwerk (Tiefbau), mit Umsatzsteuer, deren Indizes enthalten sind in der vom Statistischen Bundesamt herausgegebenen Fachserie 17 Reihe 4 „ Preisindizes für die Bauwirtschaft“, und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>für den Zeitraum vor 1958 die Indexreihe Wiederherstellungswerte für 1913/1914 erstellte Wohngebäude, deren Indizes enthalten sind in der vom Statistischen Bundesamt herausgegebenen Fachserie 17 Reihe 4 „Preisindizes für die Bauwirtschaft“;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>für die Indexreihe Stahlrohre, Rohrform-, Rohrverschluss- und Rohrverbindungsstücke aus Eisen und Stahl <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>für den Zeitraum von 2000 bis 2004 die Indexreihe Rohre aus Eisen und Stahl, deren Indizes enthalten sind in der vom Statistischen Bundesamt herausgegebenen Fachserie 17 Reihe 4 „Preisindizes für die Bauwirtschaft“,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>für den Zeitraum von 1968 bis 1999 die Indexreihe Präzisionsstahlrohre, nahtlos und geschweißt, deren Indizes enthalten sind in der vom Statistischen Bundesamt herausgegebenen Fachserie 17 Reihe 2 „Preise – Preise und Preisindizes für gewerbliche Produkte (Erzeugerpreise)“ und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>für den Zeitraum vor 1968 die Indexreihe Eisen und Stahl, deren Indizes enthalten sind in der vom Statistischen Bundesamt herausgegebenen Fachserie 17 Reihe 2 „Preise – Preise und Preisindizes für gewerbliche Produkte (Erzeugerpreise)“;</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>für die Indexreihe der Erzeugerpreise gewerblicher Produkte gesamt (ohne Mineralölerzeugnisse) für den Zeitraum vor 1976 die Indexreihe der Erzeugerpreise gewerblicher Produkte gesamt, deren Indizes enthalten sind in der vom Statistischen Bundesamt herausgegebenen Fachserie 17 Reihe 2 „Preise – Preise und Preisindizes für gewerbliche Produkte (Erzeugerpreise)“.</LA></DD></DL></P><P>(6) Kalkulatorische Abschreibungen für zusätzliche Investitionen in Altanlagen nach Absatz 1, insbesondere um diese Altanlagen technisch für das Wasserstoffnetz nutzbar zu machen, richten sich ausschließlich nach § 8.</P>",
        "footnotes": "<Footnote FnZ=\"1\" Group=\"column\" ID=\"F819305_01_BJNR495510021BJNE001000000\" Pos=\"exp\">Zu beziehen beim Statistischen Bundesamt, Wiesbaden.</Footnote>",
        "documentaryFootnotes": "<P>(+++ § 9: Zur Anwendung vgl. § 2 Abs. 3 Satz 6 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR495510021BJNE001100000",
        "name": "§ 10",
        "title": "Kalkulatorische Eigenkapitalverzinsung",
        "parent": {
          "type": "heading",
          "id": "BJNR495510021BJNG000200000"
        },
        "body": "<P>(1) Die Verzinsung des von Betreibern von Wasserstoffnetzen eingesetzten Eigenkapitals erfolgt durch eine kalkulatorische Eigenkapitalverzinsung auf Grundlage des betriebsnotwendigen Eigenkapitals. Das betriebsnotwendige Eigenkapital ergibt sich aus der Summe <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der kalkulatorischen Restwerte des Sachanlagevermögens der betriebsnotwendigen Altanlagen, bewertet zu historischen Anschaffungs- und Herstellungskosten und multipliziert mit der Fremdkapitalquote nach § 8 Absatz 2 Satz 3;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der kalkulatorischen Restwerte des Sachanlagevermögens der betriebsnotwendigen Altanlagen, bewertet zu Tagesneuwerten und multipliziert mit der Eigenkapitalquote nach § 8 Absatz 2 Satz 1 und 2;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der kalkulatorischen Restwerte des Sachanlagevermögens der betriebsnotwendigen Anlagen eines Wasserstoffnetzes, bewertet zu historischen Anschaffungs- und Herstellungskosten und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>der Bilanzwerte der betriebsnotwendigen Finanzanlagen und Bilanzwerte des betriebsnotwendigen Umlaufvermögens unter Abzug des Steueranteils der Sonderposten mit Rücklageanteil.</LA></DD></DL>Das Abzugskapital und das verzinsliche Fremdkapital werden bei der Ermittlung nach Satz 1 abgezogen. Grundstücke sind zu den Anschaffungskosten anzusetzen. Es ist jeweils der Mittelwert aus Jahresanfangs- und Jahresendbestand anzusetzen. Soweit das ermittelte betriebsnotwendige Eigenkapital einen Anteil von 40 Prozent des sich aus der Summe der Werte nach den Sätzen 2 und 3 ergebenden betriebsnotwendigen Vermögens übersteigt, ist der übersteigende Anteil dieses Eigenkapitals nach Absatz 5 zu verzinsen.</P><P>(2) Als Abzugskapital ist das zinslos zur Verfügung stehende Kapital zu behandeln. Es ist jeweils der Mittelwert aus Jahresanfangs- und Jahresendbestand der folgenden Positionen anzusetzen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Rückstellungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>erhaltene Vorauszahlungen und Anzahlungen von Kunden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>unverzinsliche Verbindlichkeiten aus Lieferungen und Leistungen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>erhaltene Baukostenzuschüsse einschließlich passivierter Leistungen der Anschlussnehmer zur Erstattung von Netzanschlusskosten,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>erhaltene passivierte Zuschüsse aus Fördermitteln nach § 3 Absatz 1 und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>sonstige Verbindlichkeiten, soweit die Mittel dem Betreiber von Wasserstoffnetzen zinslos zur Verfügung stehen.</LA></DD></DL></P><P>(3) Zur Bestimmung der Basis für die Eigenkapitalverzinsung ist zwischen Altanlagen und allen übrigen Anlagen des Wasserstoffnetzes zu unterscheiden. Der auf Altanlagen entfallende Anteil am Eigenkapital bestimmt sich nach dem Anteil, den der Restwert dieser Anlagen nach § 9 Absatz 2 und 3 an der Summe der Sachwerte nach Absatz 1 Satz 2 hat. Der auf alle anderen Anlagen des Betriebs eines Wasserstoffnetzes entfallende Anteil am Eigenkapital bestimmt sich nach dem Anteil, den die Summe der Restwerte dieser Anlagen an der Summe der Sachwerte nach Absatz 1 Satz 2 hat.</P><P>(4) Der auf das betriebsnotwendige Eigenkapital eines Betreibers von Wasserstoffnetzen anzuwendende Eigenkapitalzinssatz beträgt 9 Prozent vor Steuern. Abweichend davon beträgt der auf Altanlagen entfallende Anteil am betriebsnotwendigen Eigenkapital anzuwendende Eigenkapitalzinssatz 7,73 Prozent vor Steuern. Die Zinssätze sind bis zum 31. Dezember 2027 anzuwenden.</P><P>(5) Der Zinssatz für den die Eigenkapitalquote übersteigenden Anteil des Eigenkapitals nach Absatz 1 Satz 6 bestimmt sich als gewichteter Durchschnitt des auf die letzten zehn abgeschlossenen Kalenderjahre bezogenen Durchschnitts der folgenden Umlaufsrenditen, die von der Deutschen Bundesbank veröffentlicht werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Umlaufsrenditen inländischer Inhaberschuldverschreibungen – Anleihen der öffentlichen Hand und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Umlaufsrenditen inländischer Inhaberschuldverschreibungen – Anleihen von Unternehmen.</LA></DD></DL>Bei der Bestimmung des gewichteten Durchschnitts wird der Durchschnitt der Umlaufsrenditen nach Satz 1 Nummer 1 einfach gewichtet und der Durchschnitt der Umlaufsrenditen nach Satz 1 Nummer 2 zweifach gewichtet. Weitere Zuschläge auf den anzuwendenden Eigenkapitalzinssatz sind unzulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 10: Zur Anwendung vgl. § 2 Abs. 3 Satz 6 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR495510021BJNE001200000",
        "name": "§ 11",
        "title": "Kalkulatorische Steuern",
        "parent": {
          "type": "heading",
          "id": "BJNR495510021BJNG000200000"
        },
        "body": "<P>Im Rahmen der Ermittlung der Wasserstoffnetzkosten kann die dem Wasserstoffnetzbereich sachgerecht zuzuordnende Gewerbesteuer als kalkulatorische Kostenposition in Ansatz gebracht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 11: Zur Anwendung vgl. § 2 Abs. 3 Satz 6 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR495510021BJNE001300000",
        "name": "§ 12",
        "title": "Kostenmindernde Erlöse und Erträge",
        "parent": {
          "type": "heading",
          "id": "BJNR495510021BJNG000200000"
        },
        "body": "<P>(1) Sonstige Erlöse und Erträge sind, soweit sie sachlich dem Netzbetrieb zuzurechnen und der Gewinn- und Verlustrechnung nach § 28k Absatz 1 Satz 1 oder Absatz 2 Satz 3 des Energiewirtschaftsgesetzes zu entnehmen sind, von den Netzkosten in Abzug zu bringen. Dies betrifft insbesondere die folgenden Positionen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>aktivierte Eigenleistungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Zins- und Beteiligungserträge,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>vereinnahmte Netzanschlusskosten,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Baukostenzuschüsse,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Zuschüsse aus Fördermitteln nach § 3 Absatz 1 oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>sonstige Erträge und Erlöse.</LA></DD></DL></P><P>(2) Erhaltene Netzanschlusskosten, Baukostenzuschüsse sowie Zuschüsse aus Fördermitteln sind anschluss- oder investitionsprojektindividuell aufzulösen. Die Auflösungsbeträge sind jährlich netzkostenmindernd anzusetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 12: Zur Anwendung vgl. § 2 Abs. 3 Satz 6 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR495510021BJNE001400000",
        "name": "§ 13",
        "title": "Umstellung bestehender Gasnetzinfrastruktur auf reinen Wasserstofftransport",
        "parent": {
          "type": "heading",
          "id": "BJNR495510021BJNG000200000"
        },
        "body": "<P>Ab dem Zeitpunkt, in dem Anlagen, die bisher der Gasversorgung dienten, in einem Wasserstoffnetz betrieben werden, werden sie bezogen auf die Kosten und die Entgelte für den Netzzugang zu Anlagen des Wasserstoffnetzes. Die kalkulatorische Bewertung dieser Anlagen erfolgt dann nach den §§ 8 und 9.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 13: Zur Anwendung vgl. § 2 Abs. 3 Satz 6 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR495510021BJNE001500000",
        "name": "§ 14",
        "title": "Plan-Ist-Kosten-Abgleich",
        "parent": {
          "type": "heading",
          "id": "BJNR495510021BJNG000200000"
        },
        "body": "<P>(1) Der Betreiber eines Wasserstoffnetzes ist verpflichtet, nach Abschluss des Kalenderjahres (Kalkulationsperiode) die Differenz zu ermitteln zwischen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den in dieser Kalkulationsperiode aus Netzentgelten erzielten Erlösen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den für diese Kalkulationsperiode nach Absatz 3 Satz 3 genehmigten Netzkosten.</LA></DD></DL>Liegen die Erlöse nach Satz 1 Nummer 1 über den Kosten nach Satz 1 Nummer 2, ist der Differenzbetrag zuzüglich einer Verzinsung des durchschnittlich gebundenen Differenzbetrages kostenmindernd in Ansatz zu bringen. Liegen die Erlöse nach Satz 1 Nummer 1 unter den Kosten nach Satz 1 Nummer 2, ist der Differenzbetrag zuzüglich einer Verzinsung des durchschnittlichen Differenzbetrages kostenerhöhend in Ansatz zu bringen. Die Verzinsung nach den Sätzen 2 und 3 richtet sich nach dem auf die letzten zehn abgeschlossenen Kalenderjahre bezogenen Durchschnitt der von der Deutschen Bundesbank veröffentlichten Umlaufrendite festverzinslicher Wertpapiere inländischer Emittenten. Der durchschnittlich gebundene Betrag ergibt sich aus dem Mittelwert von Jahresanfangs- und Jahresendbestand der Differenz aus den erzielten Erlösen und den genehmigten Kosten. Die nach den Sätzen 1 bis 5 ermittelte und verzinste Differenz des letzten abgeschlossenen Kalenderjahres wird annuitätisch über bis zu zehn Kalenderjahre, die auf die jeweilige Kalkulationsperiode folgen, durch Zu- und Abschläge auf die Netzkosten verteilt. Der Zeitraum, über den die annuitätische Verteilung nach Satz 6 erfolgen soll, ist der Bundesnetzagentur vom Betreiber eines Wasserstoffnetzes jeweils vor Beginn der erstmaligen Auflösung des Differenzbetrags anzuzeigen.</P><P>(2) Der Betreiber eines Wasserstoffnetzes ermittelt jährlich zum 30. September nach den §§ 6 bis 13 die für das folgende Kalenderjahr zu erwartenden Kosten des Wasserstoffnetzbetriebs und übermittelt diese einschließlich der zugrunde liegenden Kalkulationsgrundlage an die Bundesnetzagentur. Die Kalkulationsgrundlage ist so zu gestalten, dass ein sachkundiger Dritter ohne weitere Informationen die Ermittlung der Kosten und Kostenbestandteile nachvollziehen kann. Die Bundesnetzagentur prüft die für das folgende Kalenderjahr zu erwartenden Kosten des Wasserstoffnetzbetriebs und entscheidet binnen drei Monaten über die Genehmigung dieser Kosten. Wird die Kalkulationsgrundlage nach Satz 1 bis zum 30. September eines Kalenderjahres nicht oder nur unvollständig übermittelt, beginnt die Frist nach Satz 3 erst mit Eingang der vollständigen Kalkulationsgrundlage. Nach Ablauf der Frist nach Satz 3 gilt die Genehmigung in Höhe der vom Betreiber von Wasserstoffnetzen angesetzten Kosten für seine Entgeltbildung als erteilt.</P><P>(3) Der Betreiber eines Wasserstoffnetzes ermittelt jährlich zum 30. September nach den §§ 6 bis 13 die im vorangegangenen Kalenderjahr tatsächlich entstandenen anerkennungsfähigen Kosten und übermittelt diese einschließlich der zugrundeliegenden Kalkulationsgrundlage an die Bundesnetzagentur. Die Kalkulationsgrundlage ist so zu gestalten, dass ein sachkundiger Dritter ohne weitere Informationen die Ermittlung der Kosten und Kostenbestandteile nachvollziehen kann. Die Bundesnetzagentur prüft die für das vorangegangene Kalenderjahr tatsächlich entstandenen anerkennungsfähigen Kosten des Wasserstoffnetzbetriebs und entscheidet binnen 15 Monaten über die Genehmigung dieser Kosten. Wird die Kalkulationsgrundlage nach Satz 1 bis zum 30. September nicht oder nur unvollständig übermittelt, beginnt die Frist nach Satz 3 erst mit Eingang der vollständigen Kalkulationsgrundlage. Nach Ablauf der Frist nach Satz 3 gilt die Genehmigung in Höhe der vom Betreiber eines Wasserstoffnetzes ermittelten Kosten für die Ermittlung des Differenzbetrags nach Absatz 1 als erteilt.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 14: Zur Anwendung vgl. § 2 Abs. 3 Satz 6 +++)</P>"
      },
      {
        "type": "heading",
        "id": "BJNR495510021BJNG000300000",
        "name": "Teil 3",
        "title": "Pflichten des Betreibers eines Wasserstoffnetzes",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR495510021BJNE001600000",
        "name": "§ 15",
        "title": "Berichtspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR495510021BJNG000300000"
        },
        "body": "<P>(1) Der Betreiber eines Wasserstoffnetzes hat unverzüglich einen schriftlichen oder elektronischen Bericht über die Ermittlung der Netzentgelte nach den Sätzen 2 und 3 zu erstellen und der Bundesnetzagentur auf Anforderung zu übermitteln. Der Bericht muss enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine Darlegung der Kosten- und Erlöslage der abgeschlossenen Kalkulationsperiode,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine vollständige Darstellung der Grundlagen und des Ablaufs der Ermittlung der Netzentgelte nach § 2 sowie sonstiger Aspekte, die aus Sicht des Betreibers eines Wasserstoffnetzes für die Netzentgelte von Relevanz sind und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>einen Anhang mit dem in Absatz 2 genannten Inhalt.</LA></DD></DL>Die Angaben nach Satz 2 Nummer 1 und 2 müssen einen sachkundigen Dritten in die Lage versetzen, ohne weitere Informationen die Ermittlung der Netzentgelte vollständig nachzuvollziehen. Der Bericht ist zehn Jahre aufzubewahren.</P><P>(2) Der zu dem Bericht nach Absatz 1 Satz 2 Nummer 3 zu erstellende Anhang muss enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die für die Abrechnung der Netzentgelte relevante Absatzstruktur des Wasserstoffnetzbetriebs,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Betriebsabrechnungsbogen des Wasserstoffnetzbetriebs,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die nach § 6 Absatz 4 dokumentierten Schlüssel sowie deren Änderung und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die nach § 14 errechneten Differenzbeträge.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 15: Zur Anwendung vgl. § 2 Abs. 3 Satz 6 +++)</P>"
      }
    ]
  }
}
