{
  "data": {
    "type": "law",
    "id": "BJNR201730968",
    "firstPublished": "1968-04-02",
    "sourceTimestamp": "20220103214016",
    "titleShort": null,
    "titleLong": "Bundeswasserstraßengesetz",
    "abbreviation": "WaStrG",
    "slug": "wastrg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1968, 173",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 23.5.2007 I 962; 2008, 1980;",
        "category": "Neuf"
      },
      {
        "comment": "Zuletzt geändert durch Art. 4 G v. 29.11.2018 I 2237",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 335 V v. 19.6.2020 I 1328 (Nr. 29) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Änderung durch Art. 2b G v. 3.12.2020 I 2694 ist berücksichtigt",
        "category": "Hinweis"
      },
      {
        "comment": "Änderung durch Art. 1 G v. 2.6.2021 I 1278 (Nr. 28) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Änderung durch Art. 2 G v. 3.6.2021 I 1465 (Nr. 29) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Änderung durch Art. 57 G v. 23.6.2021 I 1858 (Nr. 35) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Änderung durch Art. 3 G v. 18.8.2021 I 3901 (Nr. 59) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Bek. v. 20.2.2019 I 196 ist berücksichtigt",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\"> <BR />(+++ Textnachweis Geltung ab: 21.12.1986 +++)<BR />(+++ Zur Anwendung d. § 1 Abs. 4 vgl. § 4 Abs. 2 BBPlG +++)<BR />(+++ Maßgaben aufgrund des EinigVtr vgl. WaStrG Anhang EV +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR201730968BJNG000103308",
        "name": "Abschnitt 1",
        "title": "Bundeswasserstraßen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE001210360",
        "name": "§ 1",
        "title": "Binnenwasserstraßen, Seewasserstraßen",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG000103308"
        },
        "body": "<P>(1) Bundeswasserstraßen nach diesem Gesetz sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Binnenwasserstraßen des Bundes, die dem Verkehr mit Güter- und Fahrgastschiffen oder der Sport- und Freizeitschifffahrt mit Wasserfahrzeugen dienen; als solche gelten die in der Anlage 1 aufgeführten Wasserstraßen, dazu gehören auch alle Gewässerteile, <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die mit der Bundeswasserstraße in ihrem Erscheinungsbild als natürliche Einheit anzusehen sind,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die mit der Bundeswasserstraße durch einen Wasserzufluss oder Wasserabfluss in Verbindung stehen und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die im Eigentum des Bundes stehen,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Seewasserstraßen.</LA></DD></DL></P><P>(2) Unbeschadet der Regelung in Absatz 6 wird die seitliche Abgrenzung der Binnenwasserstraßen des Bundes durch die Uferlinie gebildet. Die Uferlinie ist die Linie des Mittelwasserstandes, bei staugeregelten Bundeswasserstraßen die Linie des Stauziels oder bei tidebeeinflussten Binnenwasserstraßen die Linie des mittleren Tidehochwasserstandes.</P><P>(3) Ufer einer Binnenwasserstraße des Bundes ist der Bereich zwischen der Uferlinie gemäß Absatz 2 und der Linie des mittleren Hochwasserstandes. Davon ausgenommen sind die tidebeeinflussten Binnenwasserstraßen, in denen das Ufer zwischen der Linie des mittleren Tideniedrigwasserstandes und der Linie des mittleren Tidehochwasserstandes verläuft. Befindet sich unterhalb der Linie des mittleren Hochwasserstandes oder des Tidehochwasserstandes eine Böschungskante als natürliche landseitige Abgrenzung, tritt diese an die Stelle der Linie des mittleren Hochwasserstandes.</P><P>(4) Seewasserstraßen sind die Flächen zwischen der Küstenlinie bei mittlerem Hochwasser oder der seewärtigen Begrenzung der Binnenwasserstraßen und der seewärtigen Begrenzung des Küstenmeeres. Zu den Seewasserstraßen gehören nicht die Hafeneinfahrten, die von Leitdämmen oder Molen ein- oder beidseitig begrenzt sind, die Außentiefs, die Küstenschutz-, Entwässerungs-, Landgewinnungsbauwerke, Badeanlagen und der trockenfallende Badestrand.</P><P>(5) Soweit die Erfüllung der Verwaltungsaufgaben des Bundes nicht beeinträchtigt wird, kann das jeweilige Land das Eigentum des Bundes an den Seewasserstraßen und an den angrenzenden Mündungstrichtern der Binnenwasserstraßen unentgeltlich nutzen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn die Nutzung öffentlichen Interessen dient, insbesondere zur Landgewinnung, Boden- und Wasserentnahme, Errichtung von Hafenanlagen, zu Maßnahmen für den Küstenschutz und für den Wasserabfluss sowie für die Durchführung des Badebetriebes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Ausübung des Jagdrechts, der Muschelfischerei, der Schillgewinnung, der Landwirtschaft sowie der aus dem Eigentum sich ergebenden Befugnisse zur Nutzung von Bodenschätzen.</LA></DD></DL>Das Land wird Eigentümer der nach Nummer 1 gewonnenen Land- und Hafenflächen und errichteten Bauwerke. Es kann die Nutzungsbefugnisse nach Nummer 1 und 2 im Einzelfall auf einen Dritten übertragen. Rechte Dritter bleiben unberührt.</P><P>(6) Zu den Bundeswasserstraßen gehören auch <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die bundeseigenen Schifffahrtsanlagen, besonders Schleusen, Schiffshebewerke, Wehre, Schutz-, Liege- und Bauhäfen sowie bundeseigene Talsperren, Speicherbecken und andere Speisungs- und Entlastungsanlagen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die ihrer Unterhaltung dienenden bundeseigenen Ufergrundstücke, Bauhöfe und Werkstätten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bundeseigene Einrichtungen oder Gewässerteile, die der Erhaltung oder Wiederherstellung der Durchgängigkeit bei Stauanlagen, die von der Wasserstraßen- und Schifffahrtsverwaltung des Bundes errichtet oder betrieben werden, dienen.</LA></DD></DL></P><P>(7) Das Bundesministerium für Verkehr und digitale Infrastruktur wird vorbehaltlich des § 2 ermächtigt, die Anlage 1 durch Rechtsverordnung mit Zustimmung des Bundesrates so zu ändern, dass dort aufgeführte Bundeswasserstraßen ganz oder teilweise zusammengefasst oder getrennt, Bezeichnungen für sie festgesetzt oder geändert werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 1 Abs. 4: Zur Anwendung vgl § 4 Abs. 2 BBPlG +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE001306305",
        "name": "§ 2",
        "title": "Bestandsänderung",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG000103308"
        },
        "body": "<P>(1) Soll ein Gewässer Bundeswasserstraße werden oder soll ein Gewässer die Eigenschaft als Bundeswasserstraße verlieren, bedarf es einer Vereinbarung zwischen dem Bund, dem Land und dem bisherigen oder dem künftigen Eigentümer. Den Übergang bewirkt ein Bundesgesetz; das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, im Einvernehmen mit dem Bundesministerium der Finanzen den Übergang von Gewässern oder Gewässerstrecken mit nur örtlicher Bedeutung durch Rechtsverordnung zu bewirken.</P><P>(2) In Rechtsvorschriften nach Absatz 1 ist die Anlage 1 zu ändern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE001404124",
        "name": "§ 3",
        "title": "Erweiterung und Durchstiche",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG000103308"
        },
        "body": "<P>(1) Werden Landflächen an einer Bundeswasserstraße zum Gewässer und wird dadurch das Gewässerbett der Bundeswasserstraße für dauernd erweitert, so ist das Gewässer ein Teil der Bundeswasserstraße.</P><P>(2) Das Eigentum an der Erweiterung wächst dem Bund lastenfrei zu. Ist die Erweiterung künstlich herbeigeführt, hat derjenige, der sie veranlasst hat, den bisherigen Eigentümer zu entschädigen.</P><P>(3) Die Absätze 1 und 2 gelten auch für Durchstiche an Bundeswasserstraßen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR201730968BJNG000203308",
        "name": "Abschnitt 2",
        "title": "Wahrung der Bedürfnisse der Landeskultur\nund der Wasserwirtschaft",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE001503308",
        "name": "§ 4",
        "title": "Einvernehmen mit den Ländern",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG000203308"
        },
        "body": "<P>Bei der Verwaltung, dem Ausbau und dem Neubau von Bundeswasserstraßen sind die Bedürfnisse der Landeskultur und der Wasserwirtschaft im Einvernehmen mit den Ländern zu wahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR201730968BJNG000303308",
        "name": "Abschnitt 3",
        "title": "Befahren mit Wasserfahrzeugen und\nGemeingebrauch",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE001609360",
        "name": "§ 5",
        "title": "Befahren mit Wasserfahrzeugen",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG000303308"
        },
        "body": "<P>Jedermann darf im Rahmen der Vorschriften des Schifffahrtsrechts sowie der Vorschriften dieses Gesetzes die Bundeswasserstraßen mit Wasserfahrzeugen befahren. Das Befahren der bundeseigenen Talsperren und Speicherbecken ist nur zulässig, soweit es durch Rechtsverordnung nach § 46 Nr. 2 gestattet wird. Das Befahren der Bundeswasserstraßen in Naturschutzgebieten und Nationalparken nach den §§ 23 und 24 des Bundesnaturschutzgesetzes kann durch Rechtsverordnung, die das Bundesministerium für Verkehr und digitale Infrastruktur im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit erlässt, geregelt, eingeschränkt oder untersagt werden, soweit dies zur Erreichung des Schutzzweckes erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE001704119",
        "name": "§ 6",
        "title": "Gemeingebrauch",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG000303308"
        },
        "body": "<P>Durch Rechtsverordnung nach § 46 Nr. 3 kann der Gemeingebrauch geregelt, beschränkt oder untersagt werden, soweit es zur Erhaltung der Bundeswasserstraßen in einem für die Schifffahrt erforderlichen Zustand notwendig ist. Unter der gleichen Voraussetzung können die Behörden der Wasserstraßen- und Schifffahrtsverwaltung des Bundes durch Verfügung den Gemeingebrauch regeln, beschränken oder untersagen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR201730968BJNG000403308",
        "name": "Abschnitt 4",
        "title": "Unterhaltung der Bundeswasserstraßen\nund Betrieb der bundeseigenen Schifffahrtsanlagen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE001804308",
        "name": "§ 7",
        "title": "Allgemeine Vorschriften über Unterhaltung und Betrieb",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG000403308"
        },
        "body": "<P>(1) Die Unterhaltung der Bundeswasserstraßen und der Betrieb der bundeseigenen Schifffahrtsanlagen sind Hoheitsaufgaben des Bundes.</P><P>(2) Die Unterhaltung der Bundeswasserstraßen und der Betrieb der bundeseigenen Schifffahrtsanlagen kann im Einzelfall Dritten zur Ausführung übertragen werden; dabei gehen hoheitliche Befugnisse des Bundes nicht über.</P><P>(3) Maßnahmen innerhalb der Bundeswasserstraßen, die der Unterhaltung der Bundeswasserstraßen oder der Errichtung oder dem Betrieb der bundeseigenen Schifffahrtsanlagen dienen, bedürfen keiner Erlaubnis, Bewilligung oder Genehmigung. Die in diesem Gesetz und anderen bundesrechtlichen Vorschriften geregelten Beteiligungspflichten bleiben hiervon unberührt.</P><P>(4) Bei der Unterhaltung der Bundeswasserstraßen sowie der Errichtung und dem Betrieb der bundeseigenen Schifffahrtsanlagen sind die Erfordernisse des Denkmalschutzes zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE001912360",
        "name": "§ 8",
        "title": "Umfang der Unterhaltung",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG000403308"
        },
        "body": "<P>(1) Die Unterhaltung der Binnenwasserstraßen (§ 1 Abs. 1 Nr. 1) umfasst die Erhaltung eines ordnungsgemäßen Zustandes für den Wasserabfluss und die Erhaltung der Schiffbarkeit. Zur Unterhaltung gehört auch die Erhaltung von Einrichtungen und Gewässerteilen im Sinne des § 1 Absatz 6 Nummer 3. Bei der Unterhaltung ist den Belangen des Naturhaushalts Rechnung zu tragen; Bild und Erholungswert der Gewässerlandschaft sind zu berücksichtigen. Die natürlichen Lebensgrundlagen sind zu bewahren. Unterhaltungsmaßnahmen müssen die nach §§ 27 bis 31 des Wasserhaushaltsgesetzes maßgebenden Bewirtschaftungsziele beachten und werden so durchgeführt, dass mehr als nur geringfügige Auswirkungen auf den Hochwasserschutz vermieden werden.</P><P>(2) Wenn es die Erhaltung des ordnungsgemäßen Zustands nach Absatz 1 erfordert, gehören zur Unterhaltung besonders die Räumung, die Freihaltung, der Schutz und die Pflege des Gewässerbettes mit seinen Ufern. Dabei ist auf die Belange der Fischerei Rücksicht zu nehmen.</P><P>(3) Die Erhaltung der Schiffbarkeit umfasst nicht die Zufahrten zu den Lösch-, Lade- und Anlegestellen sowie zu den Häfen außer den bundeseigenen Schutz-, Liege- und Bauhäfen.</P><P>(4) Zur Unterhaltung gehören auch Arbeiten zur Beseitigung oder Verhütung von Schäden an Ufergrundstücken, die durch die Schifffahrt entstanden sind oder entstehen können, soweit die Schäden den Bestand der Ufergrundstücke gefährden.</P><P>(5) Die Unterhaltung der Seewasserstraßen (§ 1 Abs. 1 Nr. 2) umfasst nur die Erhaltung der Schiffbarkeit der von der Wasserstraßen- und Schifffahrtsverwaltung des Bundes gekennzeichneten Schifffahrtswege, soweit es wirtschaftlich zu vertreten ist. Hierzu gehören auch Arbeiten und Maßnahmen zur Sicherung des Bestandes der Inseln Helgoland (ohne Düne), Wangerooge und Borkum. Absatz 1 Satz 3 und 4 ist anzuwenden.</P><P>(6) Weitergehende Verpflichtungen zur Unterhaltung nach dem Nachtrag zu dem Gesetz über den Staatsvertrag betreffend den Übergang der Wasserstraßen von den Ländern auf das Reich vom 18. Februar 1922 (RGBl. I S. 222) bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE002005308",
        "name": "§ 9",
        "title": "Maßnahmen in Landflächen an Bundeswasserstraßen",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG000403308"
        },
        "body": "<P>(1) Maßnahmen in Landflächen an Bundeswasserstraßen, die notwendig sind, um für die Schifffahrt nachteilige Veränderungen des Gewässerbettes zu verhindern oder zu beseitigen, bedürfen der vorherigen Planfeststellung. Die §§ 14 bis 21 sind anzuwenden.</P><P>(2) (aufgehoben)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE002103308",
        "name": "§ 10",
        "title": "Anlagen und Einrichtungen Dritter",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG000403308"
        },
        "body": "<P>Anlagen und Einrichtungen in, über oder unter einer Bundeswasserstraße oder an ihrem Ufer sind von ihren Eigentümern und Besitzern so zu unterhalten und zu betreiben, dass die Unterhaltung der Bundeswasserstraße, der Betrieb der bundeseigenen Schifffahrtsanlagen oder der Schifffahrtszeichen sowie die Schifffahrt nicht beeinträchtigt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE002204119",
        "name": "§ 11",
        "title": "Besondere Pflichten im Interesse der Unterhaltung",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG000403308"
        },
        "body": "<P>(1) Soweit es zur Unterhaltung einer Bundeswasserstraße erforderlich ist, haben die Anlieger und die Hinterlieger nach vorheriger Ankündigung zu dulden, dass Beauftragte des Bundes die Grundstücke betreten, vorübergehend benutzen und aus ihnen Bestandteile entnehmen, wenn diese sonst nur mit unverhältnismäßig hohen Kosten beschafft werden können.</P><P>(2) Die Anlieger haben das Bepflanzen der Ufer zu dulden, soweit es für die Unterhaltung der Bundeswasserstraße erforderlich ist. Die Anlieger können durch Verfügung der Behörden der Wasserstraßen- und Schifffahrtsverwaltung des Bundes verpflichtet werden, die Ufergrundstücke in erforderlicher Breite so zu bewirtschaften, dass die Unterhaltung nicht beeinträchtigt wird; sie haben bei der Nutzung die Erfordernisse des Uferschutzes zu beachten.</P><P>(3) Entstehen durch Handlungen nach Absatz 1 oder 2 Schäden, hat der Geschädigte Anspruch auf Schadenersatz.</P><P>(4) Der Inhaber einer strom- und schifffahrtspolizeilichen Genehmigung (§ 31) hat ohne Anspruch auf Entschädigung zu dulden, dass die Ausübung der Genehmigung durch Arbeiten zur Unterhaltung vorübergehend behindert oder unterbrochen wird. Auf die Interessen des zur Duldung Verpflichteten ist Rücksicht zu nehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR201730968BJNG000503308",
        "name": "Abschnitt 5",
        "title": "Ausbau und Neubau der Bundeswasserstraßen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE002310360",
        "name": "§ 12",
        "title": "Allgemeine Vorschriften über Ausbau und Neubau",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG000503308"
        },
        "body": "<P>(1) Der Ausbau und der Neubau der Bundeswasserstraßen sind Hoheitsaufgaben des Bundes.</P><P>(2) Ausbau sind die über die Unterhaltung hinausgehenden Maßnahmen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur wesentlichen Umgestaltung einer Bundeswasserstraße, einer Kreuzung mit einer Bundeswasserstraße, eines oder beider Ufer, die die Bundeswasserstraße als Verkehrsweg betreffen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Herstellung oder zur wesentlichen Umgestaltung von Einrichtungen oder von Gewässerteilen im Sinne des § 1 Absatz 6 Nummer 3,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur wesentlichen Umgestaltung einer Binnenwasserstraße des Bundes (§ 1 Absatz 1 Nummer 1) oder ihrer Ufer (§ 1 Absatz 3) im Sinne des § 67 Absatz 2 Satz 1 und 2 des Wasserhaushaltsgesetzes, soweit die Maßnahmen erforderlich sind, um die Bewirtschaftungsziele nach Maßgabe der §§ 27 bis 31 des Wasserhaushaltsgesetzes zu erreichen; hierzu gehören nicht Maßnahmen, die überwiegend zum Zwecke des Hochwasserschutzes oder der Verbesserung der physikalischen oder chemischen Beschaffenheit des Wassers durchgeführt werden.</LA></DD></DL>Zu den Maßnahmen nach Satz 1 Nummer 3 gehören auch solche Maßnahmen, bei denen Gewässerteile nach § 1 Absatz 1 Nummer 1 letzter Halbsatz entstehen, die einen räumlichen Zusammenhang mit der Binnenwasserstraße aufweisen, auch wenn sie sich vor der Ausbaumaßnahme außerhalb des Ufers der Binnenwasserstraße befanden. Ausbaumaßnahmen nach Satz 1 Nummer 3 sind durchzuführen, soweit es die dort genannten Bewirtschaftungsziele nach Maßgabe der §§ 27 bis 31 des Wasserhaushaltsgesetzes erfordern. Für die Beseitigung einer Bundeswasserstraße gelten die Vorschriften über den Ausbau entsprechend.</P><P>(3) Gesetzliche oder vertragliche Bestimmungen, die zum Ausbau oder Neubau Beitragsleistungen Dritter vorsehen oder nach denen die Leistungen Dritten auferlegt werden können, bleiben unberührt.</P><P>(4) Ausbauverpflichtungen des Bundes nach dem Nachtrag zu dem Gesetz über den Staatsvertrag betreffend den Übergang der Wasserstraßen von den Ländern auf das Reich vom 18. Februar 1922 (RGBl. I S. 222) bleiben unberührt.</P><P>(5) Der Ausbau oder der Neubau kann im Einzelfall Dritten zur Ausführung übertragen werden; dabei gehen hoheitliche Befugnisse des Bundes nicht über.</P><P>(6) Maßnahmen, die dem Ausbau oder dem Neubau einer Bundeswasserstraße dienen, bedürfen keiner Erlaubnis, Bewilligung oder Genehmigung. Die in diesem Gesetz und anderen bundesrechtlichen Vorschriften geregelten Beteiligungspflichten bleiben hiervon unberührt.</P><P>(7) Beim Ausbau einer Bundeswasserstraße nach Absatz 2 Satz 1 Nummer 1 und 2 oder beim Neubau einer Bundeswasserstraße sind die Bewirtschaftungsziele nach Maßgabe der §§ 27 bis 31 des Wasserhaushaltsgesetzes und in Linienführung und Bauweise Bild und Erholungseignung der Gewässerlandschaft sowie die Erhaltung und Verbesserung des Selbstreinigungsvermögens des Gewässers zu beachten. Die natürlichen Lebensgrundlagen sind zu bewahren. Bei Ausbaumaßnahmen nach Absatz 2 Satz 1 Nummer 3 sind die Anforderungen nach § 67 Absatz 1 des Wasserhaushaltsgesetzes zu beachten. Ausbau- oder Neubaumaßnahmen werden so durchgeführt, dass mehr als nur geringfügige Auswirkungen auf den Hochwasserschutz vermieden werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE002410305",
        "name": "§ 13",
        "title": "Planungen",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG000503308"
        },
        "body": "<P>(1) Das Bundesministerium für Verkehr und digitale Infrastruktur bestimmt im Einvernehmen mit der zuständigen Landesbehörde die Planung und Linienführung der Bundeswasserstraßen. Bei der Bestimmung der Linienführung sind die von dem Vorhaben berührten öffentlichen Belange einschließlich der Umweltverträglichkeit im Rahmen der Abwägung zu berücksichtigen.</P><P>(2) (weggefallen)</P><P>(3) Diese Bundesplanung hat Vorrang vor der Ortsplanung. Entstehen der Gemeinde infolge der Durchführung von Maßnahmen nach Absatz 1 Aufwendungen für Entschädigungen, so sind sie ihr vom Träger der Maßnahmen zu ersetzen. Muss infolge dieser Maßnahmen ein Bebauungsplan aufgestellt, geändert, ergänzt oder aufgehoben werden, so sind ihr auch die dadurch entstandenen Kosten zu ersetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE002515124",
        "name": "§ 14",
        "title": "Planfeststellung, vorläufige Anordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG000503308"
        },
        "body": "<P>(1) Der Ausbau, der Neubau oder die Beseitigung von Bundeswasserstraßen bedarf der vorherigen Planfeststellung. Bei der Planfeststellung sind die von dem Vorhaben berührten öffentlichen und privaten Belange einschließlich der Umweltverträglichkeit im Rahmen der Abwägung zu berücksichtigen. Anhörungs- und Planfeststellungsbehörde ist die Generaldirektion Wasserstraßen und Schifffahrt; sie ist auch Genehmigungsbehörde. Für das Planfeststellungsverfahren gelten die §§ 72 bis 78 des Verwaltungsverfahrensgesetzes nach Maßgabe dieses Gesetzes.</P><P>(1a) und (1b) (weggefallen)</P><P>(2) Ist das Planfeststellungsverfahren eingeleitet, kann die Generaldirektion Wasserstraßen und Schifffahrt nach Anhörung der zuständigen Landesbehörde und der anliegenden Gemeinden und Gemeindeverbände eine vorläufige Anordnung erlassen, in der vorbereitende Maßnahmen oder Teilmaßnahmen zum Ausbau oder Neubau festgesetzt werden, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>soweit es sich um reversible Maßnahmen handelt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>wenn Gründe des Wohls der Allgemeinheit den alsbaldigen Beginn der Arbeiten erfordern,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>wenn mit einer Entscheidung zugunsten des Trägers des Vorhabens gerechnet werden kann und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>wenn die nach § 74 Absatz 2 des Verwaltungsverfahrensgesetzes und nach § 14b Nummer 1 zu berücksichtigenden Interessen gewahrt werden.</LA></DD></DL>In der vorläufigen Anordnung sind die Auflagen zur Sicherung dieser Interessen und der Umfang der vorläufig zulässigen Maßnahmen festzulegen. Die vorläufige Anordnung berechtigt nicht zu einer wesentlichen Veränderung des Wasserstandes oder der Strömungsverhältnisse. Sie ist den anliegenden Gemeinden und Gemeindeverbänden sowie den Beteiligten zuzustellen und ortsüblich öffentlich bekannt zu machen. Sie ersetzt nicht die Planfeststellung. Soweit die Maßnahmen durch die Planfeststellung für unzulässig erklärt sind, ist der frühere Zustand wiederherzustellen. Dies gilt auch, wenn der Antrag auf Planfeststellung zurückgenommen wurde. Der Betroffene ist zu entschädigen, soweit ein Schaden eingetreten ist, der durch die Wiederherstellung des früheren Zustandes nicht ausgeglichen wird. Rechtsbehelfe gegen die vorläufige Anordnung haben keine aufschiebende Wirkung; ein Vorverfahren findet nicht statt. Betrifft die vorläufige Anordnung ein Vorhaben im Sinne des § 14e Absatz 1, ist § 14e Absatz 1 und 5 in Bezug auf Rechtsbehelfe gegen die vorläufige Anordnung entsprechend anzuwenden.</P><P>(3) Soweit das Vorhaben Belange der Landeskultur oder der Wasserwirtschaft berührt, bedürfen die Feststellung des Planes, die Genehmigung und die vorläufige Anordnung des Einvernehmens mit der zuständigen Landesbehörde. Über die Erteilung des Einvernehmens ist innerhalb von drei Monaten nach Übermittlung des Entscheidungsentwurfs zu entscheiden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE007006124",
        "name": "§ 14a",
        "title": "Anhörungsverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG000503308"
        },
        "body": "<P>Für das Anhörungsverfahren gilt § 73 des Verwaltungsverfahrensgesetzes mit folgenden Maßgaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Anhörungsbehörde kann auf eine Erörterung im Sinne des § 73 Absatz 6 des Verwaltungsverfahrensgesetzes und des § 18 Absatz 1 Satz 4 des Gesetzes über die Umweltverträglichkeitsprüfung verzichten.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Soll ein ausgelegter Plan geändert werden, so kann im Regelfall von der Erörterung im Sinne des § 73 Absatz 6 des Verwaltungsverfahrensgesetzes und des § 18 Absatz 1 Satz 4 des Gesetzes über die Umweltverträglichkeitsprüfung abgesehen werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE007105360",
        "name": "§ 14b",
        "title": "Planfeststellungsbeschluss, Plangenehmigung",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG000503308"
        },
        "body": "<P>(1) Für Planfeststellungsbeschluss und Plangenehmigung gilt § 74 des Verwaltungsverfahrensgesetzes mit folgenden Maßgaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Planfeststellungsbehörde hat dem Träger des Vorhabens Vorkehrungen oder die Errichtung und Unterhaltung von Anlagen auch dann aufzuerlegen, wenn erhebliche Nachteile dadurch zu erwarten sind, dass<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Wasserstand verändert wird oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Gewässerbenutzung, die auf einer Erlaubnis oder anderen Befugnis beruht, beeinträchtigt wird.</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Regelung einer Entschädigung bleibt dem Entschädigungsverfahren vorbehalten.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Müssen vorhandene Anlagen infolge des Planfeststellungsbeschlusses oder der Plangenehmigung ersetzt oder geändert werden, hat der Träger des Vorhabens die Mehrkosten der Unterhaltung zu tragen.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zur Sicherung des Beweises von Tatsachen, die für den Planfeststellungsbeschluss oder eine Plangenehmigung von Bedeutung sein können, besonders zur Feststellung des Zustandes einer Sache, kann die Planfeststellungsbehörde – auch vor Erlass des Planfeststellungsbeschlusses oder der Plangenehmigung – durch eine selbständige Beweissicherungsanordnung die erforderlichen Maßnahmen anordnen, wenn sonst die Feststellung unmöglich oder wesentlich erschwert werden würde.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Für Anträge auf Fortsetzung des Verfahrens bei vorbehaltenen Entscheidungen ist § 75 Abs. 3 des Verwaltungsverfahrensgesetzes anzuwenden.</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Planfeststellung ist zu versagen, wenn von dem Ausbau oder Neubau<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Beeinträchtigung des Wohls der Allgemeinheit zu erwarten ist, die nicht durch Auflagen verhütet oder ausgeglichen werden kann, oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">nachteilige Wirkungen auf das Recht eines anderen oder der in Nummer 1 bezeichneten Art zu erwarten sind, die nicht durch Auflagen verhütet oder ausgeglichen werden können, der Berechtigte fristgemäß Einwendungen erhoben hat und der Ausbau oder Neubau nicht dem Wohl der Allgemeinheit dient.</LA></DD></DL></LA></DD></DL>Die Planfeststellung für einen Ausbau nach § 12 Absatz 2 Satz 1 Nummer 3 darf im Übrigen nur erfolgen, wenn die Voraussetzungen des § 68 Absatz 3 des Wasserhaushaltsgesetzes vorliegen.</P><P>(2) Abweichend von § 74 Absatz 6 Satz 1 Nummer 3 des Verwaltungsverfahrensgesetzes kann für ein Vorhaben, für das nach dem Gesetz über die Umweltverträglichkeitsprüfung eine Umweltverträglichkeitsprüfung durchzuführen ist, an Stelle eines Planfeststellungsbeschlusses eine Plangenehmigung erteilt werden. § 14a Nummer 1 gilt entsprechend. Im Übrigen findet das Gesetz über die Umweltverträglichkeitsprüfung mit Ausnahme des § 21 Absatz 3 Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE007203360",
        "name": "§ 14c",
        "title": "Rechtswirkungen der Planfeststellung und der Plangenehmigung",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG000503308"
        },
        "body": "<P>Für die Rechtswirkungen der Planfeststellung und Plangenehmigung gilt § 75 des Verwaltungsverfahrensgesetzes mit folgenden Maßgaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wird mit der Durchführung des Plans nicht innerhalb von zehn Jahren nach Eintritt der Unanfechtbarkeit begonnen, so tritt er außer Kraft, es sei denn, er wird vorher auf Antrag des Trägers des Vorhabens von der Planfeststellungsbehörde um höchstens fünf Jahre verlängert.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vor der Entscheidung nach Nummer 1 ist eine auf den Antrag begrenzte Anhörung nach dem für die Planfeststellung oder für die Plangenehmigung vorgeschriebenen Verfahren durchzuführen.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Für die Zustellung und Auslegung sowie die Anfechtung der Entscheidung über die Verlängerung sind die Bestimmungen über den Planfeststellungsbeschluss entsprechend anzuwenden.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wird eine Planergänzung oder ein ergänzendes Verfahren nach § 75 Absatz 1a Satz 2 des Verwaltungsverfahrensgesetzes erforderlich und wird diese Planergänzung oder dieses ergänzende Verfahren unverzüglich betrieben, so bleibt die Durchführung des Vorhabens zulässig, soweit es von der Planergänzung oder dem Ergebnis des ergänzenden Verfahrens offensichtlich nicht berührt ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE007303377",
        "name": "§ 14d",
        "title": "Planänderung vor Fertigstellung des Vorhabens",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG000503308"
        },
        "body": "<P>Für die Planergänzung und das ergänzende Verfahren im Sinne des § 75 Abs. 1a Satz 2 des Verwaltungsverfahrensgesetzes und für die Planänderung vor Fertigstellung des Vorhabens gilt § 76 des Verwaltungsverfahrensgesetzes mit der Maßgabe, dass im Falle des § 76 Abs. 1 des Verwaltungsverfahrensgesetzes von einer Erörterung im Sinne des § 73 Abs. 6 des Verwaltungsverfahrensgesetzes und des § 18 Absatz 1 Satz 4 des Gesetzes über die Umweltverträglichkeitsprüfung abgesehen werden kann. Im Übrigen gelten für das neue Verfahren die Vorschriften dieses Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE007403124",
        "name": "§ 14e",
        "title": "Rechtsbehelfe",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG000503308"
        },
        "body": "<P>(1) § 50 Abs. 1 Nr. 6 der Verwaltungsgerichtsordnung gilt für Vorhaben im Sinne des § 14 Abs. 1 Satz 1, soweit die Vorhaben Bundeswasserstraßen betreffen, die wegen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Herstellung der Deutschen Einheit,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Einbindung der neuen Mitgliedstaaten in die Europäische Union,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verbesserung der seewärtigen Zufahrten zu den deutschen Seehäfen und deren Hinterlandanbindung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihres sonstigen internationalen Bezuges oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">der besonderen Funktion zur Beseitigung schwerwiegender Verkehrsengpässe</LA></DD></DL>in der Anlage 2 aufgeführt sind.</P><P>(2) Die Anfechtungsklage gegen einen Planfeststellungsbeschluss oder eine Plangenehmigung für den Neubau oder Ausbau der in Anlage 2 genannten Bundeswasserstraßen hat keine aufschiebende Wirkung. Der Antrag auf Anordnung der aufschiebenden Wirkung der Anfechtungsklage gegen einen Planfeststellungsbeschluss oder gegen eine Plangenehmigung nach § 80 Abs. 5 Satz 1 der Verwaltungsgerichtsordnung kann nur innerhalb eines Monats nach der Zustellung des Planfeststellungsbeschlusses oder der Plangenehmigung gestellt und begründet werden. Darauf ist in der Rechtsbehelfsbelehrung hinzuweisen. § 58 der Verwaltungsgerichtsordnung gilt entsprechend.</P><P>(3) Ist in anderen Fällen als denen des Absatzes 2 die sofortige Vollziehung des Planfeststellungsbeschlusses oder der Plangenehmigung für den Neubau oder den Ausbau von Bundeswasserstraßen angeordnet, so kann der Antrag nach § 80 Abs. 5 Satz 1 der Verwaltungsgerichtsordnung auf Wiederherstellung der aufschiebenden Wirkung der Anfechtungsklage nur innerhalb eines Monats nach der Anordnung der sofortigen Vollziehung gestellt und begründet werden. Darauf ist in der Rechtsbehelfsbelehrung hinzuweisen. § 58 der Verwaltungsgerichtsordnung gilt entsprechend.</P><P>(4) Treten in den Fällen der Absätze 2 und 3 später Tatsachen ein, die die Anordnung der Wiederherstellung der aufschiebenden Wirkung rechtfertigen, so kann der durch den Planfeststellungsbeschluss oder die Plangenehmigung Beschwerte einen hierauf gestützten Antrag nach § 80 Abs. 5 Satz 1 der Verwaltungsgerichtsordnung innerhalb einer Frist von einem Monat stellen und begründen. Die Frist beginnt mit dem Zeitpunkt, in dem der Beschwerte von den Tatsachen Kenntnis erlangt.</P><P>(5) Der Kläger hat innerhalb einer Frist von zehn Wochen ab Klageerhebung die zur Begründung seiner Klage dienenden Tatsachen und Beweismittel anzugeben. Erklärungen und Beweismittel, die erst nach Ablauf dieser Frist vorgebracht werden, sind nur zuzulassen, wenn der Kläger die Verspätung genügend entschuldigt. Der Entschuldigungsgrund ist auf Verlangen des Gerichts glaubhaft zu machen. Satz 2 gilt nicht, wenn es mit geringem Aufwand möglich ist, den Sachverhalt auch ohne Mitwirkung des Klägers zu ermitteln. Die Frist nach Satz 1 kann durch den Vorsitzenden oder den Berichterstatter auf Antrag verlängert werden, wenn der Kläger in dem Verfahren, in dem die angefochtene Entscheidung ergangen ist, keine Möglichkeit der Beteiligung hatte. § 6 des Umwelt-Rechtsbehelfsgesetzes ist nicht anzuwenden.</P><P>(6) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE007700124",
        "name": "§ 14f",
        "title": "Projektmanager",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG000503308"
        },
        "body": "<P>Die Generaldirektion Wasserstraßen und Schifffahrt kann einen Dritten mit der Vorbereitung und Durchführung von Verfahrensschritten, insbesondere <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Erstellung von Verfahrensleitplänen unter Bestimmung von Verfahrensabschnitten und Zwischenterminen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Fristenkontrolle,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Koordinierung von erforderlichen Sachverständigengutachten,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>der ersten Auswertung der eingereichten Stellungnahmen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>der organisatorischen Vorbereitung eines Erörterungstermins und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>der Leitung eines Erörterungstermins,</LA></DD></DL>auf Vorschlag oder mit Zustimmung des Vorhabenträgers und auf dessen Kosten beauftragen. Die Entscheidung über den Planfeststellungsantrag verbleibt bei der zuständigen Behörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE002608305",
        "name": "§ 15",
        "title": "Veränderungssperre, Vorkaufsrecht",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG000503308"
        },
        "body": "<P>(1) Sobald der Plan ausgelegt oder andere Gelegenheit gegeben ist, den Plan einzusehen (§ 73 Abs. 3 des Verwaltungsverfahrensgesetzes), dürfen auf den vom Plan betroffenen Flächen bis zu ihrer Inanspruchnahme wesentlich wertsteigernde oder die geplanten Baumaßnahmen erheblich erschwerende Veränderungen nicht vorgenommen werden (Veränderungssperre). Veränderungen, die in rechtlich zulässiger Weise vorher begonnen worden sind, Unterhaltungsarbeiten und die Fortführung einer bisher ausgeübten Nutzung werden davon nicht berührt. Unzulässige Veränderungen bleiben bei der Anordnung von Vorkehrungen und Anlagen (§ 74 Abs. 2 des Verwaltungsverfahrensgesetzes, § 14b Nummer 1) und im Entschädigungsverfahren unberücksichtigt.</P><P>(2) Dauert die Veränderungssperre über vier Jahre, können die Eigentümer für die dadurch entstandenen Vermögensnachteile Entschädigung verlangen.</P><P>(3) In den Fällen des Absatzes 1 Satz 1 steht dem Bund an den betroffenen Flächen ein Vorkaufsrecht zu.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE002704308",
        "name": "§ 16",
        "title": "Besondere Pflichten im Interesse des Vorhabens",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG000503308"
        },
        "body": "<P>(1) Eigentümer und sonstige Nutzungsberechtigte haben zur Vorbereitung der Planung und der Baudurchführung notwendige Vermessungen, Boden- und Grundwasseruntersuchungen einschließlich der vorübergehenden Anbringung von Markierungszeichen und sonstige Vorarbeiten durch den Träger des Vorhabens oder von ihm Beauftragte zu dulden. Wohnungen dürfen nur mit Zustimmung des Wohnungsinhabers betreten werden. Satz 2 gilt nicht für Arbeits-, Betriebs- oder Geschäftsräume während der jeweiligen Arbeits-, Geschäfts- oder Aufenthaltszeiten.</P><P>(2) Die Absicht, Vorarbeiten im Sinne des Absatzes 1 Satz 1 auszuführen, ist dem Eigentümer oder sonstigen Nutzungsberechtigten mindestens zwei Wochen vorher unmittelbar oder durch ortsübliche Bekanntmachung in den Gemeinden, in deren Bereich die Vorarbeiten durchzuführen sind, bekannt zu geben.</P><P>(3) Ein Eigentümer oder sonstiger Nutzungsberechtigter kann eine Entschädigung verlangen, wenn ihm durch eine Maßnahme nach Absatz 1 unmittelbare Vermögensnachteile entstehen.</P><P>(4) § 11 Abs. 4 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE002808124",
        "name": "§ 17",
        "title": "Veröffentlichung im Internet",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG000503308"
        },
        "body": "<P>Wird der Plan nicht nach § 27a Absatz 1 des Verwaltungsverfahrensgesetzes oder § 20 des Gesetzes über die Umweltverträglichkeitsprüfung zugänglich gemacht, ist dieser vom Träger des Vorhabens zur Bürgerinformation über das Internet zugänglich zu machen. § 23 des Gesetzes über die Umweltverträglichkeitsprüfung gilt entsprechend. Maßgeblich ist der Inhalt des im Rahmen des Genehmigungsverfahrens zur Einsicht ausgelegten Plans. Hierauf ist bei der Zugänglichmachung hinzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE007800124",
        "name": "(XXXX) §§ 18 bis 19",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG000503308"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE003105308",
        "name": "§ 20",
        "title": "Vorzeitige Besitzeinweisung",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG000503308"
        },
        "body": "<P>(1) Ist der sofortige Beginn von Bauarbeiten geboten und weigert sich der Eigentümer oder Besitzer, den Besitz eines für den Neubau oder den Ausbau einer Bundeswasserstraße benötigten Grundstücks durch Vereinbarung unter Vorbehalt aller Entschädigungsansprüche zu überlassen, so hat die Enteignungsbehörde den Träger des Vorhabens auf Antrag nach Feststellung des Planes oder Erteilung der Plangenehmigung in den Besitz einzuweisen. Der Planfeststellungsbeschluss oder die Plangenehmigung müssen vollziehbar sein. Weiterer Voraussetzungen bedarf es nicht.</P><P>(2) Die Enteignungsbehörde hat spätestens sechs Wochen nach Eingang des Antrags auf Besitzeinweisung mit den Beteiligten mündlich zu verhandeln. Hierzu sind der Träger des Vorhabens und die Betroffenen zu laden. Dabei ist den Betroffenen der Antrag auf Besitzeinweisung mitzuteilen. Die Ladungsfrist beträgt drei Wochen. Mit der Ladung sind die Betroffenen aufzufordern, etwaige Einwendungen gegen den Antrag vor der mündlichen Verhandlung bei der Enteignungsbehörde einzureichen. Sie sind außerdem darauf hinzuweisen, dass auch bei Nichterscheinen über den Antrag auf Besitzeinweisung und andere im Verfahren zu erledigende Anträge entschieden werden kann.</P><P>(3) Soweit der Zustand des Grundstücks von Bedeutung ist, hat die Enteignungsbehörde diesen bis zum Beginn der mündlichen Verhandlung in einer Niederschrift festzustellen oder durch einen Sachverständigen ermitteln zu lassen. Den Beteiligten ist eine Abschrift der Niederschrift oder des Ermittlungsergebnisses zu übersenden.</P><P>(4) Der Beschluss über die Besitzeinweisung ist dem Träger des Vorhabens und den Betroffenen spätestens zwei Wochen nach der mündlichen Verhandlung zuzustellen. Die Besitzeinweisung wird in dem von der Enteignungsbehörde bezeichneten Zeitpunkt wirksam. Dieser Zeitpunkt soll auf höchstens zwei Wochen nach Zustellung der Anordnung über die vorzeitige Besitzeinweisung an den unmittelbaren Besitzer festgesetzt werden. Durch die Besitzeinweisung wird dem Besitzer der Besitz entzogen und der Träger des Vorhabens Besitzer. Der Träger des Vorhabens darf auf dem Grundstück das im Antrag auf Besitzeinweisung bezeichnete Bauvorhaben durchführen und die dafür erforderlichen Maßnahmen treffen.</P><P>(5) Der Träger des Vorhabens hat für die durch die vorzeitige Besitzeinweisung entstehenden Vermögensnachteile Entschädigung zu leisten, soweit die Nachteile nicht durch die Verzinsung der Geldentschädigung für die Entziehung oder Beschränkung des Eigentums oder eines anderen Rechts ausgeglichen werden. Art und Höhe der Entschädigung sind von der Enteignungsbehörde in einem Beschluss festzusetzen.</P><P>(6) Wird der festgestellte Plan oder die Plangenehmigung aufgehoben, so ist auch die vorzeitige Besitzeinweisung aufzuheben und der vorherige Besitzer wieder in den Besitz einzuweisen. Der Träger des Vorhabens hat für alle durch die Besitzeinweisung entstandenen besonderen Nachteile Entschädigung zu leisten.</P><P>(7) Ein Rechtsbehelf gegen eine vorzeitige Besitzeinweisung hat keine aufschiebende Wirkung. Der Antrag auf Anordnung der aufschiebenden Wirkung nach § 80 Abs. 5 Satz 1 der Verwaltungsgerichtsordnung kann nur innerhalb eines Monats nach der Zustellung des Besitzeinweisungsbeschlusses gestellt und begründet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE003206305",
        "name": "§ 21",
        "title": "Ausschluss von Ansprüchen",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG000503308"
        },
        "body": "<P>(1) Dient der Ausbau oder der Neubau dem Wohl der Allgemeinheit und ist der festgestellte Plan unanfechtbar, sind Ansprüche wegen nachteiliger Wirkungen gegen den Inhaber des festgestellten Plans, die auf die Unterlassung oder Beseitigung der Aus- oder Neubaumaßnahme, auf die Herstellung von Schutzeinrichtungen oder auf Schadensersatz gerichtet sind, ausgeschlossen. Hierdurch werden Schadensersatzansprüche wegen nachteiliger Wirkungen nicht ausgeschlossen, die darauf beruhen, dass der Inhaber des festgestellten Plans angeordnete Auflagen nicht erfüllt hat.</P><P>(2) Absatz 1 Satz 1 gilt nicht für vertragliche Ansprüche.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE003304308",
        "name": "§ 22",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG000503308"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE003404308",
        "name": "§ 23",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG000503308"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR201730968BJNG000603308",
        "name": "Abschnitt 6",
        "title": "Ordnungsvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE003504119",
        "name": "§ 24",
        "title": "Strompolizei",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG000603308"
        },
        "body": "<P>(1) Die Behörden der Wasserstraßen- und Schifffahrtsverwaltung des Bundes haben die Aufgabe, zur Gefahrenabwehr Maßnahmen zu treffen, die nötig sind, um die Bundeswasserstraßen in einem für die Schifffahrt erforderlichen Zustand zu erhalten (Strompolizei).</P><P>(2) Zur strompolizeilichen Überwachung der Bundeswasserstraßen dürfen Beauftragte der Wasserstraßen- und Schifffahrtsverwaltung Grundstücke, Anlagen und Einrichtungen sowie Wasserfahrzeuge betreten. Das Grundrecht auf Unverletzlichkeit der Wohnung (Artikel 13 Abs. 1 des Grundgesetzes) wird insoweit eingeschränkt.</P><P>(3) Die Hafenaufsicht (Hafenpolizei) bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE003604360",
        "name": "§ 25",
        "title": "Verantwortliche Personen",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG000603308"
        },
        "body": "<P>(1) Strompolizeiliche Maßnahmen, die durch das Verhalten von Personen erforderlich werden, sind gegen die Personen zu richten, die die Gefahr oder die Störung verursacht haben. Sie können auch gegen diejenigen gerichtet werden, die für die Personen aufsichtspflichtig sind.</P><P>(2) Wer einen anderen zu einer Verrichtung bestellt, ist neben diesem dafür verantwortlich, dass sich der andere bei der Ausführung der Verrichtung ordnungsgemäß verhält.</P><P>(3) Strompolizeiliche Maßnahmen, die durch das Verhalten oder den Zustand eines Tieres oder durch den Zustand einer Sache erforderlich werden, sind gegen den Eigentümer zu richten. Strompolizeiliche Maßnahmen können auch gegen den gerichtet werden, der die tatsächliche Gewalt ausübt; die Maßnahmen sind nur gegen diesen zu richten, wenn er die tatsächliche Gewalt gegen den Willen des Eigentümers oder eines anderen Verfügungsberechtigten ausübt, oder wenn er auf einen im Einverständnis mit dem Eigentümer schriftlich oder elektronisch gestellten Antrag als allein verantwortlich anerkannt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE003704119",
        "name": "§ 26",
        "title": "Inanspruchnahme nicht verantwortlicher Personen",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG000603308"
        },
        "body": "<P>(1) Zur Abwehr einer unmittelbar bevorstehenden Gefahr oder zur Beseitigung einer bereits eingetretenen Störung können die Behörden der Wasserstraßen- und Schifffahrtsverwaltung des Bundes strompolizeiliche Maßnahmen auch gegen andere als die in § 25 bezeichneten Personen treffen und sie besonders zur Hilfeleistung anhalten, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 25 verantwortliche Personen nicht in Anspruch genommen werden können,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen durch die Behörden der Wasserstraßen- und Schifffahrtsverwaltung des Bundes selbst oder durch beauftragte Dritte nicht möglich oder ausreichend sind und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die heranzuziehenden Personen ohne erhebliche eigene Gefahr oder Verletzung überwiegender anderweitiger Verpflichtungen in Anspruch genommen werden können.</LA></DD></DL>Der Betroffene kann für den ihm durch die Maßnahme entstandenen Schaden eine angemessene Entschädigung in Geld verlangen.</P><P>(2) Maßnahmen nach Absatz 1 dürfen nur solange und soweit getroffen und aufrechterhalten werden, als nicht andere Maßnahmen zur Beseitigung der Gefahr oder der Störung getroffen werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE003807119",
        "name": "§ 27",
        "title": "Strompolizeiverordnungen",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG000603308"
        },
        "body": "<P>(1) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, Rechtsverordnungen zur Gefahrenabwehr nach § 24 Abs. 1 (Strompolizeiverordnungen) zu erlassen.</P><P>(2) Das Bundesministerium für Verkehr und digitale Infrastruktur kann durch Rechtsverordnung die Ermächtigung nach Absatz 1 auf die Generaldirektion Wasserstraßen und Schifffahrt übertragen.</P><P>(3) Strompolizeiverordnungen müssen in ihrem Inhalt bestimmt sein.</P><P>(4) Zuständig für die Änderung oder Aufhebung einer Strompolizeiverordnung ist die im Zeitpunkt der Änderung oder Aufhebung für ihren Erlass zuständige Behörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE004007305",
        "name": "§ 28",
        "title": "Strompolizeiliche Verfügungen",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG000603308"
        },
        "body": "<P>(1) Die Wasserstraßen- und Schifffahrtsämter können zur Erfüllung der Aufgaben nach § 24 Abs. 1 Anordnungen erlassen, die an bestimmte Personen oder an einen bestimmten Personenkreis gerichtet sind und ein Gebot oder Verbot enthalten (Strompolizeiliche Verfügungen).</P><P>(2) Strompolizeiliche Verfügungen können mündlich, schriftlich, elektronisch oder durch Zeichen erlassen werden. Sie müssen inhaltlich hinreichend bestimmt sein.</P><P>(3) Ist der nach § 25 Verantwortliche nicht oder nicht rechtzeitig zu erreichen, kann das Wasserstraßen- und Schifffahrtsamt die notwendige Maßnahme ausführen. Der Verantwortliche ist von der Maßnahme unverzüglich zu unterrichten. Entstehen durch die Maßnahme Kosten, können sie ihm auferlegt werden.</P><P>(4) Die Vorschriften der §§ 611 bis 617 des Handelsgesetzbuchs sowie der §§ 4 bis 5n des Binnenschifffahrtsgesetzes bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE004104119",
        "name": "§ 29",
        "title": "Verhältnismäßigkeit, Wahl der Mittel",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG000603308"
        },
        "body": "<P>(1) Eine strompolizeiliche Verfügung darf nicht zu einem Schaden führen, der zu dem beabsichtigten Erfolg erkennbar außer Verhältnis steht. Die Wasserstraßen- und Schifffahrtsämter sollen das Mittel zur Abwehr der Gefahr oder zur Beseitigung der Störung bestimmen, wenn dieses für den Betroffenen nach den Umständen nicht ohne weiteres erkennbar ist. Kommen für die Erfüllung einer Aufgabe mehrere Maßnahmen in Betracht, haben die Wasserstraßen- und Schifffahrtsämter nach pflichtgemäßem Ermessen die Maßnahmen zu wählen, die den einzelnen und die Allgemeinheit am wenigsten beeinträchtigen.</P><P>(2) Dem Betroffenen ist auf Antrag zu gestatten, an Stelle eines durch strompolizeiliche Verfügung angedrohten oder festgesetzten Mittels ein von ihm angebotenes anderes Mittel anzuwenden, das die Gefahr ohne Beeinträchtigung der Allgemeinheit ebenso wirksam abwehren kann. Der Antrag kann nur bis zum Ablauf einer Frist gestellt werden, die dem Betroffenen zur Ausführung der Verfügung gesetzt wird, spätestens bis zum Ablauf der Frist für die Erhebung der verwaltungsgerichtlichen Anfechtungsklage.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE004307305",
        "name": "§ 30",
        "title": "Besondere Befugnisse zur Beseitigung von Schifffahrtshindernissen",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG000603308"
        },
        "body": "<P>(1) Wird der für die Schifffahrt erforderliche Zustand einer Bundeswasserstraße oder die Sicherheit oder Leichtigkeit des Verkehrs auf einer Bundeswasserstraße durch in der Bundeswasserstraße hilflos treibende, festgekommene, gestrandete oder gesunkene Fahrzeuge oder schwimmende Anlagen oder durch andere treibende oder auf Grund geratene Gegenstände beeinträchtigt, können die Behörden der Wasserstraßen- und Schifffahrtsverwaltung des Bundes das Hindernis beseitigen, wenn ein sofortiges Einschreiten erforderlich ist und wenn ein nach § 25 Verantwortlicher nicht oder nicht rechtzeitig herangezogen werden kann oder wenn zu besorgen ist, dass dieser Verantwortliche das Hindernis nicht oder nicht wirksam beseitigen wird.</P><P>(2) Hat das Wasserstraßen- und Schifffahrtsamt erkennbar mit der Beseitigung begonnen, so dürfen ohne seine Zustimmung das Hindernis nicht mehr beseitigt und Gegenstände nicht mehr von diesem fortgeschafft werden. Soweit möglich, sind die nach § 25 Verantwortlichen und die Eigentümer der beseitigten Gegenstände darüber unverzüglich zu unterrichten.</P><P>(3) Ist das Hindernis beseitigt, ist den nach § 25 Verantwortlichen, den Eigentümern der beseitigten Gegenstände und den Inhabern von Rechten an den Gegenständen, soweit sie bekannt und alsbald zu erreichen sind, von der Generaldirektion Wasserstraßen und Schifffahrt anheimzugeben, binnen einer von ihr zu bestimmenden Frist zur Vermeidung der Zwangsvollstreckung die Kosten der Beseitigung zu erstatten oder für sie Sicherheit zu leisten.</P><P>(4) Soweit die Kosten der Beseitigung nicht erstattet werden oder nicht Sicherheit für sie geleistet wird, sind sie aus den beseitigten Gegenständen zu zahlen. Absatz 12 bleibt unberührt.</P><P>(5) Die Vollstreckung in die Gegenstände erfolgt im Wege des Verwaltungszwangsverfahrens. Vollstreckungsbehörde ist die Generaldirektion Wasserstraßen und Schifffahrt. Vollstreckungsschuldner sind die Eigentümer der beseitigten Gegenstände, die als solche jedoch nur zur Duldung der Zwangsvollstreckung in die Gegenstände verpflichtet sind. Der Anspruch des Bundes wegen der Kosten der Beseitigung und der Verwertung geht allen anderen Rechten an dem Erlös vor.</P><P>(6) Die Vollstreckung darf, wenn eine Aufforderung nach Absatz 3 ergangen ist, nicht vor dem Ablauf der Frist angeordnet werden, die den in Absatz 3 genannten Personen zur Abwendung der Zwangsvollstreckung gesetzt ist.</P><P>(7) Beseitigte Gegenstände, die nicht der Zwangsvollstreckung in das unbewegliche Vermögen unterliegen, kann die Generaldirektion Wasserstraßen und Schifffahrt auch öffentlich versteigern lassen. Die §§ 979 und 980 des Bürgerlichen Gesetzbuches gelten entsprechend. Aus dem Erlös sind die Kosten der Beseitigung und der Verwertung vorweg zu entnehmen.</P><P>(8) Ein Überschuss bei der Verwertung der beseitigten Gegenstände ist unter Verzicht auf das Recht der Rücknahme zu hinterlegen.</P><P>(9) Die Absätze 2 bis 7 gelten nicht für die Habe der Besatzung, für das Reisegut der Reisenden und die Post.</P><P>(10) Verfahren die Behörden der Wasserstraßen- und Schifffahrtsverwaltung des Bundes nach den Vorschriften der Absätze 2 bis 8, ist § 28 Abs. 3 Sätze 2 und 3 nicht anzuwenden.</P><P>(11) (weggefallen)</P><P>(12) Für die Kosten der Beseitigung haften persönlich <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der nach § 25 Abs. 1 Verantwortliche, sofern er Schiffseigentümer, Schiffseigner, Charterer, Reeder oder Ausrüster eines Schiffes ist und das Hindernis in unmittelbarem Zusammenhang mit dem Betrieb des Schiffes verursacht worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der nach § 25 Abs. 3 Verantwortliche, sofern es sich bei dem beseitigten Gegenstand um ein Schiff handelt und der Verantwortliche Schiffseigentümer, Schiffseigner, Charterer, Reeder oder Ausrüster des Schiffes ist.</LA></DD></DL>Mehrere Verpflichtete haften als Gesamtschuldner. Die Vorschriften der §§ 611 bis 617 des Handelsgesetzbuchs sowie der §§ 4 bis 5n des Binnenschifffahrtsgesetzes bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE004413360",
        "name": "§ 31",
        "title": "Strom- und schifffahrtspolizeiliche Genehmigung",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG000603308"
        },
        "body": "<P>(1) Einer strom- und schifffahrtspolizeilichen Genehmigung des Wasserstraßen- und Schifffahrtsamtes bedürfen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Benutzungen (§ 9 des Wasserhaushaltsgesetzes) einer Bundeswasserstraße,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Errichtung, die Veränderung und der Betrieb von Anlagen einschließlich des Verlegens, der Veränderung und des Betriebs von Seekabeln in, über oder unter einer Bundeswasserstraße oder an ihrem Ufer,</LA></DD></DL>wenn durch die beabsichtigte Maßnahme eine Beeinträchtigung des für die Schifffahrt erforderlichen Zustandes der Bundeswasserstraße oder der Sicherheit und Leichtigkeit des Verkehrs zu erwarten ist.</P><P>(1a) (weggefallen)</P><P>(2) Wer eine Bundeswasserstraße benutzen oder Anlagen in, über oder unter einer solchen Wasserstraße oder an ihrem Ufer errichten, verändern oder betreiben will, hat dies dem Wasserstraßen- und Schifffahrtsamt anzuzeigen. Die Maßnahme bedarf keiner strom- und schifffahrtspolizeilichen Genehmigung, wenn das Wasserstraßen- und Schifffahrtsamt binnen eines Monats nach Eingang der Anzeige nichts anderes mitteilt. Telekommunikationslinien im Sinne des § 3 Nummer 64 des Telekommunikationsgesetzes sind anzeigepflichtig, aber genehmigungsfrei. Ist eine strom- und schifffahrtspolizeiliche Genehmigung erforderlich, ersetzt die Anzeige den Antrag auf Erteilung dieser Genehmigung. Für die Erteilung der Genehmigung gelten § 11a Absatz 4 und 5 Satz 1 bis 6 sowie § 108 des Wasserhaushaltsgesetzes entsprechend, wenn es sich um eine Anlage zur Erzeugung von Energie aus erneuerbaren Quellen handelt.</P><P>(3) Eine Anzeige oder eine strom- und schifffahrtspolizeiliche Genehmigung ist nicht erforderlich <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für das Einbringen von Stoffen zu Zwecken der Fischerei,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Benutzungen, die beim Inkrafttreten dieses Gesetzes in zulässiger Weise ausgeübt werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Anlagen, die beim Inkrafttreten dieses Gesetzes rechtmäßig vorhanden sind,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Maßnahmen im Rahmen des Gemeingebrauchs.</LA></DD></DL>Eine Anzeige oder eine strom- und schifffahrtspolizeiliche Genehmigung ist ebenfalls nicht erforderlich für Benutzungen und für Anlagen an den Bundeswasserstraßen, welche am 9. Juni 2021 erstmals in Anlage 1 aufgenommen wurden, soweit die Benutzung oder Anlage vor dem 9. Juni 2021 in zulässiger Weise ausgeübt wurde oder rechtmäßig vorhanden war.</P><P>(4) Die Genehmigung kann unter Bedingungen und Auflagen erteilt werden, die eine Beeinträchtigung des für die Schifffahrt erforderlichen Zustandes der Bundeswasserstraße oder der Sicherheit und Leichtigkeit des Verkehrs verhüten oder ausgleichen.</P><P>(5) Die Genehmigung darf nur versagt werden, wenn durch die beabsichtigte Maßnahme eine Beeinträchtigung des für die Schifffahrt erforderlichen Zustandes der Bundeswasserstraße oder der Sicherheit und Leichtigkeit des Verkehrs zu erwarten ist, die durch Bedingungen und Auflagen weder verhütet noch ausgeglichen werden kann. Sind diese Bedingungen und Auflagen nicht möglich, darf die Genehmigung gleichwohl aus Gründen des Wohls der Allgemeinheit erteilt werden.</P><P>(6) Die Genehmigung ersetzt nicht die nach anderen Rechtsvorschriften erforderlichen Verwaltungsakte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE004504119",
        "name": "§ 32",
        "title": "Rücknahme und Widerruf der strom- und schifffahrtspolizeilichen Genehmigung",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG000603308"
        },
        "body": "<P>(1) Das Wasserstraßen- und Schifffahrtsamt kann die strom- und schifffahrtspolizeiliche Genehmigung ganz oder teilweise widerrufen, wenn es zur Erhaltung der Bundeswasserstraße in einem für die Schifffahrt erforderlichen Zustand oder zur Abwehr von Gefahren für die Sicherheit und Leichtigkeit des Verkehrs notwendig ist. Wenn ein Verwaltungsakt, der nach anderen Rechtsvorschriften für die Maßnahme erlassen ist (§ 31 Abs. 6), nur gegen Entschädigung ganz oder teilweise widerrufen werden kann, ist auch bei gänzlichem oder teilweisem Widerruf der strom- und schifffahrtspolizeilichen Genehmigung Entschädigung zu leisten.</P><P>(2) Das Wasserstraßen- und Schifffahrtsamt kann die Genehmigung ferner ohne Entschädigung ganz oder teilweise zurücknehmen, wenn der Unternehmer den Zweck der Maßnahme so geändert hat, dass er mit den Antragsunterlagen nicht mehr übereinstimmt.</P><P>(3) Das Wasserstraßen- und Schifffahrtsamt kann die Genehmigung ferner ohne Entschädigung widerrufen, wenn der Unternehmer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Benutzung über den Rahmen der Genehmigung erheblich ausgedehnt hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihre Ausübung binnen einer ihm gesetzten angemessenen Frist nicht begonnen oder die Genehmigung drei Jahre ununterbrochen nicht ausgeübt hat.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE004604119",
        "name": "§ 33",
        "title": "Besondere Pflichten im Interesse der Überwachung",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG000603308"
        },
        "body": "<P>(1) Überprüft das Wasserstraßen- und Schifffahrtsamt, ob die Bedingungen und Auflagen der strom- und schifffahrtspolizeilichen Genehmigung erfüllt werden, hat der Inhaber der Genehmigung das Betreten von Grundstücken zu gestatten, die Anlagen und Einrichtungen zugänglich zu machen, Auskünfte zu erteilen, die erforderlichen Arbeitskräfte, Unterlagen und Werkzeuge zur Verfügung zu stellen und technische Ermittlungen und Prüfungen zu dulden.</P><P>(2) Werden besondere Überwachungsmaßnahmen, vor allem fachtechnische Untersuchungen, erforderlich, können dem Inhaber der strom- und schifffahrtspolizeilichen Genehmigung die Kosten dieser Maßnahmen auferlegt oder die Untersuchungen auf seine Kosten aufgegeben werden.</P><P>(3) Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.</P><P>(4) Auf die nach Absatz 1 erlangten Kenntnisse und Unterlagen sind die §§ 93, 97, 105 Abs. 1, § 111 Abs. 5 in Verbindung mit § 105 Abs. 1 sowie § 116 Abs. 1 der Abgabenordnung nicht anzuwenden. Dies gilt nicht, soweit die Finanzbehörden die Kenntnisse für die Durchführung eines Verfahrens wegen einer Steuerstraftat sowie eines damit zusammenhängenden Besteuerungsverfahrens benötigen, an deren Verfolgung ein zwingendes öffentliches Interesse besteht, oder soweit es sich um vorsätzlich falsche Angaben des Auskunftspflichtigen oder der für ihn tätigen Personen handelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR201730968BJNG000703308",
        "name": "Abschnitt 7",
        "title": "Besondere Aufgaben",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE004709119",
        "name": "§ 34",
        "title": "Schifffahrtszeichen",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG000703308"
        },
        "body": "<P>(1) Das Setzen und Betreiben von Schifffahrtszeichen, die für die Schifffahrt auf Bundeswasserstraßen gelten, sind Hoheitsaufgaben des Bundes.</P><P>(2) Rechtliche Verpflichtungen Dritter, bestimmte Schifffahrtszeichen zu setzen oder zu betreiben, bleiben unberührt. Wer ein Schifffahrtszeichen setzen oder betreiben will, ohne dazu rechtlich verpflichtet zu sein, bedarf einer Genehmigung der Generaldirektion Wasserstraßen und Schifffahrt. Die Generaldirektion Wasserstraßen und Schifffahrt kann die Zuständigkeit zur Erteilung der Genehmigung auf das Wasserstraßen- und Schifffahrtsamt übertragen. Die Genehmigung kann unter Bedingungen und Auflagen erteilt werden, die eine Beeinträchtigung der Sicherheit und Leichtigkeit des Verkehrs oder des für die Schifffahrt erforderlichen Zustandes der Bundeswasserstraße verhüten oder ausgleichen. Die Genehmigung kann befristet werden. Für die Überwachung gilt § 33 entsprechend.</P><P>(3) Wer auf Grund einer rechtlichen Verpflichtung oder einer Genehmigung ein Schifffahrtszeichen setzt oder betreibt, nimmt damit keine hoheitliche Befugnis des Bundes wahr.</P><P>(4) Anlagen und ortsfeste Einrichtungen aller Art dürfen weder durch ihre Ausgestaltung noch durch ihren Betrieb zu Verwechslungen mit Schifffahrtszeichen Anlass geben, deren Wirkung beeinträchtigen, deren Betrieb behindern oder die Schiffsführer durch Blendwirkungen, Spiegelungen oder anders irreführen oder behindern. Wirtschaftswerbung in Verbindung mit Schifffahrtszeichen ist unzulässig.</P><P>(5) Für Maßnahmen zum Setzen, zur Unterhaltung oder zum Betrieb von Schifffahrtszeichen gelten § 7 Abs. 3 und § 16 entsprechend.</P><P>(6) Für die Ablieferung besitzlos gewordener bundeseigener Schifffahrtszeichen einschließlich Zubehör und Anlageteile sowie bundeseigener meereskundlicher Messgeräte setzt das zuständige Wasserstraßen- und Schifffahrtsamt auf Antrag des Bergers dieser Gegenstände einen von dem Amt zu erstattenden Bergelohn nach Maßgabe der vom Bundesministerium für Verkehr und digitale Infrastruktur im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium für Wirtschaft und Energie festgelegten Vergütungssätze fest.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE004806305",
        "name": "§ 35",
        "title": "Wasserstands- und Hochwassermeldedienst, Eisbekämpfung und Feuerschutz",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG000703308"
        },
        "body": "<P>(1) Die Wasserstraßen- und Schifffahrtsverwaltung des Bundes unterhält neben der ihr nach § 8 obliegenden Unterhaltung, soweit möglich und zumutbar, einen Wasserstands- und Hochwassermeldedienst im Benehmen mit den Ländern, auch um zu einer rechtzeitigen und zuverlässigen Hochwasserwarnung und -vorhersage beizutragen. Sie soll, unbeschadet anderer besonderer Verpflichtungen, für die Eisbekämpfung auf den Bundeswasserstraßen sorgen, soweit sie wirtschaftlich zu vertreten ist.</P><P>(2) Soweit Brände auf den Seewasserstraßen und den angrenzenden Mündungstrichtern der Binnenwasserstraßen den Verkehr behindern können, ist der Bund zur Unterhaltung des Feuerschutzes nach Maßgabe einer mit den Ländern zu schließenden Vereinbarung zuständig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR201730968BJNG000803308",
        "name": "Abschnitt 8",
        "title": "Entschädigung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE004903308",
        "name": "§ 36",
        "title": "Allgemeine Vorschriften über Entschädigung",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG000803308"
        },
        "body": "<P>(1) Eine Entschädigung nach diesem Gesetz bemisst sich nach dem Entgelt, das für eine vergleichbare Leistung im Wirtschaftsverkehr üblich ist. Fehlt es an einer vergleichbaren Leistung oder ist ein übliches Entgelt nicht zu ermitteln, ist die Entschädigung unter gerechter Abwägung der Interessen der Allgemeinheit und der Beteiligten zu bemessen. Wenn zur Zeit des Vorgangs, der die Entschädigungspflicht auslöst, Nutzungen gezogen werden, ist die Entschädigung nach deren Beeinträchtigung zu bemessen; der Entschädigungsberechtigte kann ferner eine angemessene Entschädigung verlangen, soweit durch den die Entschädigungspflicht auslösenden Vorgang Aufwendungen an Wert verlieren, mit denen er die Nutzung seines Grundstückes vorbereitet und die er im Vertrauen auf den Fortbestand des bisherigen Zustandes gemacht hat. Auch ist eine durch den entschädigungspflichtigen Vorgang eingetretene Minderung des Verkehrswertes des Grundstücks zu berücksichtigen, soweit sie nicht nach Satz 3 bereits berücksichtigt ist.</P><P>(2) Die Entschädigung ist in Geld festzusetzen. Als Entschädigung können auch andere Maßnahmen festgesetzt werden, wenn sie mit wirtschaftlich zumutbaren Mitteln durchgeführt werden können und der Entschädigungsberechtigte zustimmt. Ist die Entschädigung in wiederkehrenden Leistungen festgesetzt und haben sich die tatsächlichen Verhältnisse, die der Festsetzung der Entschädigung zugrunde lagen, wesentlich geändert, kann die Höhe der wiederkehrenden Leistungen neu festgesetzt werden, wenn es notwendig ist, um eine offenbare Unbilligkeit zu vermeiden.</P><P>(3) Wird die Nutzung eines Grundstücks durch den entschädigungspflichtigen Vorgang unmöglich gemacht oder erheblich erschwert oder kann das Grundstück nach seiner bisherigen Bestimmung nicht mehr zweckmäßig genutzt werden, kann der Grundstückseigentümer statt einer Entschädigung verlangen, dass der Entschädigungspflichtige das Grundstück zum Verkehrswert erwirbt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE005004119",
        "name": "§ 37",
        "title": "Einigung, Festsetzungsbescheid",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG000803308"
        },
        "body": "<P>(1) Zuständig für die Festsetzung der Entschädigung ist die Generaldirektion Wasserstraßen und Schifffahrt. Sie hat auf eine gütliche Einigung hinzuwirken. Kommt vor Festsetzung der Entschädigung eine Einigung zustande, ist eine Niederschrift aufzunehmen. Die Niederschrift enthält: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ort und Zeit der Verhandlung;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bezeichnung der Beteiligten (Entschädigungsberechtigter und Entschädigungspflichtiger), ihrer gesetzlichen Vertreter und ihrer Bevollmächtigten;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erklärungen der Beteiligten.</LA></DD></DL>Die Niederschrift ist den Beteiligten vorzulesen oder zur Durchsicht vorzulegen. In der Niederschrift ist zu vermerken, dass es geschehen und die Genehmigung erteilt ist.</P><P>(2) Kommt keine Einigung zustande, setzt die Generaldirektion Wasserstraßen und Schifffahrt die Entschädigung fest. In den Festsetzungsbescheid sind die Angaben nach Absatz 1 Satz 4 Nr. 2 aufzunehmen. Er ist zu begründen und den Beteiligten mit einer Belehrung über den Rechtsweg (§ 39) zuzustellen; § 58 der Verwaltungsgerichtsordnung gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE005104119",
        "name": "§ 38",
        "title": "Vollstreckung",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG000803308"
        },
        "body": "<P>(1) Die Zwangsvollstreckung nach der Zivilprozessordnung findet statt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus der Niederschrift über die Einigung, wenn die vollstreckbare Ausfertigung mindestens eine Woche vorher zugestellt ist;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus dem Festsetzungsbescheid, wenn die vollstreckbare Ausfertigung bereits zugestellt ist oder gleichzeitig zugestellt wird.</LA></DD></DL></P><P>(2) Die vollstreckbare Ausfertigung wird von dem Urkundsbeamten der Geschäftsstelle des Amtsgerichts erteilt, in dessen Bezirk die Generaldirektion Wasserstraßen und Schifffahrt ihren Sitz hat. In den Fällen der §§ 731, 767 bis 770, 785, 786 und 791 der Zivilprozessordnung entscheidet das in Satz 1 bezeichnete Gericht.</P><P>(3) Die vollstreckbare Ausfertigung des Festsetzungsbescheides wird nur erteilt, wenn und soweit er für die Beteiligten unanfechtbar ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE005205305",
        "name": "§ 39",
        "title": "Rechtsweg",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG000803308"
        },
        "body": "<P>(1) Wegen der Festsetzung der Entschädigung können die Beteiligten binnen einer Frist von drei Monaten nach Zustellung des Bescheides Klage vor den ordentlichen Gerichten erheben. Diese Frist ist eine Notfrist im Sinne der Zivilprozessordnung. Die Klage kann auch erhoben werden, wenn die Generaldirektion Wasserstraßen und Schifffahrt binnen sechs Monaten nach Erlass des Verwaltungsaktes oder nach dem Vorgang, der die Beeinträchtigung herbeigeführt hat, eine Entschädigung nicht festgesetzt hat; ist eine Entschädigung nach § 75 Absatz 2 Satz 4 des Verwaltungsverfahrensgesetzes festzusetzen, beginnt die Frist von sechs Monaten mit der Antragstellung.</P><P>(2) Für die Klage ist das Landgericht ohne Rücksicht auf den Wert des Streitgegenstandes ausschließlich zuständig. Örtlich zuständig ist ausschließlich das Landgericht, in dessen Bezirk die Beeinträchtigung eintritt; § 36 Absatz 1 Nr. 4 der Zivilprozessordnung gilt entsprechend.</P><P>(3) Die Klage gegen den Entschädigungspflichtigen wegen der Entschädigung in Geld ist auf Zahlung des verlangten Betrages oder Mehrbetrages zu richten. Die Klage gegen den Entschädigungsberechtigten ist darauf zu richten, dass die Entschädigung unter Aufhebung oder Abänderung des Bescheides anders festgesetzt wird.</P><P>(4) Das Gericht kann im Falle des Absatzes 3 Satz 2 auf Antrag des Berechtigten den Bescheid für vorläufig vollstreckbar erklären.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR201730968BJNG000903308",
        "name": "Abschnitt 9",
        "title": "Kreuzungen mit öffentlichen Verkehrswegen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE005303308",
        "name": "§ 40",
        "title": "Duldungspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG000903308"
        },
        "body": "<P>(1) Erfordert die Linienführung einer neu zu bauenden Bundeswasserstraße oder eines anderen neuen öffentlichen Verkehrsweges eine Kreuzung, hat der andere Beteiligte die Kreuzungsanlage zu dulden. Seine verkehrlichen und betrieblichen Belange sind angemessen zu berücksichtigen. Dies gilt auch für die Änderung bestehender Kreuzungsanlagen.</P><P>(2) Öffentliche Verkehrswege sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Eisenbahnen, die dem öffentlichen Verkehr dienen, sowie die Eisenbahnen, die nicht dem öffentlichen Verkehr dienen, wenn die Betriebsmittel auf Eisenbahnen des öffentlichen Verkehrs übergehen können (Anschlussbahnen), und ferner die den Anschlussbahnen gleichgestellten Eisenbahnen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die öffentlichen Straßen, Wege und Plätze,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die sonstigen öffentlichen Bahnen auf besonderen Bahnkörpern.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE005408119",
        "name": "§ 41",
        "title": "Kosten der Herstellung von Kreuzungsanlagen",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG000903308"
        },
        "body": "<P>(1) Werden Bundeswasserstraßen ausgebaut oder neu gebaut und müssen neue Kreuzungen mit öffentlichen Verkehrswegen hergestellt oder bestehende geändert werden, hat die Wasserstraßen- und Schifffahrtsverwaltung des Bundes die Kosten der Kreuzungsanlagen oder ihrer Änderung zu tragen, soweit nicht ein anderer auf Grund eines bestehenden Rechtsverhältnisses dazu verpflichtet ist.</P><P>(2) Werden öffentliche Verkehrswege verändert oder neu angelegt und müssen neue Kreuzungen mit Bundeswasserstraßen hergestellt oder bestehende geändert werden, hat der Baulastträger des öffentlichen Verkehrsweges die Kosten der Kreuzungsanlagen oder ihrer Änderungen zu tragen, soweit nicht ein anderer auf Grund eines bestehenden Rechtsverhältnisses dazu verpflichtet ist.</P><P>(3) Zu den Kosten neuer Kreuzungen gehören auch die Kosten der Änderungen, die durch die neue Kreuzung an dem Verkehrsweg des anderen Beteiligten unter Berücksichtigung der übersehbaren Verkehrsentwicklung notwendig sind.</P><P>(4) Werden eine Bundeswasserstraße und ein öffentlicher Verkehrsweg gleichzeitig neu angelegt, haben die Beteiligten die Kosten der Kreuzungsanlage je zur Hälfte zu tragen.</P><P>(5) Wird eine Bundeswasserstraße ausgebaut und wird gleichzeitig ein öffentlicher Verkehrsweg geändert, haben die beiden Beteiligten die dadurch entstehenden Kosten in dem Verhältnis zu tragen, in dem die Kosten bei getrennter Durchführung der Maßnahmen zueinander stehen würden. Als gleichzeitig gelten die Maßnahmen, wenn beide Beteiligte sie verlangen oder hätten verlangen müssen.</P><P>(5a) Vorteile, die dem anderen Beteiligten durch Änderungen im Sinne der Absätze 1, 2 oder 5 erwachsen, sind auszugleichen (Vorteilsausgleich).</P><P>(6) Zu den Kosten der Kreuzungsanlage gehören die Kosten, die mit der Herstellung oder Änderung des Kreuzungsbauwerks, sowie die Kosten, die mit der durch die Kreuzung notwendig gewordenen Änderung oder Beseitigung öffentlicher Verkehrswege verbunden sind. Kommt über die Aufteilung der Kosten keine Einigung zustande, so ist hierüber im Planfeststellungsbeschluss (§ 14b) zu entscheiden.</P><P>(7) Das Bundesministerium für Verkehr und digitale Infrastruktur kann mit Zustimmung des Bundesrates Rechtsverordnungen erlassen, durch die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Umfang der Kosten näher bestimmt wird und für die Verwaltungskosten Pauschalbeträge festgesetzt werden;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bestimmt wird, wie die bei getrennter Durchführung der Maßnahmen nach Absatz 5 entstehenden Kosten unter Anwendung von Erfahrungswerten für die Baukosten in vereinfachter Form ermittelt werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE005507119",
        "name": "§ 42",
        "title": "Unterhaltung der Kreuzungsanlagen",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG000903308"
        },
        "body": "<P>(1) Die Kreuzungsanlagen im Zuge öffentlicher Verkehrswege hat der Beteiligte zu unterhalten, der die Kosten der Herstellung der Kreuzungsanlage ganz oder überwiegend getragen hat. Die Unterhaltung umfasst auch spätere Erneuerungen und den Betrieb der beweglichen Bestandteile der Kreuzungsanlagen.</P><P>(2) Hat ein Beteiligter nach § 41 Abs. 4 Herstellungskosten anteilig getragen, ist er verpflichtet, im Verhältnis seines Anteils zu den Unterhaltungskosten beizutragen. Hat ein Beteiligter nach § 41 Abs. 1 oder 2 Änderungskosten getragen, ist er verpflichtet, dem anderen Beteiligten die Mehrkosten für die Unterhaltung zu erstatten, die diesem durch die Änderung entstehen. Hat ein Beteiligter nach § 41 Abs. 5 Änderungskosten anteilig getragen, ist er verpflichtet, dem anderen Beteiligten im Verhältnis seines Anteils die Mehrkosten für die Unterhaltung zu erstatten, die diesem durch die Änderung entstehen.</P><P>(3) Der nach Absatz 1 Satz 1 zur Unterhaltung Verpflichtete hat die Mehrkosten zu erstatten, die anderen bei der Erfüllung ihrer Unterhaltungsaufgaben durch die Kreuzungsanlagen erwachsen.</P><P>(4) Ist die Wasserstraßen- und Schifffahrtsverwaltung des Bundes zur Unterhaltung nach Absatz 1 verpflichtet, erstreckt sich ihre Verpflichtung nur auf das Kreuzungsbauwerk. Die übrigen Teile der Kreuzungsanlagen haben die Beteiligten zu unterhalten, zu deren öffentlichen Verkehrswegen sie gehören. Die Wasserstraßen- und Schifffahrtsverwaltung des Bundes hat den Beteiligten die Mehrkosten der Unterhaltung an den Kreuzungsanlagen außerhalb des Kreuzungsbauwerks zu erstatten.</P><P>(4a) In den Fällen der Absätze 2, 3 und 4 Satz 3 sind die Mehrkosten und die anteiligen Unterhaltungskosten auf Verlangen eines Beteiligten abzulösen. Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, mit Zustimmung des Bundesrates durch Rechtsverordnung die Berechnung und die Zahlung von Ablösungsbeträgen näher zu bestimmen sowie dazu ein Verfahren zur gütlichen Beilegung von Streitigkeiten festzulegen.</P><P>(5) Die Absätze 1 bis 4 gelten nicht, wenn bei dem Inkrafttreten dieses Gesetzes die Tragung der Kosten nach bestehenden Rechtsverhältnissen anders geregelt ist oder wenn etwas anderes vereinbart wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE005604119",
        "name": "§ 43",
        "title": "Durchfahrten unter Brücken im Zuge öffentlicher Verkehrswege",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG000903308"
        },
        "body": "<P>(1) Ist die Durchfahrt unter Brücken im Zuge öffentlicher Verkehrswege durch Leitwerke, Leitpfähle, Dalben, Absetzpfähle oder ähnliche Einrichtungen zu sichern oder durch Schifffahrtszeichen zu bezeichnen, hat der Rechtsträger, auf dessen Kosten die Brücke errichtet oder geändert wird, auch die Kosten der Herstellung dieser Einrichtungen zu tragen.</P><P>(2) Die Unterhaltung der Einrichtungen obliegt der Wasserstraßen- und Schifffahrtsverwaltung des Bundes. Die Unterhaltung umfasst auch spätere Erneuerungen und den Betrieb der Einrichtungen. Der Rechtsträger, auf dessen Kosten die Einrichtungen hergestellt sind, hat der Wasserstraßen- und Schifffahrtsverwaltung des Bundes die Unterhaltungskosten zu erstatten.</P><P>(3) Sind die Einrichtungen wegen der Entwicklung der Schifffahrt oder bei einer Änderung von Rechtsvorschriften durch andere Einrichtungen zu ersetzen, hat die Wasserstraßen- und Schifffahrtsverwaltung des Bundes die neuen Einrichtungen auf ihre Kosten herzustellen und zu unterhalten. Der nach Absatz 2 Satz 3 Verpflichtete hat zu den weiteren Unterhaltungskosten bis zur Höhe seiner bisherigen Verpflichtungen beizutragen.</P><P>(4) Werden die Einrichtungen erst nach der Errichtung der Brücke notwendig, hat sie die Wasserstraßen- und Schifffahrtsverwaltung des Bundes auf ihre Kosten herzustellen und zu unterhalten.</P><P>(5) Die Absätze 1 bis 4 gelten nicht, wenn bei dem Inkrafttreten dieses Gesetzes die Tragung der Kosten nach bestehenden Rechtsverhältnissen anders geregelt ist.</P><P>(6) Wenn es die besonderen Verhältnisse einer Brücke erfordern, kann die Wasserstraßen- und Schifffahrtsverwaltung des Bundes mit dem für die Brücke zuständigen Rechtsträger vereinbaren, dass dieser Einrichtungen ganz oder teilweise herstellt, betreibt oder andere Aufgaben der Wasserstraßen- und Schifffahrtsverwaltung des Bundes zu ihrer Unterhaltung wahrnimmt. Durch die Vereinbarung werden die Obliegenheiten der Wasserstraßen- und Schifffahrtsverwaltung des Bundes nach den Absätzen 2 bis 4 nicht berührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR201730968BJNG001003308",
        "name": "Abschnitt 10",
        "title": "Durchführung des Gesetzes",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE005703308",
        "name": "§ 44",
        "title": "Enteignung für Zwecke der Bundeswasserstraßen",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG001003308"
        },
        "body": "<P>(1) Für Zwecke der Unterhaltung, des Ausbaus und des Neubaus von Bundeswasserstraßen durch den Bund, für die Errichtung von bundeseigenen Schifffahrtsanlagen und bundeseigenen Schifffahrtszeichen sowie für Maßnahmen in Landflächen an Bundeswasserstraßen nach § 9 ist die Enteignung zulässig, soweit sie zur Ausführung des Vorhabens notwendig ist. Einer weiteren Feststellung der Zulässigkeit bedarf es nicht.</P><P>(2) Ist nach diesem Gesetz für das Vorhaben eine Planfeststellung durchzuführen, ist dem Enteignungsverfahren der festgestellte Plan zugrunde zu legen; er ist für die Enteignungsbehörde bindend.</P><P>(3) Die Enteignung wird von den zuständigen Landesbehörden nach Landesrecht durchgeführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE005807119",
        "name": "§ 45",
        "title": "Zuständigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG001003308"
        },
        "body": "<P>(1) Die Behörden der Wasserstraßen- und Schifffahrtsverwaltung des Bundes führen dieses Gesetz durch, wenn es nichts anderes bestimmt.</P><P>(2) (weggefallen)</P><P>(3) Als fachtechnische Behörden stehen der Wasserstraßen- und Schifffahrtsverwaltung des Bundes die Bundesanstalt für Wasserbau, die Bundesanstalt für Gewässerkunde und, soweit Fragen der Fischerei berührt werden, auch das Johann Heinrich von Thünen-Institut, Bundesforschungsinstitut für Ländliche Räume, Wald und Fischerei, eine selbständige Bundesoberbehörde im Geschäftsbereich des Bundesministeriums für Ernährung und Landwirtschaft, zur Verfügung.</P><P>(4) Die nach diesem Gesetz begründeten Zuständigkeiten bestehen auch in den Teilen einer Bundeswasserstraße, die in einen Hafen einbezogen sind, der nicht vom Bund betrieben wird. Die Zuständigkeiten für die Hafenaufsicht (Hafenpolizei) bleiben unberührt.</P><P>(5) Die Aufgaben und Zuständigkeiten der Freien und Hansestadt Hamburg nach den mit Hamburg und Preußen abgeschlossenen Zusatzverträgen zum Staatsvertrag betreffend den Übergang der Wasserstraßen von den Ländern auf das Reich und ihre Ergänzungen - Nachtrag zu dem Gesetz über den Staatsvertrag betreffend den Übergang der Wasserstraßen von den Ländern auf das Reich vom 18. Februar 1922 (RGBl. I S. 222) - Zusatzvertrag mit Hamburg - und Zweiter Nachtrag zu dem Gesetz über den Staatsvertrag betreffend den Übergang der Wasserstraßen von den Ländern auf das Reich vom 22. Dezember 1928 (RGBl. 1929 II S. 1) - Nachtrag zum Zusatzvertrag mit Hamburg - in Verbindung mit § 1 Abs. 1 Satz 4 des Gesetzes über die vermögensrechtlichen Verhältnisse der Bundeswasserstraßen vom 21. Mai 1951 (BGBl. I S. 352), § 1 der Verordnung über die Verwaltung der Elbe im Gebiete Groß-Hamburg vom 30. Juni 1937 (RGBl. I S. 727) und § 1 der Verordnung über die Verwaltung der Elbe und anderer Reichswasserstraßen durch die Hansestadt Hamburg vom 31. Dezember 1938 (RGBl. 1939 I S. 3) - bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE005908360",
        "name": "§ 46",
        "title": "Rechtsverordnungen",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG001003308"
        },
        "body": "<P>Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, Rechtsverordnungen zu erlassen über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Regelung des Betriebs von Anlagen nach § 1 Absatz 6 Nummer 1,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zulassung des Befahrens von Talsperren und Speicherbecken mit Wasserfahrzeugen (§ 5),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Regelung, Beschränkung oder Untersagung des Gemeingebrauchs im Rahmen des § 6,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zuständigkeiten der Behörden der Wasserstraßen- und Schifffahrtsverwaltung des Bundes, wenn ihre Zuständigkeiten nicht bereits im Gesetz festgelegt sind.</LA></DD></DL>Das Bundesministerium für Verkehr und digitale Infrastruktur kann durch Rechtsverordnung diese Ermächtigung auf die Generaldirektion Wasserstraßen und Schifffahrt übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE006010377",
        "name": "§ 47",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG001003308"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE006104119",
        "name": "§ 48",
        "title": "Anforderungen der Sicherheit und Ordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG001003308"
        },
        "body": "<P>Die Wasserstraßen- und Schifffahrtsverwaltung des Bundes ist dafür verantwortlich, dass die bundeseigenen Schifffahrtsanlagen und Schifffahrtszeichen sowie die bundeseigenen wasserbaulichen Anlagen allen Anforderungen der Sicherheit und Ordnung genügen. Behördlicher Genehmigungen, Erlaubnisse und Abnahmen bedarf es nicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR201730968BJNG001103308",
        "name": "Abschnitt 11",
        "title": "Bußgeldvorschriften, Schlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE006203308",
        "name": "§ 49",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG001103308"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE006306124",
        "name": "§ 50",
        "title": "Ordnungswidrigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG001103308"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 eine Talsperre oder ein Speicherbecken mit Wasserfahrzeugen befährt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Vorschrift einer nach § 5 Satz 3, § 27 oder § 46 Nr. 1 bis 3 ergangenen Rechtsverordnung, einer auf Grund einer solchen Rechtsverordnung ergangenen vollziehbaren Anordnung oder einer vollziehbaren Auflage einer auf Grund einer solchen Rechtsverordnung ergangenen Genehmigung zuwiderhandelt, soweit die Rechtsverordnung für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen der Vorschrift des § 30 Abs. 2 ein Hindernis beseitigt oder Gegenstände von diesem fortschafft,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 31 Abs. 1 ohne strom- und schifffahrtspolizeiliche Genehmigung eine Bundeswasserstraße benutzt oder Anlagen errichtet, verändert oder betreibt oder einer nach § 31 Abs. 4 erteilten Auflage nicht nachkommt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen der Vorschrift des § 33 Abs. 1<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Betreten von Grundstücken nicht gestattet, Anlagen oder Einrichtungen nicht zugänglich macht oder technische Ermittlungen oder Prüfungen nicht duldet,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die erforderlichen Arbeitskräfte, Unterlagen oder Werkzeuge nicht zur Verfügung stellt oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Auskunft nicht, unrichtig, unvollständig oder nicht rechtzeitig erteilt,</LA></DD></DL></LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">ohne die nach § 34 Abs. 2 erforderliche Genehmigung ein Schifffahrtszeichen setzt oder betreibt oder</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Vorschrift des § 34 Abs. 4 über die Ausgestaltung oder den Betrieb von Anlagen, ortsfesten Einrichtungen oder Schifffahrtszeichen zuwiderhandelt.</LA></DD></DL></P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu fünftausend Euro geahndet werden.</P><P>(3) Verwaltungsbehörde im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten ist die Generaldirektion Wasserstraßen und Schifffahrt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE007603116",
        "name": "§ 51",
        "title": "Ordnungswidrigkeitendatei",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG001103308"
        },
        "body": "<P>(1) Die Generaldirektion Wasserstraßen und Schifffahrt führt eine Datei über die von ihr verfolgten Ordnungswidrigkeiten gemäß § 50 zum Zweck der Bearbeitung von Ordnungswidrigkeitenverfahren und der Vorgangsverwaltung.</P><P>(2) Zu den in Absatz 1 genannten Zwecken können folgende Daten gespeichert werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Betroffenen: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Familienname, Geburtsname und Vornamen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Tag und Ort der Geburt,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anschrift,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">gegebenenfalls Name und Anschrift des gesetzlichen Vertreters,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">gegebenenfalls Name und Anschrift des Unternehmens sowie</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">gegebenenfalls Name und Anschrift des Zustellungsbevollmächtigten,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zuständige Bußgeldstelle und das Aktenzeichen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Tatzeiten und Tatorte sowie Merkmale von Tatwerkzeugen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Tatvorwürfe durch Angabe der gesetzlichen Vorschriften und die nähere Bezeichnung der Ordnungswidrigkeiten,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Datum der Einleitung des Verfahrens sowie das Datum der Verfahrenserledigung durch die Bußgeldstelle, die Staatsanwaltschaft und das Gericht unter Angabe der gesetzlichen Vorschriften,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für die ordnungsgemäße Vorgangsverwaltung erforderlichen Daten, insbesondere die Höhe der Geldbuße.</LA></DD></DL></P><P>(3) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung Folgendes zu bestimmen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Nähere über Art und Umfang der zu speichernden Daten nach Absatz 2 Nummer 3 bis 6,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verfahren von besonderer Bedeutung nach Absatz 5 und die dabei einzuhaltenden Löschungsfristen.</LA></DD></DL></P><P>(4) Die nach Absatz 2 gespeicherten personenbezogenen Daten dürfen, soweit dies erforderlich ist, zu folgenden Zwecken folgenden Stellen auch in elektronischer Form übermittelt werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Durchführung von Verwaltungsaufgaben <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach diesem Gesetz oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Rechtsvorschriften, die auf Grund dieses Gesetzes erlassen wurden,</LA></DD></DL>den Dienststellen der Wasserstraßen- und Schifffahrtsverwaltung des Bundes und der Wasserschutzpolizeien der Länder sowie der Bundeskasse,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Verfolgung von Straftaten oder Ordnungswidrigkeiten, die im Zusammenhang mit der als Ordnungswidrigkeit verfolgten Tat stehen, den Gerichten, Staatsanwaltschaften sowie den Dienststellen der Wasserstraßen- und Schifffahrtsverwaltung des Bundes und der Wasserschutzpolizeien der Länder oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Vollstreckung von Bußgeldbescheiden oder von Anordnungen der Einziehung des Wertes von Taterträgen im Sinne des § 29a des Gesetzes über Ordnungswidrigkeiten den Gerichten, Staatsanwaltschaften und Hauptzollämtern.</LA></DD></DL></P><P>(5) Die nach Absatz 2 gespeicherten personenbezogenen Daten sind zu löschen, soweit sie für die Aufgaben nach Absatz 1 nicht mehr erforderlich sind, spätestens jedoch nach dem Ende der Vollstreckungsverjährung. Dies gilt nicht, soweit bei Verfahren von besonderer Bedeutung eine längere Frist erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE006404305",
        "name": "(XXXX) §§ 52 bis 55",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG001103308"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE006505360",
        "name": "§ 56",
        "title": "Überleitungsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG001103308"
        },
        "body": "<P>(1) Wenn bei dem Inkrafttreten dieses Gesetzes Talsperren und Speicherbecken mit Wasserfahrzeugen befahren werden dürfen, ist eine neue Zulassung nach der auf Grund des § 46 Nr. 2 erlassenen Rechtsverordnung nicht nötig.</P><P>(2) Für die Fortführung der beim Inkrafttreten dieses Gesetzes anhängigen Verfahren zum Ausbau oder Neubau einer Bundeswasserstraße gelten die Bestimmungen dieses Gesetzes, wenn eine Sachentscheidung bis zum Inkrafttreten dieses Gesetzes noch nicht ergangen ist.</P><P>(3) Soweit bei dem Inkrafttreten dieses Gesetzes die Rhein-Main-Donau Aktiengesellschaft, die Neckar Aktiengesellschaft, die Donaukraftwerk Jochenstein Aktiengesellschaft und die Mittelweser-Aktiengesellschaft vertraglich verpflichtet sind, Bundeswasserstraßen auszubauen oder neu zu bauen, ist eine neue Übertragung nach § 12 Abs. 5 nicht nötig.</P><P>(4) Die der Rhein-Main-Donau Aktiengesellschaft in Durchführung des Main-Donau-Staatsvertrages vom 13. Juni 1921 übertragene Aufgabe wird durch die Aufhebung des Rhein-Main-Donau-Gesetzes vom 11. Mai 1938 (§ 57 Abs. 1 Nr. 5) nicht berührt.</P><P>(5) Vor dem 17. Dezember 2006 beantragte Planfeststellungsverfahren und Plangenehmigungsverfahren werden nach den Vorschriften dieses Gesetzes in der ab dem 17. Dezember 2006 geltenden Fassung weitergeführt. § 11 Abs. 2 des Verkehrswegeplanungsbeschleunigungsgesetzes bleibt unberührt.</P><P>(6) § 14c gilt auch für Planfeststellungsbeschlüsse und Plangenehmigungen, die vor dem 17. Dezember 2006 erlassen worden sind, soweit der Plan noch nicht außer Kraft getreten ist.</P><P>(7) Wurde für eine Maßnahme nach § 12 Absatz 2 Satz 1 Nummer 3 vor dem 9. Juni 2021 ein Verfahren zur Unterrichtung über den Untersuchungsrahmen nach § 15 des Gesetzes über die Umweltverträglichkeitsprüfung oder ein Planfeststellungs- oder Plangenehmigungsverfahren nach § 68 des Wasserhaushaltsgesetzes eingeleitet, so führt die zuständige Landesbehörde dieses Verfahren nach dem bis zum 9. Juni 2021 geltenden Recht fort.</P><P>(8) Sind dem bisherigen Träger einer Maßnahme nach § 12 Absatz 2 Satz 1 Nummer 3, für die vor dem 9. Juni 2021 noch kein Verfahren zur Unterrichtung über den Untersuchungsrahmen nach § 15 des Gesetzes über die Umweltverträglichkeitsprüfung oder kein Planfeststellungs- oder Plangenehmigungsverfahren nach § 68 des Wasserhaushaltsgesetzes eingeleitet worden ist, Kosten entstanden, so kann er hierfür keine Erstattung vom Bund verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE006605308",
        "name": "§ 57",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG001103308"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE006703308",
        "name": "§ 58",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG001103308"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE006803308",
        "name": "§ 59",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG001103308"
        },
        "body": "<P>(Inkrafttreten)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE006921360",
        "name": "Anlage 1",
        "title": "((zu § 1 Absatz 1 Nummer 1 und Absatz 7 und § 2 Absatz 2)<BR />Verzeichnis der dem allgemeinen Verkehr dienenden Binnenwasserstraßen des Bundes",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG001103308"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle: (BGBl. I 2021, 1298 - 1305)</kommentar><BR /><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tabstyle=\"Tabelle1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"4\"><colspec align=\"center\" colname=\"col1\" colwidth=\"8*\" /><colspec colname=\"col2\" colwidth=\"62*\" /><colspec colname=\"col3\" colwidth=\"49*\" /><colspec colname=\"col4\" colwidth=\"45*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\"><B>Lfd.<BR /> Nr.</B></entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"middle\"><B>Bezeichnung der Wasserstraße</B></entry><entry VJ=\"1\" align=\"center\" nameend=\"col4\" namest=\"col3\" valign=\"middle\"><B>Endpunkte der Wasserstraße</B></entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\"> 1</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Aller</B></entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Mühlenwehr in Celle (km 0,25)</entry><entry VJ=\"1\" colname=\"col4\">Weser</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 2</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Altmühl</B></entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">90 m oberhalb der Brückenachse des Wehres Dietfurt</entry><entry VJ=\"1\" colname=\"col4\">Main-Donau-Kanal</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 3</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Berlin-Spandauer Schifffahrtskanal</B><BR /> mit<BR /> Westhafen-Verbindungskanal,<BR />Westhafenkanal nebst<BR />Charlottenburger Verbindungskanal<BR />(zur Spree)</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Havel-Oder-Wasserstraße [Spandauer Havel]</entry><entry VJ=\"1\" colname=\"col4\">Spree-Oder-Wasserstraße,<BR />Humboldthafen</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 4</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Dahme-Wasserstraße</B><BR /> [Dolgensee, Krüpelsee, Krimnicksee,<BR />Sellenzugsee, Zeuthener See]<BR /> mit<BR />Teupitzer Gewässer [Teupitzer See, Schweriner See, Zemminsee,<BR />Schulzensee, Gr. und Kl. Moddersee,<BR />Klein Köriser See, Hölzerner See,<BR />Schmöldesee, Huschsee],<BR />Storkower Gewässer [Scharmützelsee, Storkower See, Storkower Kanal,<BR />Wolziger See, Langer See],<BR />Zernsdorfer Lanke (von Kablow-Ziegelei<BR />(km 3,07) bis zum Krüpelsee),<BR />Notte (vom Hafen Königs Wusterhausen<BR />(km 0,99) bis zur Dahme-Wasserstraße<BR />(Niederlehme)),<BR />Möllenzugsee,<BR />Wernsdorfer Seenkette<BR />[Wernsdorfer See nördlich (km 8,20)<BR />und südlich Oder-Spree-Kanal,<BR />Krossinsee, Gr. Zug]</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">oberhalb der Einmündung der Teupitzer Gewässer (km 26,04)</entry><entry VJ=\"1\" colname=\"col4\">Spree-Oder-Wasserstraße,<BR />Schmöckwitz</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 5</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Datteln-Hamm-Kanal</B></entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Dortmund-Ems-Kanal, Datteln</entry><entry VJ=\"1\" colname=\"col4\">Schmehausen (km 47,20)</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 6</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Donau</B><BR /> [Regen vom Schleusenkanal Regensburg<BR />bis zum Donau-Nordarm]<BR /> mit<BR /> Donau-Südarm in Regensburg</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Kelheim (km 2 414,72)</entry><entry VJ=\"1\" colname=\"col4\">deutsch-österreichische<BR />Grenze bei Jochenstein</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 7</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Dortmund-Ems-Kanal</B><BR /> [Ems von Gleesen bis Hanekenfähr,<BR />Hase vom Dortmund-Ems-Kanal<BR />bis zur Ems, Ems von Meppen<BR />bis Papenburg]<BR />mit<BR />Ersten Fahrten<BR />mit<BR />Altkanal Ems-Hase-Kanal Hanekenfähr,<BR />Altkanal Ems-Hase-Kanal Meppen<BR />(von 164,75 bis zur Hase)</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Hafen Dortmund (km 1,44)<BR />und<BR />Einmündung des<BR />Rhein-Herne-Kanals bei<BR />Henrichenburg (km 15,45)</entry><entry VJ=\"1\" colname=\"col4\">Ems,<BR /> Verbindungslinie bei<BR />Papenburg zwischen dem<BR />Diemer Schöpfwerk und dem<BR />Deichdurchlass bei Halte</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 8</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Eider</B></entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Rendsburg (km 0,12)</entry><entry VJ=\"1\" colname=\"col4\">Nordsee,<BR />Verbindungslinie zwischen<BR />der Mitte der Burg (Tränke) und dem Kirchturm von<BR />Vollerwiek</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 9</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Elbe</B><BR /> [Norderelbe]<BR /> mit<BR /> Süderelbe und Köhlbrand,<BR />Bützflether Süderelbe<BR />(von km 0,69 bis zur Elbe),<BR />Ruthenstrom (von km 3,75 bis zur Elbe),<BR />Wischhafener Süderelbe<BR />(von km 8,03 bis zur Elbe)</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">deutsch-tschechische Grenze bei Schöna</entry><entry VJ=\"1\" colname=\"col4\">Nordsee,<BR />Verbindungslinie zwischen der Kugelbake bei Döse und der westlichen Kante des Deichs des Friedrichskoogs<BR />(Dieksand)</entry></row><row><entry VJ=\"1\" colname=\"col1\">10</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Elbe-Havel-Kanal</B><BR /> [Gr. Wendsee]<BR /> mit<BR /> Niegripper Verbindungskanal (zur Elbe),<BR />Niegripper Altkanal<BR />(vom Elbe-Havel-Kanal bis km 0,45),<BR />Pareyer Verbindungskanal<BR />nebst Baggerelbe (von km 2,02 bis zum Pareyer Verbindungskanal),<BR />Bergzower Altkanal<BR />(Unterhaupt der ehem. Schleuse<BR />(km 28,62) bis Elbe-Havel-Kanal),<BR />Altenplathower Altkanal,<BR />Roßdorfer Altkanal, Woltersdorfer Altkanal,<BR />Wasserstraße Kl. Wendsee-Wusterwitzer See</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Mittellandkanal,<BR />Ende des unteren Schleusenvorhafens Hohenwarthe</entry><entry VJ=\"1\" colname=\"col4\">Untere Havel-Wasserstraße [Plauer See]</entry></row><row><entry VJ=\"1\" colname=\"col1\">11</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Elbe-Lübeck-Kanal</B></entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Trave,<BR />71 m nordöstlich der Achse der Geniner Straßenbrücke</entry><entry VJ=\"1\" colname=\"col4\">Elbe</entry></row><row><entry VJ=\"1\" colname=\"col1\">12</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Elbe-Seitenkanal</B></entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Mittellandkanal</entry><entry VJ=\"1\" colname=\"col4\">Elbe</entry></row><row><entry VJ=\"1\" colname=\"col1\">13</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Elisabethfehnkanal</B></entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Küstenkanal bei Kampe</entry><entry VJ=\"1\" colname=\"col4\">Sagter Ems</entry></row><row><entry VJ=\"1\" colname=\"col1\">14</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Ems</B><BR /> (ohne Abschnitt des<BR />Dortmund-Ems-Kanals von<BR />Gleesen bis Hanekenfähr <BR />und von Meppen bis Papenburg)</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">oberhalb der Eisenbahnbrücke südlich Rheine (km 44,77)</entry><entry VJ=\"1\" colname=\"col4\">Nordsee,<BR />Verbindungslinie der<BR />nordöstlichen Deichecke bei<BR />Het Oude Schip<BR />(geografische Koordinaten<BR />im Bezugssystem WGS84:<BR />53° 25' 59\" N/006° 52' 01\" E) und der vorspringenden<BR />Deichecke westlich Pilsum (geografische Koordinaten<BR />im Bezugssystem WGS84:<BR />53° 29' 02\" N/007° 01' 49\" E)</entry></row><row><entry VJ=\"1\" colname=\"col1\">15</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Ems-Seitenkanal</B></entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Ems, Oldersum</entry><entry VJ=\"1\" colname=\"col4\">Unterhaupt der Borßumer Schleuse in Emden</entry></row><row><entry VJ=\"1\" colname=\"col1\">16</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Ems-Jade-Kanal</B><BR /> nebst Auslasskanal Mariensiel</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Ostkante der Autobahnbrücke bei Sande (km 61,96)</entry><entry VJ=\"1\" colname=\"col4\">Unterwasser der Schleuse Mariensiel (km 67,40)</entry></row><row><entry VJ=\"1\" colname=\"col1\">17</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Este</B></entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Unterwasser der Schleuse Buxtehude (km 0,25)</entry><entry VJ=\"1\" colname=\"col4\">Elbe [Mühlenberger Loch]</entry></row><row><entry VJ=\"1\" colname=\"col1\">18</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Freiburger Hafenpriel</B></entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Ostkante der Deichschleuse<BR />in Freiburg an der Elbe</entry><entry VJ=\"1\" colname=\"col4\">Elbe</entry></row><row><entry VJ=\"1\" colname=\"col1\">19</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Fulda</B></entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Mecklar (km 0,00)</entry><entry VJ=\"1\" colname=\"col4\">Weser</entry></row><row><entry VJ=\"1\" colname=\"col1\">20</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Gieselaukanal</B></entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Nord-Ostsee-Kanal</entry><entry VJ=\"1\" colname=\"col4\">Eider</entry></row><row><entry VJ=\"1\" colname=\"col1\">21</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Hase</B></entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">oberhalb der Einmündung des Ems-Hase-Kanals in Meppen<BR />(km 165,02)</entry><entry VJ=\"1\" colname=\"col4\">Dortmund-Ems-Kanal</entry></row><row><entry VJ=\"1\" colname=\"col1\">22</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Havelkanal</B></entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Havel-Oder-Wasserstraße,<BR />Nieder Neuendorf</entry><entry VJ=\"1\" colname=\"col4\">Untere Havel-Wasserstraße, Paretz</entry></row><row><entry VJ=\"1\" colname=\"col1\">23</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Havel-Oder-Wasserstraße</B><BR /> [Spandauer Havel (Spandauer See,<BR />Nieder Neuendorfer See),<BR />Oder-Havel-Kanal (Lehnitzsee),<BR />Oderberger Gewässer (Lieper See,<BR />Oderberger See, Alte Oder),<BR />Hohensaaten-Friedrichsthaler<BR />Wasserstraße, Westoder von der<BR />Einmündung der Hohensaaten-<BR />Friedrichsthaler Wasserstraße]<BR /> mit<BR /> Tegeler See, Veltener Stichkanal,<BR />Oranienburger Kanal, Oranienburger Havel<BR />nebst Gr. Wehrarm Sachsenhausen,<BR /> Friedrichsthaler Havel, Malzer Kanal<BR />(bei Malz), Schnelle Havel,<BR />Finowkanal nebst Mäckerseekanal<BR />[Mäckersee],<BR />Werbelliner Gewässer [Werbellinsee,<BR />Werbellinkanal nördlich und südlich<BR />Oder-Havel-Kanal, Rosenbeckersee,<BR />Pechteichsee],<BR />Wriezener Alte Oder (von km 2,53<BR />bis zur Havel-Oder-Wasserstraße),<BR />Verbindungskanal Hohensaaten Ost<BR />(zur Oder), Verbindungskanal Schwedter Querfahrt (zur Oder), Westoder<BR />(von der Oder bis zur Hohensaaten-<BR />Friedrichsthaler Wasserstraße)</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Spreemündung, Spandau</entry><entry VJ=\"1\" colname=\"col4\">deutsch-polnische Grenze<BR />bei Mescherin</entry></row><row><entry VJ=\"1\" colname=\"col1\">24</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Hunte</B></entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">140 m unterhalb der<BR />Amalienbrücke in Oldenburg</entry><entry VJ=\"1\" colname=\"col4\">Weser</entry></row><row><entry VJ=\"1\" colname=\"col1\">25</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Ilmenau</B></entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Nordwestkante der<BR />Brausebrücke an der<BR />Abtsmühle in Lüneburg</entry><entry VJ=\"1\" colname=\"col4\">Elbe</entry></row><row><entry VJ=\"1\" colname=\"col1\">26</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Krückau</B></entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Südwestkante der im Verlauf<BR />der Straße Wedenkamp<BR />liegenden Straßenbrücke in Elmshorn</entry><entry VJ=\"1\" colname=\"col4\">Elbe<BR />[Pagensander Nebenelbe]</entry></row><row><entry VJ=\"1\" colname=\"col1\">27</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Küstenkanal</B><BR /> [Hunte von 140 m unterhalb der<BR />Amalienbrücke in Oldenburg<BR /> bis zur Einmündung des<BR />Landesgewässers Hunte]<BR /> mit<BR /> Stichkanal Dörpen (bis km 64,47)</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">140 m unterhalb der<BR />Amalienbrücke in Oldenburg</entry><entry VJ=\"1\" colname=\"col4\">Dortmund-Ems-Kanal<BR />[Ems]</entry></row><row><entry VJ=\"1\" colname=\"col1\">28</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Lahn</B></entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Unterwasser des ehem. Wehres Badenburg nördlich Gießens<BR />(km - 11,08)</entry><entry VJ=\"1\" colname=\"col4\">Rhein</entry></row><row><entry VJ=\"1\" colname=\"col1\">29</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Leda<BR /> und Sagter Ems</B><BR /> (vom Elisabethfehnkanal bis zum<BR />Zusammenfluss mit dem Dreyschloot)</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Einmündung des<BR />Elisabethfehnkanals<BR />in die Sagter Ems</entry><entry VJ=\"1\" colname=\"col4\">Ems</entry></row><row><entry VJ=\"1\" colname=\"col1\">30</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Leine, Ihme und Schneller Graben</B><BR /> [Schneller Graben von km 16,76<BR />bis zur Einmündung in die Ihme (km 17,31),<BR />Ihme km 17,31 bis zur Einmündung<BR />in die Leine km 20,89, Leine bis zur Aller]</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Unterwasser des Wehres im Schnellen Graben in Hannover (km 16,76)</entry><entry VJ=\"1\" colname=\"col4\">Aller</entry></row><row><entry VJ=\"1\" colname=\"col1\">31</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Lesum</B></entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Zusammenfluss von Hamme<BR />und Wümme (km 0,00)</entry><entry VJ=\"1\" colname=\"col4\">Weser</entry></row><row><entry VJ=\"1\" colname=\"col1\">32</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Lühe</B></entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Nordkante der<BR />Marschdammbrücke<BR />in Horneburg (km 0,26)</entry><entry VJ=\"1\" colname=\"col4\">Elbe</entry></row><row><entry VJ=\"1\" colname=\"col1\">33</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Main</B></entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">oberhalb der Eisenbahnbrücke bei Hallstadt (km 387,69)</entry><entry VJ=\"1\" colname=\"col4\">Rhein</entry></row><row><entry VJ=\"1\" colname=\"col1\">34</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Main-Donau-Kanal</B><BR /> [Regnitz vom Main bis unterhalb<BR />der Schleuse Bamberg und von oberhalb<BR />des Hochwassersperrtores Neuses<BR />bis unterhalb der Schleuse Hausen,<BR />Altmühl von unterhalb der<BR />Schleuse Dietfurt bis zur Donau]</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Main</entry><entry VJ=\"1\" colname=\"col4\">Donau</entry></row><row><entry VJ=\"1\" colname=\"col1\">35</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Mittellandkanal</B><BR /> mit<BR /> Ersten Fahrten,<BR />Stichkanal Ibbenbüren (bis km 1,11),<BR />Stichkanal Osnabrück (bis km 13,00),<BR />Verbindungskanal Nord zur Weser,<BR />Verbindungskanal Süd zur Weser,<BR />Stichkanal Hannover-Linden<BR />(bis km 10,75)<BR />nebst Verbindungskanal zur Leine,<BR />Stichkanal Misburg (bis km 0,92),<BR />Stichkanal Hildesheim (bis km 14,40), Stichkanal Salzgitter (bis km 17,96),<BR />Rothenseer Verbindungskanal (zur Elbe)</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Dortmund-Ems-Kanal</entry><entry VJ=\"1\" colname=\"col4\">Elbe-Havel-Kanal,<BR />Ende des unteren Schleusenvorhafens Hohenwarthe</entry></row><row><entry VJ=\"1\" colname=\"col1\">36</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Mosel</B></entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">deutsch-französische Grenze<BR />bei Apach</entry><entry VJ=\"1\" colname=\"col4\">Rhein</entry></row><row><entry VJ=\"1\" colname=\"col1\">37</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Müritz-Elde-Wasserstraße</B><BR /> [Mecklenburgische Oberseen<BR />(Müritz, Kölpinsee, Fleesensee,<BR />Malchower See, Petersdorfer See,<BR />Plauer See), Elde-Seitenkanal]<BR /> mit<BR /> Verbindungskanal Elde-Dreieck,<BR />Stör-Wasserstraße<BR />[Schweriner See, Störkanal]<BR />nebst Ziegelsee</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Buchholz (km 180,00)</entry><entry VJ=\"1\" colname=\"col4\">Elbe</entry></row><row><entry VJ=\"1\" colname=\"col1\">38</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Müritz-Havel-Wasserstraße</B><BR /> [Mirower Kanal (Sumpfsee, Ragunsee),<BR />Zotzensee, Mössensee, Vilzsee Ostteil,<BR />Kl. Peetschsee, Labussee, Canower See,<BR />Kl. Pälitzsee Ostteil, Gr. Pälitzsee Nordteil,<BR />Ellbogensee Westteil]<BR />mit<BR />Bolter Kanal (von der Müritz<BR />bis Oberwasser der ehem. Schleuse Bolt<BR />(km 1,97)), Mirower See, Mirower Adlersee<BR />und Vilzsee Westteil, Gr. Peetschsee,<BR />Rheinsberger Gewässer<BR />[Kl. Pälitzsee Südteil, Wolfsbrucher Kanal,<BR />Tietzowsee, Schlabornsee,<BR />Gr. Rheinsberger See, Grienericksee]<BR />nebst Gr. Prebelowsee,<BR />Zechliner Gewässer [Schwarzer See,<BR />Gr. Zechliner See, Zootzensee,<BR />Zootzenkanal],<BR />Dollgowsee [Dollgowkanal],<BR />Gr. Pälitzsee Südwestteil</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Müritz-Elde-Wasserstraße<BR />[Kl. Müritz]</entry><entry VJ=\"1\" colname=\"col4\">Obere Havel-Wasserstraße, Priepert</entry></row><row><entry VJ=\"1\" colname=\"col1\">39</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Neckar</B></entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Gemeindegrenze<BR />Wernau – Plochingen</entry><entry VJ=\"1\" colname=\"col4\">Rhein</entry></row><row><entry VJ=\"1\" colname=\"col1\">40</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Nord-Ostsee-Kanal</B><BR /> [Audorfer See, Schirnauer See]<BR /> mit<BR /> Borgstedter See mit Enge, Flemhuder See,<BR />Stichkanal Achterwehrer Schifffahrtskanal</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Elbe,<BR />Verbindungslinie zwischen den Molenköpfen in Brunsbüttel</entry><entry VJ=\"1\" colname=\"col4\">Ostsee [Kieler Förde],<BR />Verbindungslinie zwischen den Einfahrtsfeuern in<BR /> Kiel-Holtenau</entry></row><row><entry VJ=\"1\" colname=\"col1\">41</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Obere Havel-Wasserstraße</B><BR /> [Kammerkanal (Zierker See),<BR />Obere Havel (Woblitzsee, Finowsee,<BR />Kl. und Gr. Priepertsee, Ellbogensee<BR />Ostteil, Ziernsee, Röblinsee, Baalensee,<BR />Stolpsee), Voßkanal, Malzer Kanal]<BR /> mit<BR />Quassower Havel [Gr. Labussee],<BR /> Wangnitzsee Westteil, Menowsee,<BR />Schwedtsee, Lychener Gewässer<BR />[Stadtsee, Gr. Lychensee, Woblitz,<BR />Haussee],<BR />Templiner Gewässer [Zaarsee, Fährsee,<BR />Bruchsee, Templiner See,<BR />Templiner Kanal, Röddelinsee,<BR />Kl. Lankensee, Kuhwallsee,<BR />Templiner Wasser] nebst Gleuensee<BR />[Gleuenfließ] und Gr. Lankensee,<BR />Wentow-Gewässer<BR />[Kl. und Gr. Wentowsee, Wentowkanal]<BR />nebst Tornowfließ</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Zierker See, Neustrelitz</entry><entry VJ=\"1\" colname=\"col4\">Havel-Oder-Wasserstraße</entry></row><row><entry VJ=\"1\" colname=\"col1\">42</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Oder</B><BR /> mit<BR /> Lausitzer Neiße<BR />(Mündungsstrecke von km 0,45<BR />bis zur Oder bei Ratzdorf)</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">deutsch-polnische Grenze bei Ratzdorf</entry><entry VJ=\"1\" colname=\"col4\">deutsch-polnische Grenze an der Abzweigung der Westoder</entry></row><row><entry VJ=\"1\" colname=\"col1\">43</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Oste</B></entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">210 m oberhalb der Achse der Straßenbrücke über das<BR />Ostesperrwerk (km 69,360)</entry><entry VJ=\"1\" colname=\"col4\">Elbe</entry></row><row><entry VJ=\"1\" colname=\"col1\">44</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Peene</B><BR /> [Westpeene, Kummerower See,<BR />Richtgraben]<BR /> mit<BR /> Mündungsstrecke Peene</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Einmündung des Malchiner<BR />Peenekanals in die Westpeene (km 2,50)</entry><entry VJ=\"1\" colname=\"col4\">Ostsee [Peenestrom],<BR />Verbindungslinie zwischen dem Oberfeuer Jahnkenort und dem Unterfeuer Pinnow</entry></row><row><entry VJ=\"1\" colname=\"col1\">45</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Pinnau</B></entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Westkante der im Verlauf der Elmshorner Straße liegenden Straßenbrücke in Pinneberg<BR />(km – 0,36)</entry><entry VJ=\"1\" colname=\"col4\">Elbe<BR />[Pagensander Nebenelbe]</entry></row><row><entry VJ=\"1\" colname=\"col1\">46</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Regen</B></entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">(km 0,44)</entry><entry VJ=\"1\" colname=\"col4\">Schleusenkanal Regensburg</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">47</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"0\"><B>Regnitz</B></entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">270 m oberhalb der Brückenachse des Wehres Hausen</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\">Main-Donau-Kanal</entry></row><row><entry VJ=\"1\" colname=\"col1\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">Main-Donau-Kanal</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\">150 m unterhalb des<BR />Wehres Neuses (km 21,79)</entry></row><row><entry VJ=\"1\" colname=\"col1\" rowsep=\"1\" /><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" /><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">170 m oberhalb der Brückenachse des Wehres Bamberg</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"1\">Main-Donau-Kanal</entry></row><row><entry VJ=\"1\" colname=\"col1\">48</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Rhein</B><BR /> mit<BR /> Lampertheimer Altrhein<BR />(von km 4,75 bis zum Rhein),<BR />Altrhein Stockstadt-Erfelden<BR />(von km 9,80 bis zum Rhein)</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">deutsch-schweizerische Grenze bei Basel</entry><entry VJ=\"1\" colname=\"col4\">deutsch-niederländische Grenze bei Millingen</entry></row><row><entry VJ=\"1\" colname=\"col1\">49</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Rhein-Herne-Kanal</B><BR /> mit<BR /> Verbindungskanal zur Ruhr</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Ruhrorter Hafen, Einmündung des Beckens C (km 0,16)</entry><entry VJ=\"1\" colname=\"col4\">Dortmund-Ems-Kanal,<BR />unterer Vorhafen des alten Hebewerks Henrichenburg</entry></row><row><entry VJ=\"1\" colname=\"col1\">50</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Rüdersdorfer Gewässer</B><BR /> [Strausberger Mühlenfließ, Hohler See,<BR />Stolpgraben, Kalksee, Flakensee,<BR />Dämeritzsee]<BR /> mit<BR /> Stichkanal Langerhanskanal [Kriensee],<BR />Löcknitz [Möllensee, Peetzsee, Werlsee]</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Tasdorf (km 10,48)</entry><entry VJ=\"1\" colname=\"col4\">Gosener Kanal</entry></row><row><entry VJ=\"1\" colname=\"col1\">51</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Ruhr</B></entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">oberhalb der Schlossbrücke in Mülheim (km 12,21)</entry><entry VJ=\"1\" colname=\"col4\">Rhein</entry></row><row><entry VJ=\"1\" colname=\"col1\">52</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Ryck</B></entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Ostkante der Steinbecker Brücke in Greifswald</entry><entry VJ=\"1\" colname=\"col4\">Ostsee<BR />[Greifswalder Bodden],<BR />Verbindungslinie der<BR />Seekanten der Molenköpfe</entry></row><row><entry VJ=\"1\" colname=\"col1\">53</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Saale</B></entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Bad Dürrenberg (km 124,16)</entry><entry VJ=\"1\" colname=\"col4\">Elbe</entry></row><row><entry VJ=\"1\" colname=\"col1\">54</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Saale-Leipzig-Kanal</B></entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Sicherheitstor West (km 7,74)</entry><entry VJ=\"1\" colname=\"col4\">Hafen Leipzig (km 18,93)</entry></row><row><entry VJ=\"1\" colname=\"col1\">55</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Saar</B></entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">deutsch-französische Grenze<BR />bei Saargemünd</entry><entry VJ=\"1\" colname=\"col4\">Mosel</entry></row><row><entry VJ=\"1\" colname=\"col1\">56</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Schifffahrtsweg Rhein-Kleve</B><BR /> [Spoykanal vom Hafen Kleve bis zum<BR />Unterwasser der Schleuse Brienen<BR />(km 4,57), Griethauser Altrhein<BR />vom Unterwasser der Schleuse Brienen<BR />bis zum Rhein]<BR />mit<BR />Griethauser Altrhein (km 1,45 bis km 2,02)</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Hafen Kleve (km 1,78)</entry><entry VJ=\"1\" colname=\"col4\">Rhein</entry></row><row><entry VJ=\"1\" colname=\"col1\">57</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Schwinge</B></entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Nordkante der Salztorschleuse<BR />in Stade</entry><entry VJ=\"1\" colname=\"col4\">Elbe</entry></row><row><entry VJ=\"1\" colname=\"col1\">58</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Sorge</B></entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Südwestkante der im Verlauf der Bundesstraße 202 liegenden Straßenbrücke an der<BR />Sandschleuse (km 0,00)</entry><entry VJ=\"1\" colname=\"col4\">Eider</entry></row><row><entry VJ=\"1\" colname=\"col1\">59</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Spree-Oder-Wasserstraße</B><BR /> [Untere Spree, Berliner Spree, <BR />Treptower Spree, Dahme (Langer See),<BR />Oder-Spree-Kanal, Fürstenwalder Spree]<BR /> mit<BR /> Ruhlebener Altarm, Landwehrkanal, Spreekanal, Rummelsburger See,<BR />Müggelspree [Gr. Müggelsee]<BR />(von Köpenick bis km 11,85 und vom<BR />Unterwasser des Wehres Gr. Tränke<BR />(km 44,85) bis zur<BR />Spree-Oder-Wasserstraße), Gr. Krampe,<BR />Wasserstraße Seddinsee und<BR />Gosener Kanal, Gosener Graben,<BR />Drahendorfer Spree<BR />(Mündungsstrecke von km 0,38<BR />bis zur Spree-Oder-Wasserstraße)<BR />Neuhauser Speisekanal (bis zum Ende des<BR /> unteren Schleusenvorhafens Neuhaus),<BR />Kl. Müllroser See (von der Schlaube<BR />bis zur Spree-Oder-Wasserstraße),<BR />Brieskower Kanal<BR />((ehem. Friedrich-Wilhelm-Kanal)<BR />von der Altstrecke Schlaubehammer Ost<BR />bis zur Abdämmung westl. der ehem.<BR />Schleuse Schlaubehammer (km 0,55))</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Havel-Oder-Wasserstraße, Spandau</entry><entry VJ=\"1\" colname=\"col4\">Oder</entry></row><row><entry VJ=\"1\" colname=\"col1\">60</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Stör</B></entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Pegel Rensing</entry><entry VJ=\"1\" colname=\"col4\">Elbe</entry></row><row><entry VJ=\"1\" colname=\"col1\">61</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Teltowkanal</B><BR /> [Glienicker Lake, Griebnitzsee,<BR />Kleinmachnower See]<BR /> mit<BR /> Griebnitzkanal [Stölpchensee, Pohlesee,<BR />Kl. Wannsee],<BR />Zehlendorfer Stichkanal,<BR />Britzer Verbindungskanal (zur Spree)</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Potsdamer Havel</entry><entry VJ=\"1\" colname=\"col4\">Spree-Oder-Wasserstraße<BR />[Dahme]</entry></row><row><entry VJ=\"1\" colname=\"col1\">62</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Trave</B><BR /> [Kanaltrave, Untertrave]<BR /> mit<BR /> Nebenarm Stadttrave<BR />(von der Abzweigung aus der Kanaltrave<BR />bis zur Südkante der Wipperbrücke),<BR />Dassower See, Pötenitzer Wiek</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Elbe-Lübeck-Kanal,<BR />71 m nordöstlich der Achse der Geniner Straßenbrücke</entry><entry VJ=\"1\" colname=\"col4\">Ostsee [Lübecker Bucht],<BR />Verbindungslinie der Köpfe der Süderinnenmole und<BR />Norderaußenmole</entry></row><row><entry VJ=\"1\" colname=\"col1\">63</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Uecker</B></entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Südwestkante der Straßenbrücke in Ueckermünde</entry><entry VJ=\"1\" colname=\"col4\">Ostsee [Stettiner Haff],<BR />Verbindungslinie der<BR />Seekanten der Molenköpfe</entry></row><row><entry VJ=\"1\" colname=\"col1\">64</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Untere Havel-Wasserstraße</B><BR /> [Pichelsdorfer Havel (Pichelssee),<BR />Kladower Seestrecke, Jungfernsee,<BR />Sacrow-Paretzer Kanal (Weißer See),<BR />Brandenburger Oberhavel (Trebelsee),<BR />Silokanal, Quenzsee, Plauer See]<BR /> mit<BR /> Gr. Wannsee,<BR />Potsdamer Havel<BR />[Tiefer See, Templiner See,<BR />Gr. und Kl. Zernsee] nebst Schwielowsee,<BR />Petziensee, Glindowsee und Wublitz<BR />[Schlänitzsee ohne Fahrwasser des<BR />Sacrow-Paretzer Kanals],<BR />Nedlitzer Alte Fahrt nebst Lehnitzsee<BR />und Krampnitzsee, Ketziner Havel,<BR />Brandenburger Stadtkanal,<BR />Beetzsee-Riewendsee-Wasserstraße<BR />(Ostende des Riewendsees,<BR />Klinkgraben (km 21,80) bis zur<BR />Unteren Havel-Wasserstraße),<BR />Brandenburger Niederhavel,<BR />Breitlingsee und Möserscher See,<BR />Rathenower Havel<BR />[Rathenower Stadtkanal],<BR />Hohennauener Wasserstraße<BR />[Ferchesarer See, Hohennauener See,<BR />Hohennauener Kanal],<BR />Mündungsstrecke Untere Havel<BR />(bis km 156,75)</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Spreemündung, Spandau</entry><entry VJ=\"1\" colname=\"col4\">Einmündung des Havelberger Schleusenkanals in die Elbe</entry></row><row><entry VJ=\"1\" colname=\"col1\">65</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Warnow</B><BR /> (ohne Nebenarm westlich der<BR />Badewieseninsel in Rostock)</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Südkante der Eisenbahnbrücke Rostock – Stralsund</entry><entry VJ=\"1\" colname=\"col4\">Ostsee [Unterwarnow],<BR />Verbindungslinie zwischen der nördlichen Böschungsunterkante auf der Landzunge<BR />zwischen Osthafen und<BR />Warnow<BR />(geografische Koordinaten<BR />im Bezugssystem WGS84:<BR />54° 05' 40\" N/012° 09' 03\" E) und der nordwestlichen<BR />Böschungsunterkante<BR />am östlichen Ende des<BR />Stadthafens Rostock<BR />(geografische Koordinaten<BR />im Bezugssystem WGS84:<BR />54° 05' 45\" N/012° 09' 07\" E)</entry></row><row><entry VJ=\"1\" colname=\"col1\">66</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Werra</B></entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">2 km oberhalb des Ortes Falken (km 0,78)</entry><entry VJ=\"1\" colname=\"col4\">Weser</entry></row><row><entry VJ=\"1\" colname=\"col1\">67</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Wesel-Datteln-Kanal</B></entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Rhein</entry><entry VJ=\"1\" colname=\"col4\">Dortmund-Ems-Kanal, Datteln</entry></row><row><entry VJ=\"1\" colname=\"col1\">68</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Weser</B><BR /> mit<BR /> den Nebenarmen:<BR />Kleine Weser in Bremen<BR />(von der unterstromigen Kante der<BR />Wehranlage am Teerhof bis zur Weser),<BR />Westergate, Rekumer Loch,<BR />Rechter Nebenarm, Schweiburg</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Zusammenfluss von Fulda und Werra</entry><entry VJ=\"1\" colname=\"col4\">Nordsee,<BR />Verbindungslinie zwischen dem Kirchturm von<BR />Langwarden und der<BR />Mündung des<BR />Arenschen Baches</entry></row><row><entry VJ=\"1\" colname=\"col1\" rowsep=\"1\">69</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"1\"><B>Wümme</B></entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">östlich der Franzosenbrücke<BR />in Borgfeld (km 0,00)</entry><entry VJ=\"1\" colname=\"col4\">Lesum</entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE007502124",
        "name": "Anlage 2",
        "title": "(zu § 14e Abs. 1)<BR />Bundeswasserstraßen mit erstinstanzlicher Zuständigkeit des Bundesverwaltungsgerichts",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG001103308"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle des Originaltextes: BGBl. I 2007, 985,<BR />bzgl. der einzelnen Änderungen vgl. Fußnote)</kommentar></noindex><BR /><table frame=\"all\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"1\" rowsep=\"1\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"10.00*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"90.00*\" /><tbody valign=\"top\"><row><entry VJ=\"1\">Lfd. Nr.</entry><entry VJ=\"1\">Bezeichnung</entry></row><row><entry VJ=\"1\">1</entry><entry VJ=\"1\">Mittellandkanal (Hannover - Magdeburg)/Elbe-Havel-Kanal/Untere Havel-Wasserstraße/Berliner Wasserstraßen</entry></row><row><entry VJ=\"1\">2</entry><entry VJ=\"1\">Havel-Oder-Wasserstraße und Hohensaaten-Friedrichsthaler Wasserstraße</entry></row><row><entry VJ=\"1\">3</entry><entry VJ=\"1\">Dortmund-Ems-Kanal (Südstrecke)</entry></row><row><entry VJ=\"1\">4</entry><entry VJ=\"1\">Main-Donau-Wasserstraße</entry></row><row><entry VJ=\"1\">5</entry><entry VJ=\"1\">Unter- und Außenelbe</entry></row><row><entry VJ=\"1\">6</entry><entry VJ=\"1\">Unter- und Außenweser</entry></row><row><entry VJ=\"1\">7</entry><entry VJ=\"1\" align=\"justify\">Elbe-Seitenkanal</entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201730968BJNE888800305",
        "name": "Anhang EV",
        "title": "Auszug aus EinigVtr Anlage I Kapitel XI Sachgebiet E Abschnitt III\n<BR />\n(BGBl. II 1990, 889, 1111)\n<BR />\n- Maßgaben für das beigetretene Gebiet (Art. 3 EinigVtr) -",
        "parent": {
          "type": "heading",
          "id": "BJNR201730968BJNG001103308"
        },
        "body": "<P><noindex>Abschnitt III <BR />Bundesrecht tritt in dem in Artikel 3 des Vertrages genannten Gebiet mit folgenden Maßgaben in Kraft: <BR />. ... <DL Font=\"normal\" Type=\"arabic\"><DT><I>7.</I></DT><DD Font=\"normal\"><LA Size=\"normal\"><I>Bundeswasserstraßengesetz in der Fassung der Bekanntmachung vom 23. August 1990 (BGBl. I S. 1818)</I></LA><LA Size=\"normal\"><I>mit folgenden Maßgaben:</I><DL Font=\"normal\" Type=\"arabic\"><DT><I>a)</I></DT><DD Font=\"normal\"><LA Size=\"normal\"><I>§ 56 Abs. 2 gilt entsprechend für die Fortführung der beim Wirksamwerden des Beitritts anhängigen Verfahren und Maßnahmen zum Ausbau oder Neubau von in dem in Artikel 3 des Vertrages genannten Gebiet gelegenen Wasserstraßen.</I></LA></DD><DT><I>b)</I></DT><DD Font=\"normal\"><LA Size=\"normal\"><I>Der Bundesminister für Verkehr wird ermächtigt, zur Überleitung des Bundesrechts im Einvernehmen mit dem Bundesminister der Finanzen die in dem in Artikel 3 des Vertrages genannten Gebiet gelegenen Wasserstraßen durch Rechtsverordnung zu Bundeswasserstraßen zu erklären, die als Binnenwasserstraßen dem allgemeinen Verkehr dienen. In der Rechtsverordnung ist die Anlage zum Gesetz zu ändern. § 2 des Bundeswasserstraßengesetzes findet keine Anwendung.</I></LA></DD></DL></LA></DD></DL></noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
