{
  "data": {
    "type": "law",
    "id": "BJNR164100013",
    "firstPublished": "2013-06-14",
    "sourceTimestamp": "20131029220015",
    "titleShort": null,
    "titleLong": "Anordnung über die Übertragung von Zuständigkeiten zur Entscheidung über Beschwerden nach der Wehrbeschwerdeordnung im Geschäftsbereich des Bundesministeriums der Verteidigung",
    "abbreviation": "WBOZustAnO 2013",
    "slug": "wbozustano_2013",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2013, 1641",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.7.2013 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR164100013BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Nach § 23 Absatz 4 Satz 1 der Wehrbeschwerdeordnung in der Fassung der Bekanntmachung vom 22. Januar 2009 (BGBl. I S. 81) ordne ich an:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR164100013BJNE000200000",
        "name": "Art 1",
        "title": "Zuständigkeit der Ausgangsbehörde",
        "parent": null,
        "body": "<P>Soweit ich zur Entscheidung über eine Beschwerde nach § 23 Absatz 1 der Wehrbeschwerdeordnung zuständig bin, übertrage ich diese Zuständigkeit auf die Behörde oder militärische Dienststelle, deren Entscheidung mit der Beschwerde angefochten wird (Ausgangsbehörde). Das Bundesamt für das Personalmanagement der Bundeswehr ist als Nachfolgebehörde der Stammdienststelle der Bundeswehr und des Personalamts der Bundeswehr Ausgangsbehörde im Sinne des Satzes 1.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR164100013BJNE000300000",
        "name": "Art 2",
        "title": "Besondere Zuständigkeiten",
        "parent": null,
        "body": "<P>Meine Entscheidungsbefugnis übertrage ich <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>dem Bundesamt für das Personalmanagement der Bundeswehr für Beschwerden gegen Maßnahmen anderer Stellen der Bundeswehr in Angelegenheiten der Besoldung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>dem Bundesamt für Infrastruktur, Umweltschutz und Dienstleistungen der Bundeswehr für Beschwerden gegen Maßnahmen anderer Stellen der Bundeswehr in Angelegenheiten des Mietzuschusses nach § 54 des Bundesbesoldungsgesetzes sowie der Nebengebührnisse (Reisekosten, Trennungsgeld und Umzugskosten).</LA></DD></DL>Soweit ich aufgrund der Auflösung einer Ausgangsbehörde oder einer für die Beschwerde zuständigen Stelle zuständig bin, übertrage ich unbeschadet des Satzes 1 die Entscheidungsbefugnis für Beschwerden gegen Maßnahmen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>einer Bundeswehrfachschule, Bundeswehrverwaltungsschule oder der Bundesakademie für Wehrverwaltung und Wehrtechnik auf das Bildungszentrum der Bundeswehr,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eines Zentrums für Nachwuchsgewinnung auf das Bundesamt für das Personalmanagement der Bundeswehr,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>einer sonstigen Dienststelle der früheren Territorialen Wehrverwaltung in Angelegenheiten der Dienstzeit- und Beschädigtenversorgung sowie der Beihilfe auf <NB>das Bundesamt</NB> für das Personalmanagement der Bundeswehr und im Übrigen auf das Bundesamt für Infrastruktur, Umweltschutz und Dienstleistungen der Bundeswehr,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>einer Dienststelle des früheren Rüstungsbereichs auf das Bundesamt für Ausrüstung, Informationstechnik und Nutzung der Bundeswehr.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR164100013BJNE000400000",
        "name": "Art 3",
        "title": "Vorbehaltsklausel",
        "parent": null,
        "body": "<P>Das Bundesministerium der Verteidigung kann die nach Artikel 1 und 2 übertragene Zuständigkeit in Einzelfällen an sich ziehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR164100013BJNE000500000",
        "name": "Art 4",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Anordnung tritt am 1. Juli 2013 in Kraft. Gleichzeitig tritt die Allgemeine Anordnung über die Übertragung von Zuständigkeiten zur Entscheidung über Beschwerden nach der Wehrbeschwerdeordnung im Bereich des Bundesministers der Verteidigung vom 27. September 1973 (BGBl. I S. 1512), zuletzt geändert durch Artikel 1 der Anordnung vom 4. April 2007 (BGBl. I S. 497), außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR164100013BJNE000600000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Bundesminister der Verteidigung</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
