{
  "data": {
    "type": "law",
    "id": "BJNR231910009",
    "firstPublished": "2009-07-29",
    "sourceTimestamp": "20200129213015",
    "titleShort": "Wohn- und Betreuungsvertragsgesetz",
    "titleLong": "Gesetz zur Regelung von Verträgen über Wohnraum mit Pflege- oder Betreuungsleistungen",
    "abbreviation": "WBVG",
    "slug": "wbvg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2009, 2319",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 12 G v. 30.11.2019 I 1948",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.10.2009 +++)<BR /> <BR />Das G wurde als Art. 1 des G v. 29.7.2009 I 2319 vom Bundestag beschlossen. Es <BR />tritt gem. Art. 3 Satz 1 dieses G am 1.10.2009 in Kraft</pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR231910009BJNE000101116",
        "name": "Inhaltsübersicht",
        "title": null,
        "parent": null,
        "body": "<table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"1.00*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"9.0*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">§  1</entry><entry VJ=\"1\" colname=\"col2\">Anwendungsbereich</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  2</entry><entry VJ=\"1\" colname=\"col2\">Ausnahmen vom Anwendungsbereich</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  3</entry><entry VJ=\"1\" colname=\"col2\">Informationspflichten vor Vertragsschluss</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  4</entry><entry VJ=\"1\" colname=\"col2\">Vertragsschluss und Vertragsdauer</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  5</entry><entry VJ=\"1\" colname=\"col2\">Wechsel der Vertragsparteien</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  6</entry><entry VJ=\"1\" colname=\"col2\">Schriftform und Vertragsinhalt</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  7</entry><entry VJ=\"1\" colname=\"col2\">Leistungspflichten</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  8</entry><entry VJ=\"1\" colname=\"col2\">Vertragsanpassung bei Änderung des Pflege- oder Betreuungsbedarfs</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  9</entry><entry VJ=\"1\" colname=\"col2\">Entgelterhöhung bei Änderung der Berechnungsgrundlage</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 10</entry><entry VJ=\"1\" colname=\"col2\">Nichtleistung oder Schlechtleistung</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 11</entry><entry VJ=\"1\" colname=\"col2\">Kündigung durch den Verbraucher</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 12</entry><entry VJ=\"1\" colname=\"col2\">Kündigung durch den Unternehmer</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 13</entry><entry VJ=\"1\" colname=\"col2\">Nachweis von Leistungsersatz und Übernahme von Umzugskosten</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 14</entry><entry VJ=\"1\" colname=\"col2\">Sicherheitsleistungen</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 15</entry><entry VJ=\"1\" colname=\"col2\">Besondere Bestimmungen bei Bezug von Sozialleistungen</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 16</entry><entry VJ=\"1\" colname=\"col2\">Unwirksamkeit abweichender Vereinbarungen</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 17</entry><entry VJ=\"1\" colname=\"col2\">Übergangsvorschriften</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR231910009BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz ist anzuwenden auf einen Vertrag zwischen einem Unternehmer und einem volljährigen Verbraucher, in dem sich der Unternehmer zur Überlassung von Wohnraum und zur Erbringung von Pflege- oder Betreuungsleistungen verpflichtet, die der Bewältigung eines durch Alter, Pflegebedürftigkeit oder Behinderung bedingten Hilfebedarfs dienen. Unerheblich ist, ob die Pflege- oder Betreuungsleistungen nach den vertraglichen Vereinbarungen vom Unternehmer zur Verfügung gestellt oder vorgehalten werden. Das Gesetz ist nicht anzuwenden, wenn der Vertrag neben der Überlassung von Wohnraum ausschließlich die Erbringung von allgemeinen Unterstützungsleistungen wie die Vermittlung von Pflege- oder Betreuungsleistungen, Leistungen der hauswirtschaftlichen Versorgung oder Notrufdienste zum Gegenstand hat.</P><P>(2) Dieses Gesetz ist entsprechend anzuwenden, wenn die vom Unternehmer geschuldeten Leistungen Gegenstand verschiedener Verträge sind und <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Bestand des Vertrags über die Überlassung von Wohnraum von dem Bestand des Vertrags über die Erbringung von Pflege- oder Betreuungsleistungen abhängig ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Verbraucher an dem Vertrag über die Überlassung von Wohnraum nach den vertraglichen Vereinbarungen nicht unabhängig von dem Vertrag über die Erbringung von Pflege- oder Betreuungsleistungen festhalten kann oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Unternehmer den Abschluss des Vertrags über die Überlassung von Wohnraum von dem Abschluss des Vertrags über die Erbringung von Pflege- oder Betreuungsleistungen tatsächlich abhängig macht.</LA></DD></DL>Dies gilt auch, wenn in den Fällen des Satzes 1 die Leistungen von verschiedenen Unternehmern geschuldet werden, es sei denn, diese sind nicht rechtlich oder wirtschaftlich miteinander verbunden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR231910009BJNE000300000",
        "name": "§ 2",
        "title": "Ausnahmen vom Anwendungsbereich",
        "parent": null,
        "body": "<P>Dieses Gesetz ist nicht anzuwenden auf Verträge über <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Leistungen der Krankenhäuser, Vorsorge- oder Rehabilitationseinrichtungen im Sinne des § 107 des Fünften Buches Sozialgesetzbuch,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Leistungen der Internate der Berufsbildungs- und Berufsförderungswerke,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Leistungen im Sinne des § 41 des Achten Buches Sozialgesetzbuch,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Leistungen, die im Rahmen von Kur- oder Erholungsaufenthalten erbracht werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR231910009BJNE000400000",
        "name": "§ 3",
        "title": "Informationspflichten vor Vertragsschluss",
        "parent": null,
        "body": "<P>(1) Der Unternehmer hat den Verbraucher rechtzeitig vor Abgabe von dessen Vertragserklärung in Textform und in leicht verständlicher Sprache über sein allgemeines Leistungsangebot und über den wesentlichen Inhalt seiner für den Verbraucher in Betracht kommenden Leistungen zu informieren.</P><P>(2) Zur Information des Unternehmers über sein allgemeines Leistungsangebot gehört die Darstellung <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Ausstattung und Lage des Gebäudes, in dem sich der Wohnraum befindet, sowie der dem gemeinschaftlichen Gebrauch dienenden Anlagen und Einrichtungen, zu denen der Verbraucher Zugang hat, und gegebenenfalls ihrer Nutzungsbedingungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der darin enthaltenen Leistungen nach Art, Inhalt und Umfang,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Ergebnisse der Qualitätsprüfungen, soweit sie nach § 115 Absatz 1a Satz 1 des Elften Buches Sozialgesetzbuch oder nach landesrechtlichen Vorschriften zu veröffentlichen sind.</LA></DD></DL></P><P>(3) Zur Information über die für den Verbraucher in Betracht kommenden Leistungen gehört die Darstellung <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>des Wohnraums, der Pflege- oder Betreuungsleistungen, gegebenenfalls der Verpflegung als Teil der Betreuungsleistungen sowie der einzelnen weiteren Leistungen nach Art, Inhalt und Umfang,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>des den Pflege- oder Betreuungsleistungen zugrunde liegenden Leistungskonzepts,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der für die in Nummer 1 benannten Leistungen jeweils zu zahlenden Entgelte, der nach § 82 Absatz 3 und 4 des Elften Buches Sozialgesetzbuch gesondert berechenbaren Investitionskosten sowie des Gesamtentgelts,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>der Voraussetzungen für mögliche Leistungs- und Entgeltveränderungen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>des Umfangs und der Folgen eines Ausschlusses der Angebotspflicht nach § 8 Absatz 4, wenn ein solcher Ausschluss vereinbart werden soll.</LA></DD></DL>Die Darstellung nach Satz 1 Nummer 5 muss in hervorgehobener Form erfolgen.</P><P>(4) Erfüllt der Unternehmer seine Informationspflichten nach den Absätzen 1 bis 3 nicht, ist § 6 Absatz 2 Satz 2 und 3 entsprechend anzuwenden. Weitergehende zivilrechtliche Ansprüche des Verbrauchers bleiben unberührt.</P><P>(5) Die sich aus anderen Gesetzen ergebenden Informationspflichten bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR231910009BJNE000500000",
        "name": "§ 4",
        "title": "Vertragsschluss und Vertragsdauer",
        "parent": null,
        "body": "<P>(1) Der Vertrag wird auf unbestimmte Zeit geschlossen. Die Vereinbarung einer Befristung ist zulässig, wenn die Befristung den Interessen des Verbrauchers nicht widerspricht. Ist die vereinbarte Befristung nach Satz 2 unzulässig, gilt der Vertrag für unbestimmte Zeit, sofern nicht der Verbraucher seinen entgegenstehenden Willen innerhalb von zwei Wochen nach Ende der vereinbarten Vertragsdauer dem Unternehmer erklärt.</P><P>(2) War der Verbraucher bei Abschluss des Vertrags geschäftsunfähig, so hängt die Wirksamkeit des Vertrags von der Genehmigung eines Bevollmächtigten oder Betreuers ab. § 108 Absatz 2 des Bürgerlichen Gesetzbuchs ist entsprechend anzuwenden. In Ansehung einer bereits bewirkten Leistung und deren Gegenleistung gilt der Vertrag als wirksam geschlossen. Solange der Vertrag nicht wirksam geschlossen worden ist, kann der Unternehmer das Vertragsverhältnis nur aus wichtigem Grund für gelöst erklären; die §§ 12 und 13 Absatz 2 und 4 sind entsprechend anzuwenden.</P><P>(3) Mit dem Tod des Verbrauchers endet das Vertragsverhältnis zwischen ihm und dem Unternehmer. Die vertraglichen Bestimmungen hinsichtlich der Behandlung des in den Räumen oder in Verwahrung des Unternehmers befindlichen Nachlasses des Verbrauchers bleiben wirksam. Eine Fortgeltung des Vertrags kann für die Überlassung des Wohnraums gegen Fortzahlung der darauf entfallenden Entgeltbestandteile vereinbart werden, soweit ein Zeitraum von zwei Wochen nach dem Sterbetag des Verbrauchers nicht überschritten wird. In diesen Fällen ermäßigt sich das geschuldete Entgelt um den Wert der ersparten Aufwendungen des Unternehmers.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR231910009BJNE000600000",
        "name": "§ 5",
        "title": "Wechsel der Vertragsparteien",
        "parent": null,
        "body": "<P>(1) Mit Personen, die mit dem Verbraucher einen auf Dauer angelegten gemeinsamen Haushalt führen und nicht Vertragspartner des Unternehmers hinsichtlich der Überlassung des Wohnraums sind, wird das Vertragsverhältnis beim Tod des Verbrauchers hinsichtlich der Überlassung des Wohnraums gegen Zahlung der darauf entfallenden Entgeltbestandteile bis zum Ablauf des dritten Kalendermonats nach dem Sterbetag des Verbrauchers fortgesetzt. Erklären Personen, mit denen das Vertragsverhältnis fortgesetzt wurde, innerhalb von vier Wochen nach dem Sterbetag des Verbrauchers dem Unternehmer, dass sie das Vertragsverhältnis nicht fortsetzen wollen, gilt die Fortsetzung des Vertragsverhältnisses als nicht erfolgt. Ist das Vertragsverhältnis mit mehreren Personen fortgesetzt worden, so kann jeder die Erklärung für sich abgeben.</P><P>(2) Wird der überlassene Wohnraum nach Beginn des Vertragsverhältnisses von dem Unternehmer an einen Dritten veräußert, gelten für die Rechte und Pflichten des Erwerbers hinsichtlich der Überlassung des Wohnraums die §§ 566 bis 567b des Bürgerlichen Gesetzbuchs entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR231910009BJNE000701116",
        "name": "§ 6",
        "title": "Schriftform und Vertragsinhalt",
        "parent": null,
        "body": "<P>(1) Der Vertrag ist schriftlich abzuschließen. Der Abschluss des Vertrags in elektronischer Form ist ausgeschlossen. Der Unternehmer hat dem Verbraucher eine Ausfertigung des Vertrags auszuhändigen.</P><P>(2) Wird der Vertrag nicht in schriftlicher Form geschlossen, sind zu Lasten des Verbrauchers von den gesetzlichen Regelungen abweichende Vereinbarungen unwirksam, auch wenn sie durch andere Vorschriften dieses Gesetzes zugelassen werden; im Übrigen bleibt der Vertrag wirksam. Der Verbraucher kann den Vertrag jederzeit ohne Einhaltung einer Frist kündigen. Ist der schriftliche Vertragsschluss im Interesse des Verbrauchers unterblieben, insbesondere weil zum Zeitpunkt des Vertragsschlusses beim Verbraucher Gründe vorlagen, die ihn an der schriftlichen Abgabe seiner Vertragserklärung hinderten, muss der schriftliche Vertragsschluss unverzüglich nachgeholt werden.</P><P>(3) Der Vertrag muss mindestens <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Leistungen des Unternehmers nach Art, Inhalt und Umfang einzeln beschreiben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für diese Leistungen jeweils zu zahlenden Entgelte, getrennt nach Überlassung des Wohnraums, Pflege- oder Betreuungsleistungen, gegebenenfalls Verpflegung als Teil der Betreuungsleistungen sowie den einzelnen weiteren Leistungen, die nach § 82 Absatz 3 und 4 des Elften Buches Sozialgesetzbuch gesondert berechenbaren Investitionskosten und das Gesamtentgelt angeben,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Informationen des Unternehmers nach § 3 als Vertragsgrundlage benennen und mögliche Abweichungen von den vorvertraglichen Informationen gesondert kenntlich machen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Informationen nach § 36 Absatz 1 des Verbraucherstreitbeilegungsgesetzes vom 19. Februar 2016 (BGBl. I S. 254) geben; dies gilt auch, wenn der Unternehmer keine Webseite unterhält oder keine Allgemeinen Geschäftsbedingungen verwendet.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR231910009BJNE000801116",
        "name": "§ 7",
        "title": "Leistungspflichten",
        "parent": null,
        "body": "<P>(1) Der Unternehmer ist verpflichtet, dem Verbraucher den Wohnraum in einem zum vertragsgemäßen Gebrauch geeigneten Zustand zu überlassen und während der vereinbarten Vertragsdauer in diesem Zustand zu erhalten sowie die vertraglich vereinbarten Pflege- oder Betreuungsleistungen nach dem allgemein anerkannten Stand fachlicher Erkenntnisse zu erbringen.</P><P>(2) Der Verbraucher hat das vereinbarte Entgelt zu zahlen, soweit dieses insgesamt und nach seinen Bestandteilen im Verhältnis zu den Leistungen angemessen ist. In Verträgen mit Verbrauchern, die Leistungen nach dem Elften Buch Sozialgesetzbuch in Anspruch nehmen, gilt die aufgrund der Bestimmungen des Siebten und Achten Kapitels des Elften Buches Sozialgesetzbuch festgelegte Höhe des Entgelts als vereinbart und angemessen. In Verträgen mit Verbrauchern, denen Hilfe in Einrichtungen nach dem Zwölften Buch Sozialgesetzbuch gewährt wird, gilt die aufgrund des Zehnten Kapitels des Zwölften Buches Sozialgesetzbuch festgelegte Höhe des Entgelts als vereinbart und angemessen. In Verträgen mit Verbrauchern, die Leistungen nach Teil 2 des Neunten Buches Sozialgesetzbuch in Anspruch nehmen, gilt die aufgrund der Bestimmungen des Teils 2 Kapitel 8 des Neunten Buches Sozialgesetzbuch festgelegte Höhe des Entgelts für diese Leistungen als vereinbart und angemessen.</P><P>(3) Der Unternehmer hat das Entgelt sowie die Entgeltbestandteile für die Verbraucher nach einheitlichen Grundsätzen zu bemessen. Eine Differenzierung ist zulässig, soweit eine öffentliche Förderung von betriebsnotwendigen Investitionsaufwendungen nur für einen Teil der Einrichtung erfolgt ist. Sie ist auch insofern zulässig, als Vergütungsvereinbarungen nach dem Zehnten Kapitel des Zwölften Buches Sozialgesetzbuch über Investitionsbeträge oder gesondert berechenbare Investitionskosten getroffen worden sind.</P><P>(4) Werden Leistungen unmittelbar zu Lasten eines Sozialleistungsträgers erbracht, ist der Unternehmer verpflichtet, den Verbraucher unverzüglich schriftlich unter Mitteilung des Kostenanteils hierauf hinzuweisen.</P><P>(5) Soweit der Verbraucher länger als drei Tage abwesend ist, muss sich der Unternehmer den Wert der dadurch ersparten Aufwendungen auf seinen Entgeltanspruch anrechnen lassen. Im Vertrag kann eine Pauschalierung des Anrechnungsbetrags vereinbart werden. In Verträgen mit Verbrauchern, die Leistungen nach dem Elften Buch Sozialgesetzbuch in Anspruch nehmen, ergibt sich die Höhe des Anrechnungsbetrags aus den in § 87a Absatz 1 Satz 7 des Elften Buches Sozialgesetzbuch genannten Vereinbarungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR231910009BJNE000901116",
        "name": "§ 8",
        "title": "Vertragsanpassung bei Änderung des Pflege- oder Betreuungsbedarfs",
        "parent": null,
        "body": "<P>(1) Ändert sich der Pflege- oder Betreuungsbedarf des Verbrauchers, muss der Unternehmer eine entsprechende Anpassung der Leistungen anbieten. Der Verbraucher kann das Angebot auch teilweise annehmen. Die Leistungspflicht des Unternehmers und das vom Verbraucher zu zahlende angemessene Entgelt erhöhen oder verringern sich in dem Umfang, in dem der Verbraucher das Angebot angenommen hat.</P><P>(2) In Verträgen mit Verbrauchern, die Leistungen nach dem Elften Buch Sozialgesetzbuch in Anspruch nehmen oder denen Hilfe in Einrichtungen nach dem Zwölften Buch Sozialgesetzbuch gewährt wird, ist der Unternehmer berechtigt, bei einer Änderung des Pflege- oder Betreuungsbedarfs des Verbrauchers den Vertrag nach Maßgabe des Absatzes 1 Satz 3 durch einseitige Erklärung anzupassen. Absatz 3 ist entsprechend anzuwenden.</P><P>(3) Der Unternehmer hat das Angebot zur Anpassung des Vertrags dem Verbraucher durch Gegenüberstellung der bisherigen und der angebotenen Leistungen sowie der dafür jeweils zu entrichtenden Entgelte schriftlich darzustellen und zu begründen.</P><P>(4) Der Unternehmer kann die Pflicht, eine Anpassung anzubieten, durch gesonderte Vereinbarung mit dem Verbraucher bei Vertragsschluss ganz oder teilweise ausschließen. Der Ausschluss ist nur wirksam, soweit der Unternehmer unter Berücksichtigung des dem Vertrag zugrunde gelegten Leistungskonzepts daran ein berechtigtes Interesse hat und dieses in der Vereinbarung begründet. Die Belange von Menschen mit Behinderungen sind besonders zu berücksichtigen. Die Vereinbarung bedarf zu ihrer Wirksamkeit der Schriftform; die elektronische Form ist ausgeschlossen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR231910009BJNE001001116",
        "name": "§ 9",
        "title": "Entgelterhöhung bei Änderung der Berechnungsgrundlage",
        "parent": null,
        "body": "<P>(1) Der Unternehmer kann eine Erhöhung des Entgelts verlangen, wenn sich die bisherige Berechnungsgrundlage verändert. Neben dem erhöhten Entgelt muss auch die Erhöhung selbst angemessen sein. Satz 2 gilt nicht für die in § 7 Absatz 2 Satz 2 bis 4 genannten Fälle. Entgelterhöhungen aufgrund von Investitionsaufwendungen sind nur zulässig, soweit sie nach der Art des Betriebs notwendig sind und nicht durch öffentliche Förderung gedeckt werden.</P><P>(2) Der Unternehmer hat dem Verbraucher die beabsichtigte Erhöhung des Entgelts schriftlich mitzuteilen und zu begründen. Aus der Mitteilung muss der Zeitpunkt hervorgehen, zu dem der Unternehmer die Erhöhung des Entgelts verlangt. In der Begründung muss er unter Angabe des Umlagemaßstabs die Positionen benennen, für die sich durch die veränderte Berechnungsgrundlage Kostensteigerungen ergeben, und die bisherigen Entgeltbestandteile den vorgesehenen neuen Entgeltbestandteilen gegenüberstellen. Der Verbraucher schuldet das erhöhte Entgelt frühestens vier Wochen nach Zugang des hinreichend begründeten Erhöhungsverlangens. Der Verbraucher muss rechtzeitig Gelegenheit erhalten, die Angaben des Unternehmers durch Einsichtnahme in die Kalkulationsunterlagen zu überprüfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR231910009BJNE001101116",
        "name": "§ 10",
        "title": "Nichtleistung oder Schlechtleistung",
        "parent": null,
        "body": "<P>(1) Erbringt der Unternehmer die vertraglichen Leistungen ganz oder teilweise nicht oder weisen sie nicht unerhebliche Mängel auf, kann der Verbraucher unbeschadet weitergehender zivilrechtlicher Ansprüche bis zu sechs Monate rückwirkend eine angemessene Kürzung des vereinbarten Entgelts verlangen.</P><P>(2) Zeigt sich während der Vertragsdauer ein Mangel des Wohnraums oder wird eine Maßnahme zum Schutz des Wohnraums gegen eine nicht vorhergesehene Gefahr erforderlich, so hat der Verbraucher dies dem Unternehmer unverzüglich anzuzeigen.</P><P>(3) Soweit der Unternehmer infolge einer schuldhaften Unterlassung der Anzeige nach Absatz 2 nicht Abhilfe schaffen konnte, ist der Verbraucher nicht berechtigt, sein Kürzungsrecht nach Absatz 1 geltend zu machen.</P><P>(4) Absatz 1 ist nicht anzuwenden, soweit nach § 115 Absatz 3 des Elften Buches Sozialgesetzbuch wegen desselben Sachverhalts ein Kürzungsbetrag vereinbart oder festgesetzt worden ist.</P><P>(5) Bei Verbrauchern, denen Hilfe in Einrichtungen nach dem Zwölften Buch Sozialgesetzbuch gewährt wird, steht der Kürzungsbetrag nach Absatz 1 bis zur Höhe der erbrachten Leistungen vorrangig dem Träger der Sozialhilfe zu. Verbrauchern, die Leistungen nach dem Elften Buch Sozialgesetzbuch in Anspruch nehmen, steht der Kürzungsbetrag bis zur Höhe ihres Eigenanteils selbst zu; ein überschießender Betrag ist an die Pflegekasse auszuzahlen. Bei Verbrauchern, die Leistungen nach Teil 2 des Neunten Buches Sozialgesetzbuch in Anspruch nehmen, steht der Kürzungsbetrag nach Absatz 1 bis zur Höhe der erbrachten Leistungen vorrangig dem Träger der Eingliederungshilfe zu.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR231910009BJNE001200000",
        "name": "§ 11",
        "title": "Kündigung durch den Verbraucher",
        "parent": null,
        "body": "<P>(1) Der Verbraucher kann den Vertrag spätestens am dritten Werktag eines Kalendermonats zum Ablauf desselben Monats schriftlich kündigen. Bei einer Erhöhung des Entgelts ist eine Kündigung jederzeit zu dem Zeitpunkt möglich, zu dem der Unternehmer die Erhöhung des Entgelts verlangt. In den Fällen des § 1 Absatz 2 Satz 1 Nummer 1 und 2 kann der Verbraucher nur alle Verträge einheitlich kündigen. Bei Verträgen im Sinne des § 1 Absatz 2 Satz 2 hat der Verbraucher die Kündigung dann gegenüber allen Unternehmern zu erklären.</P><P>(2) Innerhalb von zwei Wochen nach Beginn des Vertragsverhältnisses kann der Verbraucher jederzeit ohne Einhaltung einer Frist kündigen. Wird dem Verbraucher erst nach Beginn des Vertragsverhältnisses eine Ausfertigung des Vertrags ausgehändigt, kann der Verbraucher auch noch bis zum Ablauf von zwei Wochen nach der Aushändigung kündigen.</P><P>(3) Der Verbraucher kann den Vertrag aus wichtigem Grund jederzeit ohne Einhaltung einer Kündigungsfrist kündigen, wenn ihm die Fortsetzung des Vertrags bis zum Ablauf der Kündigungsfrist nicht zuzumuten ist.</P><P>(4) Die Absätze 2 und 3 sind in den Fällen des § 1 Absatz 2 auf jeden der Verträge gesondert anzuwenden. Kann der Verbraucher hiernach einen Vertrag kündigen, ist er auch zur Kündigung der anderen Verträge berechtigt. Er hat dann die Kündigung einheitlich für alle Verträge und zu demselben Zeitpunkt zu erklären. Bei Verträgen im Sinne des § 1 Absatz 2 Satz 2 hat der Verbraucher die Kündigung gegenüber allen Unternehmern zu erklären.</P><P>(5) Kündigt der Unternehmer in den Fällen des § 1 Absatz 2 einen Vertrag, kann der Verbraucher zu demselben Zeitpunkt alle anderen Verträge kündigen. Die Kündigung muss unverzüglich nach Zugang der Kündigungserklärung des Unternehmers erfolgen. Absatz 4 Satz 3 und 4 ist entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR231910009BJNE001300000",
        "name": "§ 12",
        "title": "Kündigung durch den Unternehmer",
        "parent": null,
        "body": "<P>(1) Der Unternehmer kann den Vertrag nur aus wichtigem Grund kündigen. Die Kündigung bedarf der Schriftform und ist zu begründen. Ein wichtiger Grund liegt insbesondere vor, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Unternehmer den Betrieb einstellt, wesentlich einschränkt oder in seiner Art verändert und die Fortsetzung des Vertrags für den Unternehmer eine unzumutbare Härte bedeuten würde,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Unternehmer eine fachgerechte Pflege- oder Betreuungsleistung nicht erbringen kann, weil <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>der Verbraucher eine vom Unternehmer angebotene Anpassung der Leistungen nach § 8 Absatz 1 nicht annimmt oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>der Unternehmer eine Anpassung der Leistungen aufgrund eines Ausschlusses nach § 8 Absatz 4 nicht anbietet</LA></DD></DL></LA><LA>und dem Unternehmer deshalb ein Festhalten an dem Vertrag nicht zumutbar ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Verbraucher seine vertraglichen Pflichten schuldhaft so gröblich verletzt, dass dem Unternehmer die Fortsetzung des Vertrags nicht mehr zugemutet werden kann, oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>der Verbraucher <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>für zwei aufeinander folgende Termine mit der Entrichtung des Entgelts oder eines Teils des Entgelts, der das Entgelt für einen Monat übersteigt, im Verzug ist oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>in einem Zeitraum, der sich über mehr als zwei Termine erstreckt, mit der Entrichtung des Entgelts in Höhe eines Betrags in Verzug gekommen ist, der das Entgelt für zwei Monate erreicht.</LA></DD></DL></LA></DD></DL>Eine Kündigung des Vertrags zum Zwecke der Erhöhung des Entgelts ist ausgeschlossen.</P><P>(2) Der Unternehmer kann aus dem Grund des Absatzes 1 Satz 3 Nummer 2 Buchstabe a nur kündigen, wenn er zuvor dem Verbraucher gegenüber sein Angebot nach § 8 Absatz 1 Satz 1 unter Bestimmung einer angemessenen Annahmefrist und unter Hinweis auf die beabsichtigte Kündigung erneuert hat und der Kündigungsgrund durch eine Annahme des Verbrauchers im Sinne des § 8 Absatz 1 Satz 2 nicht entfallen ist.</P><P>(3) Der Unternehmer kann aus dem Grund des Absatzes 1 Satz 3 Nummer 4 nur kündigen, wenn er zuvor dem Verbraucher unter Hinweis auf die beabsichtigte Kündigung erfolglos eine angemessene Zahlungsfrist gesetzt hat. Ist der Verbraucher in den Fällen des Absatzes 1 Satz 3 Nummer 4 mit der Entrichtung des Entgelts für die Überlassung von Wohnraum in Rückstand geraten, ist die Kündigung ausgeschlossen, wenn der Unternehmer vorher befriedigt wird. Die Kündigung wird unwirksam, wenn der Unternehmer bis zum Ablauf von zwei Monaten nach Eintritt der Rechtshängigkeit des Räumungsanspruchs hinsichtlich des fälligen Entgelts befriedigt wird oder eine öffentliche Stelle sich zur Befriedigung verpflichtet.</P><P>(4) In den Fällen des Absatzes 1 Satz 3 Nummer 2 bis 4 kann der Unternehmer den Vertrag ohne Einhaltung einer Frist kündigen. Im Übrigen ist eine Kündigung bis zum dritten Werktag eines Kalendermonats zum Ablauf des nächsten Monats zulässig.</P><P>(5) Die Absätze 1 bis 4 sind in den Fällen des § 1 Absatz 2 auf jeden der Verträge gesondert anzuwenden. Der Unternehmer kann in den Fällen des § 1 Absatz 2 einen Vertrag auch dann kündigen, wenn ein anderer Vertrag gekündigt wird und ihm deshalb ein Festhalten an dem Vertrag unter Berücksichtigung der berechtigten Interessen des Verbrauchers nicht zumutbar ist. Er kann sein Kündigungsrecht nur unverzüglich nach Kenntnis von der Kündigung des anderen Vertrags ausüben. Dies gilt unabhängig davon, ob die Kündigung des anderen Vertrags durch ihn, einen anderen Unternehmer oder durch den Verbraucher erfolgt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR231910009BJNE001400000",
        "name": "§ 13",
        "title": "Nachweis von Leistungsersatz und Übernahme von Umzugskosten",
        "parent": null,
        "body": "<P>(1) Hat der Verbraucher nach § 11 Absatz 3 Satz 1 aufgrund eines vom Unternehmer zu vertretenden Kündigungsgrundes gekündigt, ist der Unternehmer dem Verbraucher auf dessen Verlangen zum Nachweis eines angemessenen Leistungsersatzes zu zumutbaren Bedingungen und zur Übernahme der Umzugskosten in angemessenem Umfang verpflichtet. § 115 Absatz 4 des Elften Buches Sozialgesetzbuch bleibt unberührt.</P><P>(2) Hat der Unternehmer nach § 12 Absatz 1 Satz 1 aus den Gründen des § 12 Absatz 1 Satz 3 Nummer 1 oder nach § 12 Absatz 5 gekündigt, so hat er dem Verbraucher auf dessen Verlangen einen angemessenen Leistungsersatz zu zumutbaren Bedingungen nachzuweisen. In den Fällen des § 12 Absatz 1 Satz 3 Nummer 1 hat der Unternehmer auch die Kosten des Umzugs in angemessenem Umfang zu tragen.</P><P>(3) Der Verbraucher kann den Nachweis eines angemessenen Leistungsersatzes zu zumutbaren Bedingungen nach Absatz 1 auch dann verlangen, wenn er noch nicht gekündigt hat.</P><P>(4) Wird in den Fällen des § 1 Absatz 2 ein Vertrag gekündigt, gelten die Absätze 1 bis 3 entsprechend. Der Unternehmer hat die Kosten des Umzugs in angemessenem Umfang nur zu tragen, wenn ein Vertrag über die Überlassung von Wohnraum gekündigt wird. Werden mehrere Verträge gekündigt, kann der Verbraucher den Nachweis eines angemessenen Leistungsersatzes zu zumutbaren Bedingungen und unter der Voraussetzung des Satzes 2 auch die Übernahme der Umzugskosten von jedem Unternehmer fordern, dessen Vertrag gekündigt ist. Die Unternehmer haften als Gesamtschuldner.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR231910009BJNE001501116",
        "name": "§ 14",
        "title": "Sicherheitsleistungen",
        "parent": null,
        "body": "<P>(1) Der Unternehmer kann von dem Verbraucher Sicherheiten für die Erfüllung seiner Pflichten aus dem Vertrag verlangen, wenn dies im Vertrag vereinbart ist. Die Sicherheiten dürfen das Doppelte des auf einen Monat entfallenden Entgelts nicht übersteigen. Auf Verlangen des Verbrauchers können die Sicherheiten auch durch eine Garantie oder ein sonstiges Zahlungsversprechen eines im Geltungsbereich dieses Gesetzes zum Geschäftsbetrieb befugten Kreditinstituts oder Kreditversicherers oder einer öffentlich-rechtlichen Körperschaft geleistet werden.</P><P>(2) In den Fällen des § 1 Absatz 2 gilt Absatz 1 mit der Maßgabe, dass der Unternehmer von dem Verbraucher für die Erfüllung seiner Pflichten aus dem Vertrag nur Sicherheiten verlangen kann, soweit der Vertrag die Überlassung von Wohnraum betrifft.</P><P>(3) Ist als Sicherheit eine Geldsumme bereitzustellen, so kann diese in drei gleichen monatlichen Teilleistungen erbracht werden. Die erste Teilleistung ist zu Beginn des Vertragsverhältnisses fällig. Der Unternehmer hat die Geldsumme von seinem Vermögen getrennt für jeden Verbraucher einzeln bei einem Kreditinstitut zu dem für Spareinlagen mit dreimonatiger Kündigungsfrist marktüblichen Zinssatz anzulegen. Die Zinsen stehen, auch soweit ein höherer Zinssatz erzielt wird, dem Verbraucher zu und erhöhen die Sicherheit.</P><P>(4) Von Verbrauchern, die Leistungen nach den §§ 42 und 43 des Elften Buches Sozialgesetzbuch in Anspruch nehmen, oder Verbrauchern, denen Hilfe in Einrichtungen nach dem Zwölften Buch Sozialgesetzbuch gewährt wird, kann der Unternehmer keine Sicherheiten nach Absatz 1 verlangen. Von Verbrauchern, die Leistungen nach dem Dritten oder Vierten Kapitel des Zwölften Buches Sozialgesetzbuch erhalten und in einer besonderen Wohnform nach § 42a Absatz 2 Satz 1 Nummer 2 und Satz 3 des Zwölften Buches Sozialgesetzbuch leben, kann der Unternehmer keine Sicherheiten nach Absatz 1 verlangen, wenn das für die Überlassung von Wohnraum geschuldete Entgelt durch Direktzahlung des Sozialhilfeträgers an den Unternehmer geleistet wird. Von Verbrauchern, die Leistungen im Sinne des § 36 Absatz 1 Satz 1 des Elften Buches Sozialgesetzbuch in Anspruch nehmen, kann der Unternehmer nur für die Erfüllung der die Überlassung von Wohnraum betreffenden Pflichten aus dem Vertrag Sicherheiten verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR231910009BJNE001601116",
        "name": "§ 15",
        "title": "Besondere Bestimmungen bei Bezug von Sozialleistungen",
        "parent": null,
        "body": "<P>(1) In Verträgen mit Verbrauchern, die Leistungen nach dem Elften Buch Sozialgesetzbuch in Anspruch nehmen, müssen die Vereinbarungen den Regelungen des Siebten und Achten Kapitels des Elften Buches Sozialgesetzbuch sowie den aufgrund des Siebten und Achten Kapitels des Elften Buches Sozialgesetzbuch getroffenen Regelungen entsprechen. Vereinbarungen, die diesen Regelungen nicht entsprechen, sind unwirksam.</P><P>(2) In Verträgen mit Verbrauchern, die Leistungen nach dem Zwölften Buch Sozialgesetzbuch in Anspruch nehmen, müssen die Vereinbarungen den aufgrund des Zehnten Kapitels des Zwölften Buches Sozialgesetzbuch getroffenen Regelungen entsprechen. Absatz 1 Satz 2 ist entsprechend anzuwenden.</P><P>(3) In Verträgen mit Verbrauchern, die Leistungen nach Teil 2 des Neunten Buches Sozialgesetzbuch in Anspruch nehmen, müssen die Vereinbarungen den aufgrund des Teils 2 Kapitel 8 des Neunten Buches Sozialgesetzbuch getroffenen Regelungen entsprechen. Absatz 1 Satz 2 ist entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR231910009BJNE001700000",
        "name": "§ 16",
        "title": "Unwirksamkeit abweichender Vereinbarungen",
        "parent": null,
        "body": "<P>Von den Vorschriften dieses Gesetzes zum Nachteil des Verbrauchers abweichende Vereinbarungen sind unwirksam.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR231910009BJNE001801116",
        "name": "§ 17",
        "title": "Übergangsvorschriften",
        "parent": null,
        "body": "<P>(1) Auf Heimverträge im Sinne des § 5 Absatz 1 Satz 1 des Heimgesetzes, die vor dem 1. Oktober 2009 geschlossenen worden sind, sind bis zum 30. April 2010 die §§ 5 bis 9 und 14 Absatz 2 Nummer 4, Absatz 4, 7 und 8 des Heimgesetzes in ihrer bis zum 30. September 2009 geltenden Fassung anzuwenden. Ab dem 1. Mai 2010 richten sich die Rechte und Pflichten aus den in Satz 1 genannten Verträgen nach diesem Gesetz. Der Unternehmer hat den Verbraucher vor der erforderlichen schriftlichen Anpassung eines Vertrags in entsprechender Anwendung des § 3 zu informieren.</P><P>(2) Auf die bis zum 30. September 2009 geschlossenen Verträge, die keine Heimverträge im Sinne des § 5 Absatz 1 Satz 1 des Heimgesetzes sind, ist dieses Gesetz nicht anzuwenden.</P><P>(3) § 6 Absatz 3 Nummer 4 gilt nur für nach dem 31. März 2016 geschlossene Verträge.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
