{
  "data": {
    "type": "law",
    "id": "BJNR162100005",
    "firstPublished": "2005-06-09",
    "sourceTimestamp": "20120625152056",
    "titleShort": "Wehrdienst-Erstattungsverordnung",
    "titleLong": "Verordnung über die Erstattung von notwendigen Auslagen,\nVerdienstausfall und Vertretungskosten der Wehrpflichtigen und\nDienstleistungspflichtigen im Rahmen der Wehrüberwachung und\nDienstleistungsüberwachung",
    "abbreviation": "WDErstattV",
    "slug": "wderstattv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2005, 1621",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab:  7. 6.2005 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR162100005BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 19 Abs. 5 Satz 6 und des § 50 Abs. 1 Nr. 4 des Wehrpflichtgesetzes in der Fassung der Bekanntmachung vom 30. Mai 2005 (BGBl. I S. 1465) sowie des § 70 Abs. 1 Satz 6 und des § 93 Abs. 1 Nr. 8 des Soldatengesetzes in der Fassung der Bekanntmachung vom 30. Mai 2005 (BGBl. I S. 1482) verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162100005BJNE000200000",
        "name": "§ 1",
        "title": "Fahrtkosten, Wegstreckenentschädigung",
        "parent": null,
        "body": "<P>(1) Wehrpflichtigen oder Dienstleistungspflichtigen werden auf Antrag die notwendigen Fahrtkosten erstattet. Notwendig sind die Fahrtkosten, die für die Benutzung regelmäßig verkehrender Beförderungsmittel der niedrigsten Beförderungsklasse zwischen der Wohnung und dem Ort, an dem die Wehrpflichtigen oder Dienstleistungspflichtigen sich einzufinden haben, tatsächlich entstehen. Reisen die Wehrpflichtigen oder Dienstleistungspflichtigen von einem anderen Ort als dem Wohnort an oder dorthin zurück, werden hierdurch entstehende Mehrkosten nur erstattet, wenn die Wehrersatzbehörde vorher zugestimmt hat. Die Kosten für die Benutzung einer höheren Beförderungsklasse werden auch dann nicht erstattet, wenn ein Zug benutzt wird, der nur eine höhere Beförderungsklasse führt.</P><P>(2) Wer ein Kraftfahrzeug benutzt, erhält die niedrigste Wegstreckenentschädigung nach dem Bundesreisekostengesetz, jedoch höchstens den Betrag, der bei Benutzung regelmäßig verkehrender Beförderungsmittel der niedrigsten Beförderungsklasse nach Absatz 1 erstattet würde. Parkgebühren werden nicht erstattet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162100005BJNE000300000",
        "name": "§ 2",
        "title": "Tagegeld, Übernachtungsgeld",
        "parent": null,
        "body": "<P>Tage- und Übernachtungsgeld wird nach dem Bundesreisekostengesetz gewährt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162100005BJNE000400000",
        "name": "§ 3",
        "title": "Sonstige notwendige Auslagen",
        "parent": null,
        "body": "<P>(1) Den Wehrpflichtigen oder Dienstleistungspflichtigen werden auf Antrag auch die notwendigen Transportkosten für das Übernehmen, Vorlegen oder Zurückgeben der Bekleidungs- und Ausrüstungsstücke nach dem Bundesreisekostengesetz erstattet.</P><P>(2) Zu den notwendigen Auslagen gehören auch die Kosten für die Beschaffung von Unterlagen, deren Beibringung den Wehrpflichtigen oder Dienstleistungspflichtigen aufgegeben wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162100005BJNE000500000",
        "name": "§ 4",
        "title": "Verdienstausfall, Vertretungskosten",
        "parent": null,
        "body": "<P>(1) Soweit Arbeitnehmerinnen oder Arbeitnehmer keinen Anspruch auf Weiterzahlung des Arbeitsentgelts nach § 14 Abs. 1 oder Abs. 3 des Arbeitsplatzschutzgesetzes haben, wird auf Antrag eine Entschädigung für den Verdienstausfall gewährt. Sie richtet sich nach dem regelmäßigen Bruttoarbeitsentgelt zuzüglich des Arbeitgeberanteils zur Sozialversicherung. Die letzte begonnene Stunde wird voll gerechnet. Die Arbeitnehmerinnen oder Arbeitnehmer haben eine Bescheinigung der Arbeitgeberin oder des Arbeitgebers beizubringen, aus der die Dauer der ausgefallenen Arbeitszeit und die Höhe des Verdienstausfalls ersichtlich sind.</P><P>(2) Wehrpflichtige, die nicht Arbeitnehmer sind, oder Dienstleistungspflichtige, die nicht Arbeitnehmerinnen oder Arbeitnehmer sind, erhalten die notwendigen Vertretungskosten nur erstattet, soweit sie nachgewiesen werden und die Vertretung die beruflichen Aufgaben der Wehrpflichtigen oder Dienstleistungspflichtigen in vollem Umfang wahrnehmen kann. Erstattungsfähig ist die angemessene und in gleich oder ähnlich gelagerten Fällen übliche Vergütung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162100005BJNE000600000",
        "name": "§ 5",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
