{
  "data": {
    "type": "law",
    "id": "BJNR162800014",
    "firstPublished": "2014-10-16",
    "sourceTimestamp": "20150119221516",
    "titleShort": "Weinkonsum-Auswirkungs-Sachverständigenausschuss-Verordnung",
    "titleLong": "Verordnung über den Sachverständigenausschuss bei der Bundesanstalt für Landwirtschaft und Ernährung zur Bewertung beabsichtigter Informationen über die Auswirkungen des Weinkonsums auf die Gesundheit und das Verhalten",
    "abbreviation": "WeinASachV",
    "slug": "weinasachv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2014, 1628",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 30.10.2014 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR162800014BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 3c Absatz 2 Satz 1 des Weingesetzes in der Fassung der Bekanntmachung vom 18. Januar 2011 (BGBl. I S. 66), der durch Artikel 1 Nummer 6 des Gesetzes vom 2. Oktober 2014 (BGBl. I S. 1586) eingefügt worden ist, verordnet das Bundesministerium für Ernährung und Landwirtschaft im Einvernehmen mit dem Bundesministerium für Gesundheit:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162800014BJNE000200000",
        "name": "§ 1",
        "title": "Berufung der Mitglieder",
        "parent": null,
        "body": "<P>(1) Die Bundesanstalt für Landwirtschaft und Ernährung (Bundesanstalt) beruft die Mitglieder des Sachverständigenausschusses auf gemeinsamen Vorschlag der Bundesministerien für Ernährung und Landwirtschaft und für Gesundheit für vier Jahre. Die Wiederberufung ist zulässig.</P><P>(2) Für jedes Mitglied ist ein Ersatzmitglied nach dem Verfahren des Absatzes 1 zu bestellen. Scheidet ein Mitglied vorzeitig aus, tritt das Ersatzmitglied an die Stelle des ausgeschiedenen Mitglieds. Die Mitgliedschaft des Ersatzmitglieds endet zu dem Zeitpunkt, an dem die Mitgliedschaft des ausgeschiedenen Mitglieds nach Absatz 1 Satz 1 ordnungsgemäß geendet hätte.</P><P>(3) Ein Mitglied kann sich für die Dauer einer Abwesenheit bei einer Sitzung des Sachverständigenausschusses durch das für ihn benannte Ersatzmitglied vertreten lassen. Der Vertretungsfall ist der Bundesanstalt vor der Sitzung bekannt zu geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162800014BJNE000300000",
        "name": "§ 2",
        "title": "Sitzungen des Sachverständigenausschusses",
        "parent": null,
        "body": "<P>(1) Der oder die nach § 3c Absatz 3 des Weingesetzes den Vorsitz führende Vertreter oder Vertreterin der Bundesanstalt lädt bei Bedarf zu den Sitzungen ein. Er oder sie hat sicherzustellen, dass sich der Sachverständigenausschuss innerhalb eines Monats nach Eingang mit den Informationen über die Auswirkungen des Weinkonsums auf die Gesundheit und das Verhalten im Hinblick darauf, ob sie auf allgemein anerkannten wissenschaftlichen Daten beruhen (Informationen), befassen kann.</P><P>(2) Zur Vorbereitung der Sitzungen werden die der Bundesanstalt zur Genehmigung vorliegenden Informationen den Mitgliedern mindestens eine Woche vor der Sitzung übersandt. Im Vertretungsfalle können die Informationen auch noch später, spätestens unmittelbar nach Bekanntgabe des Vertretungsfalles, dem Ersatzmitglied übersandt werden.</P><P>(3) Der Sachverständigenausschuss gibt in der Regel sein Votum zu den Informationen in der Sitzung ab, für die den Mitgliedern die Informationen vorgelegt worden sind. Ausnahmsweise, insbesondere bei schwierigen Fragestellungen oder besonders umfangreichen Unterlagen, kann das Votum auch in einer späteren Sitzung abgegeben werden. Die spätere Sitzung muss innerhalb eines Monats nach der Sitzung mit erstmaliger Befassung durchgeführt werden.</P><P>(4) Die Bundesanstalt fertigt über jede Sitzung eine Niederschrift, die den Mitgliedern spätestens zwei Wochen nach der Sitzung übermittelt wird. Jedes Mitglied oder Ersatzmitglied, das jeweils an der Sitzung teilgenommen hat, hat das Recht, den Inhalt der Niederschrift innerhalb einer Woche nach Eingang zu beanstanden. Über die Beanstandung wird in der nächsten Sitzung des Sachverständigenausschusses befunden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162800014BJNE000400000",
        "name": "§ 3",
        "title": "Weitere Teilnahme an den Sitzungen",
        "parent": null,
        "body": "<P>(1) Vertreter des Bundesministeriums für Ernährung und Landwirtschaft und des Bundesministeriums für Gesundheit können jederzeit an den Sitzungen des Sachverständigenausschusses teilnehmen.</P><P>(2) Neben dem oder der Vorsitzenden können auch weitere Vertreter oder Vertreterinnen der Bundesanstalt teilnehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162800014BJNE000500000",
        "name": "§ 4",
        "title": "Besondere Sachverständige",
        "parent": null,
        "body": "<P>Der Sachverständigenausschuss kann zu einzelnen Fragestellungen bezüglich der Bewertung von Informationen weitere Sachverständige anhören. Jedes Mitglied kann dazu, schon vor einer Sitzung, Vorschläge unterbreiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162800014BJNE000600000",
        "name": "§ 5",
        "title": "Ehrenamtliche Tätigkeit, Verfahrensbestimmungen",
        "parent": null,
        "body": "<P>(1) Die Mitglieder und Ersatzmitglieder üben ihre Tätigkeit ehrenamtlich aus.</P><P>(2) Die §§ 83 bis 86, 89 bis 91 und 93 des Verwaltungsverfahrensgesetzes gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162800014BJNE000700000",
        "name": "§ 6",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
