{
  "data": {
    "type": "law",
    "id": "BJNR201770973",
    "firstPublished": "1973-03-22",
    "sourceTimestamp": "20200103213428",
    "titleShort": null,
    "titleLong": "Verordnung über die Gewährung von Vorrechten und Befreiungen an den Internationalen Weizenrat nach dem Weizenhandels-Übereinkommen von 1971",
    "abbreviation": "WeizenratVorRV",
    "slug": "weizenratvorrv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1973, 177",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 27.6.1973 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR201770973BJNE000100314",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des Artikels 3 des Gesetzes vom 22. Juni 1954 über den Beitritt der Bundesrepublik Deutschland zum Abkommen über die Vorrechte und Befreiungen der Sonderorganisationen der Vereinten Nationen vom 21. November 1947 und über die Gewährung von Vorrechten und Befreiungen an andere zwischenstaatliche Organisationen (Bundesgesetzbl. 1954 II S. 639), zuletzt geändert durch das Gesetz vom 28. Februar 1964 (Bundesgesetzbl. II S. 187), verordnet die Bundesregierung mit Zustimmung des Bundesrates:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201770973BJNE000200314",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Für die Gewährung von Vorrechten und Befreiungen an den Internationalen Weizenrat gilt das Weizenhandels-Übereinkommen von 1971. Das Weizenhandels-Übereinkommen von 1971 und das Nahrungsmittelhilfe-Übereinkommen von 1971 (Internationale Weizen-Übereinkunft von 1971) werden nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201770973BJNE000300314",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) in Verbindung mit Artikel 4 des Gesetzes vom 22. Juni 1954 über den Beitritt der Bundesrepublik Deutschland zum Abkommen über die Vorrechte und Befreiungen der Sonderorganisationen der Vereinten Nationen vom 21. November 1947 und über die Gewährung von Vorrechten und Befreiungen an andere zwischenstaatliche Organisationen, zuletzt geändert durch das Gesetz vom 28. Februar 1964, auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201770973BJNE000400314",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt an dem Tage in Kraft, an dem das Weizenhandels-Übereinkommen von 1971 nach seinem Artikel 26 für die Bundesrepublik Deutschland in Kraft tritt.</P><P>(2) Diese Verordnung tritt an dem Tage außer Kraft, an dem das Weizenhandels-Übereinkommen von 1971 für die Bundesrepublik Deutschland außer Kraft tritt.</P><P>(3) Der Tag des Inkrafttretens und des Außerkrafttretens ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
