{
  "data": {
    "type": "law",
    "id": "BJNR025000021",
    "firstPublished": "2021-02-16",
    "sourceTimestamp": "20220201213014",
    "titleShort": "Werkstein- und Terrazzoherstellermeisterverordnung",
    "titleLong": "Verordnung über die Meisterprüfung in den Teilen I und II im Werkstein- und Terrazzohersteller-Handwerk",
    "abbreviation": "WerkstTerHMstrV",
    "slug": "werkstterhmstrv",
    "extraAbbreviations": [
      "BetTerHMstrV"
    ],
    "publicationInfo": [
      {
        "reference": "2021, 250",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Änderung durch Art. 3 V v. 23.11.2021 I 4952 (Nr. 80) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Änderung durch Art. 2 Abs. 96 V v. 18.1.2022 I 39 ist berücksichtigt",
        "category": "Hinweis"
      },
      {
        "comment": "Ersetzt V 7110-3-104 v. 21.1.1993 I 87 (BetTerMstrV)",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.3.2021 +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 3 Nr. 1 V v. 23.11.2021 I 4952 mWv 1.12.2021</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR025000021BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 45 Absatz 1 der Handwerksordnung in der Fassung der Bekanntmachung vom 24. September 1998 (BGBI. I S. 3074; 2006 I S. 2095), der zuletzt durch Artikel 283 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) geändert worden ist, verordnet das Bundesministerium für Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium für Bildung und Forschung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025000021BJNE000201119",
        "name": "§ 1",
        "title": "Gegenstand",
        "parent": null,
        "body": "<P>Diese Verordnung regelt das Meisterprüfungsberufsbild, die in der Prüfung in den Teilen I und II der Meisterprüfung zu stellenden Anforderungen sowie die spezifischen Verfahrensregelungen im Werkstein- und Terrazzohersteller-Handwerk.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025000021BJNE000301119",
        "name": "§ 2",
        "title": "Meisterprüfungsberufsbild",
        "parent": null,
        "body": "<P>In den Teilen I und II der Meisterprüfung im Werkstein- und Terrazzohersteller-Handwerk hat der Prüfling die berufliche Handlungskompetenzen nachzuweisen, die sich auf wesentliche Tätigkeiten seines Gewerbes und die erforderlichen fachtheoretischen Kenntnisse beziehen. Grundlage dafür sind folgende Fertigkeiten und Kenntnisse: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Werkstein- und Terrazzohersteller-Betrieb führen und organisieren und dabei technische, kaufmännische und personalwirtschaftliche Entscheidungen treffen und begründen, insbesondere unter Berücksichtigung <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Kostenstrukturen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Wettbewerbssituation,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der für den Betrieb wesentlichen Aus-, Fort- und Weiterbildung des Personals,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Betriebsorganisation,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Qualitätsmanagements,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Arbeitsschutzrechtes,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Datenschutzes, der Datensicherheit und der Datenverarbeitung,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">der ökologischen, ökonomischen und sozialen Nachhaltigkeit sowie</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">technologischer sowie gesellschaftlicher Entwicklungen, insbesondere digitaler Technologien,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Konzepte für Betriebs- und Lagerausstattung sowie für logistische Geschäfts- und Arbeitsprozesse entwickeln und umsetzen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kundenwünsche und jeweilige Rahmenbedingungen ermitteln, Anforderungen ableiten, Kunden beraten, Serviceleistungen anbieten, Lösungen entwickeln, Verhandlungen führen und Ziele festlegen, Leistungen kalkulieren und Angebote erstellen sowie Verträge schließen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geschäfts- und Arbeitsprozesse zum Erbringen der Leistungen planen, organisieren und überwachen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen erbringen, insbesondere <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Projekte zur Herstellung von Produkten aus Betonwerksteinen, Terrazzo, Werksteinen aus künstlichen Materialien und Naturwerksteinen, auch für Innen- und Außentreppen, Bodenbeläge für Innenräume und den Außenbereich, jeweils auch aus Fliesen und Platten, Fassaden und Möblierung nach Kundenwünschen, im Betrieb und auf der Baustelle, unter Berücksichtigung des Herstellungsverfahrens, der werksteinmäßigen Oberflächenbearbeitung und -behandlung, der Be- und Verarbeitung, des Transports, der Montage sowie des Verlegens, Verankerns, Verbindens und Versetzens, planen, umsetzen und die Ausführung der Arbeiten bewerten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Projekte zur Gestaltung von Bodenbelägen, insbesondere von Terrazzoböden und sonstigen zementgebundenen geschliffenen Böden und Böden mit Werksteinen aus künstlichen Materialien, nach Kundenwünschen im Betrieb und auf der Baustelle unter Berücksichtigung des Herstellungsverfahrens, der Bearbeitung und Verarbeitung, des Verlegens sowie der werksteinmäßigen Oberflächenbearbeitung und -behandlung, planen, umsetzen und die Ausführung der Arbeiten bewerten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Projekte zur Herstellung und Gestaltung von Beton- und Stahlbetonfertigteilen nach Kundenwünschen im Betrieb und auf der Baustelle unter Berücksichtigung des Herstellungsverfahrens, der Oberflächenbehandlung, des Transports, der Montage, des Verankerns und des Versetzens planen, umsetzen und die Ausführung der Arbeiten bewerten,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen zur Instandhaltung planen und durchführen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Konzepte für die Restauration und Rekonstruktion der Produkte nach den Buchstaben a bis c unter Berücksichtigung von Instandhaltungsalternativen, Stilkunde, Materialien und bauhistorischen Gesichtspunkten entwickeln und umsetzen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Restaurations- und Rekonstruktionsarbeiten an Produkten nach den Buchstaben a bis c durchführen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Schalungen, auch spezielle Formen nach Kundenanforderungen, sowie Modelle zur Gestaltung der Oberflächen und Formen unter Berücksichtigung von Materialeigenschaften und Herstellungsverfahren planen, herstellen und einsetzen,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bewehrungen, Verstärkungen und Befestigungen unter Berücksichtigung von Wirkungsweisen und Statik anforderungsbezogen planen, herstellen und einbauen,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Betone, Vorsatzbetone und Mörtel unter Berücksichtigung des Verwendungszwecks projektieren, herstellen und prüfen sowie im Hinblick auf Qualität und Geeignetheit für das Anwendungsgebiet bewerten,</LA></DD><DT>j)</DT><DD Font=\"normal\"><LA Size=\"normal\">Abdichtungen und Dämmungen sowie Schallschutz bei Leistungen nach den Buchstaben a bis h unter Berücksichtigung von Materialeigenschaften, Verwendungszweck und bauphysikalischen Zusammenhängen planen, herstellen und prüfen,</LA></DD></DL></LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">technische, organisatorische, rechtliche und gestalterische Gesichtspunkte beim Erbringen der Leistungen berücksichtigen, insbesondere <DL Font=\"normal\" Indent=\"5\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Herstellungsverfahren, Oberflächenbearbeitungen und -behandlungen sowie Konstruktions-, Fertigungs-, Verlege-, Versetz- und Montagetechniken,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Statik,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die physikalischen Zusammenhänge des Wärme-, Schall-, Brand- und Feuchteschutzes sowie Maßnahmen zur Energieeinsparung,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beton- und Stahlbetonbautechnologien sowie Abbinde- und Erhärtungsvorgänge,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen für das Ausschalen, Nachbehandeln und Lagern von hergestellten Werksteinen oder Beton- oder Stahlbetonfertigteilen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Betonkosmetik und Betonsanierung,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Stillehre und Kunsthistorik,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufmaße und Mengenberechnungen,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">die automatisierten Technologien,</LA></DD><DT>j)</DT><DD Font=\"normal\"><LA Size=\"normal\">die berufsbezogenen Rechtsvorschriften und technischen Normen,</LA></DD><DT>k)</DT><DD Font=\"normal\"><LA Size=\"normal\">die allgemein anerkannten Regeln der Technik,</LA></DD><DT>l)</DT><DD Font=\"normal\"><LA Size=\"normal\">das einzusetzende Personal sowie die Materialien, Arbeits- und Betriebsmittel sowie technische Einrichtungen und</LA></DD><DT>m)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Möglichkeiten zum Einsatz von Auszubildenden,</LA></DD></DL></LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeits- und Schutzgerüste verwenden,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pläne, auch Verlege- und Versetzpläne, Bewehrungspläne, Schalpläne, Skizzen, technische Zeichnungen, Modelle, Rezepturen, Schnittmuster, auch unter Einsatz von Informations- und Kommunikationstechnologien, anfertigen, bewerten und korrigieren,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Arten und Eigenschaften von zu bearbeitenden und zu verarbeitenden Materialien berücksichtigen,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unteraufträge kriteriengeleitet, auch unter Berücksichtigung von Qualität der Leistungen und rechtlichen Bestimmungen, vergeben und deren Ausführung kontrollieren,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">fortlaufende Qualitätskontrollen durchführen, Störungen analysieren und beseitigen, Ergebnisse daraus bewerten und dokumentieren sowie</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">erbrachte Leistungen kontrollieren, Mängel beseitigen, Leistungen dokumentieren und übergeben sowie Nachkalkulationen durchführen, Auftragsabwicklung auswerten und Abnahmeprotokolle erstellen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025000021BJNE000401119",
        "name": "§ 3",
        "title": "Ziel und Gliederung der Prüfung in Teil I",
        "parent": null,
        "body": "<P>(1) In der Prüfung in Teil I hat der Prüfling umfängliche und zusammenhängende berufliche Aufgaben zu lösen und dabei nachzuweisen, dass er dabei Tätigkeiten des Werkstein- und Terrazzohersteller-Handwerks meisterhaft verrichtet.</P><P>(2) Die Prüfung in Teil I gliedert sich in ein Meisterprüfungsprojekt nach § 4 und ein darauf bezogenes Fachgespräch nach § 5. Das Meisterprüfungsprojekt und das Fachgespräch bilden einen Prüfungsbereich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025000021BJNE000501128",
        "name": "§ 4",
        "title": "Meisterprüfungsprojekt",
        "parent": null,
        "body": "<P>(1) Der Prüfling hat ein Meisterprüfungsprojekt durchzuführen, das einem Kundenauftrag entspricht. Das Meisterprüfungsprojekt besteht aus Planungs-, Durchführungs-, Kontroll- und Dokumentationsarbeiten.</P><P>(2) Als Meisterprüfungsprojekt ist eine der Arbeiten nach Satz 2 durchzuführen. Entwerfen, Planen, Herstellen und Dokumentieren <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>von Teilen einer geraden Treppe oder einer gewendelten Treppe,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>einer profilierten Tür- oder Fensterrahmung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eines Terrazzobodens,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>eines konstruktiven Fertigteils oder eines profilierten Fertigteils oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>eines Bauteils, Elements, Grabsteins oder Monuments, das jeweils künstlerisch gestaltet wird, soweit nicht bereits nach den Nummern 1 bis 4 erfasst.</LA></DD></DL>Die Planungsarbeiten bestehen aus einem Entwurf, statischen Berechnungen und einer Kalkulation. Auf dieser Grundlage sind die entsprechenden Herstellungs-, Oberflächenbearbeitungs- und -behandlungs-, Be- und Verarbeitungsverfahren sowie Montage-, Verlege-, Verankerungs- und Versetzarbeiten auszuführen. Dabei hat der Prüfling die Eignung der Bauteile sicherzustellen. Die durchgeführten Arbeiten sind zu dokumentieren.</P><P>(3) Die Anforderungen an das jeweilige Meisterprüfungsprojekt werden nach Maßgabe der Vorschriften der Meisterprüfungsverfahrensverordnung festgelegt.</P><P>(4) Anhand der Anforderungen erarbeitet der Prüfling ein Umsetzungskonzept für den Kundenauftrag einschließlich einer Schätzung hinsichtlich des Zeit- und eines Materialbedarfs. Das Umsetzungskonzept hat er vor der Durchführung des Meisterprüfungsprojekts dem Meisterprüfungsausschuss zur Freigabe vorzulegen. Der Meisterprüfungsausschuss prüft, ob das Umsetzungskonzept den Anforderungen entspricht.</P><P>(5) Für die Bearbeitung des Meisterprüfungsprojekts stehen dem Prüfling zehn Arbeitstage zur Verfügung.</P><P>(6) Für die Bewertung des Meisterprüfungsprojekts werden die einzelnen Bestandteile wie folgt gewichtet: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Planungsarbeiten anhand der Planungsunterlagen, bestehend aus Entwurf, statischen Berechnungen und Kalkulation, mit 40 Prozent,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Durchführungsarbeiten mit 40 Prozent und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Kontroll- und Dokumentationsarbeiten anhand der Dokumentationsunterlagen mit 20 Prozent.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025000021BJNE000601119",
        "name": "§ 5",
        "title": "Fachgespräch",
        "parent": null,
        "body": "<P>(1) Im Fachgespräch hat der Prüfling nachzuweisen, dass er in der Lage ist, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die fachlichen Zusammenhänge aufzuzeigen, die dem Meisterprüfungsprojekt zugrunde liegen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kunden zu beraten und dabei den jeweiligen Kundenwunsch sowie wirtschaftliche, rechtliche und technische Gesichtspunkte in das Beratungsgespräch einzubeziehen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sein Vorgehen bei der Planung und Durchführung des Meisterprüfungsprojekts zu begründen sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit dem Meisterprüfungsprojekt verbundene berufsbezogene Probleme sowie deren Lösungen darzustellen und dabei aktuelle Entwicklungen im Werkstein- und Terrazzohersteller-Handwerk zu berücksichtigen.</LA></DD></DL></P><P>(2) Das Fachgespräch soll höchstens 30 Minuten dauern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025000021BJNE000700000",
        "name": "§ 6",
        "title": "Gewichtung, Bestehen der Prüfung in Teil I",
        "parent": null,
        "body": "<P>(1) Das Meisterprüfungsprojekt und das Fachgespräch werden gesondert bewertet. Für das Gesamtergebnis der Prüfung in Teil I der Meisterprüfung ist die Bewertung des Meisterprüfungsprojekts und die Bewertung des Fachgesprächs im Verhältnis 3:1 zu gewichten.</P><P>(2) Der Prüfling hat den Teil I der Meisterprüfung bestanden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Meisterprüfungsprojekt und das Fachgespräch jeweils mit mindestens 30 Punkten bewertet worden ist und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Gesamtergebnis der Prüfung mindestens „ausreichend“ ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025000021BJNE000801119",
        "name": "§ 7",
        "title": "Ziel und Gliederung der Prüfung in Teil II",
        "parent": null,
        "body": "<P>(1) In Teil II der Meisterprüfung hat der Prüfling umfängliche und zusammenhängende berufliche Aufgaben zu lösen und dabei nachzuweisen, dass er die besonderen fachtheoretischen Kenntnisse im Werkstein- und Terrazzohersteller-Handwerk anwenden kann. Grundlage für den Nachweis bilden die Qualifikationen in den folgenden Handlungsfeldern: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Maßgabe des § 8 „Anforderungen von Kunden eines Werkstein- und Terrazzohersteller-Betriebs analysieren, Lösungen erarbeiten und anbieten“,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Maßgabe des § 9 „Leistungen eines Werkstein- und Terrazzohersteller-Betriebs erbringen, kontrollieren und übergeben“ und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Maßgabe des § 10 „Einen Werkstein- und Terrazzohersteller-Betrieb führen und organisieren“.</LA></DD></DL></P><P>(2) Der Prüfling hat in jedem der drei Handlungsfelder mindestens eine fallbezogene Aufgabe zu bearbeiten, die den Anforderungen des Absatzes 1 entspricht. Bei jeder Aufgabenstellung können die Qualifikationen der drei Handlungsfelder handlungsfeldübergreifend verknüpft werden.</P><P>(3) Die Aufgaben sind schriftlich zu bearbeiten.</P><P>(4) Für die Bearbeitung der Aufgaben stehen dem Prüfling in jedem Handlungsfeld 3 Stunden zur Verfügung. Eine Prüfungsdauer von 6 Stunden an einem Tag darf nicht überschritten werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025000021BJNE000901119",
        "name": "§ 8",
        "title": "Handlungsfeld „Anforderungen von Kunden eines Werkstein- und Terrazzohersteller-Betriebs analysieren, Lösungen erarbeiten und anbieten“",
        "parent": null,
        "body": "<P>(1) Im Handlungsfeld „Anforderungen von Kunden eines Werkstein- und Terrazzohersteller-Betriebs analysieren, Lösungen erarbeiten und anbieten“ hat der Prüfling nachzuweisen, dass er in der Lage ist, in einem Werkstein- und Terrazzohersteller-Betrieb Anforderungen erfolgs-, kunden- und qualitätsorientiert, auch unter Anwendung von Informations- und Kommunikationstechnologien, zu analysieren, Lösungen zu planen und anzubieten. Dabei hat er ökologische, ökonomische Nachhaltigkeitsgesichtspunkte sowie die allgemein anerkannten Regeln der Technik zu berücksichtigen. Die jeweilige Aufgabenstellung soll die in Absatz 2 Nummer 1 und 2 genannten Qualifikationen verknüpfen.</P><P>(2) Das Handlungsfeld „Anforderungen von Kunden eines Werkstein- und Terrazzohersteller-Betriebs analysieren, Lösungen erarbeiten und anbieten“ besteht aus folgenden Qualifikationen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kundenwünsche und die Rahmenbedingungen zu deren Erfüllung analysieren, dokumentieren und bewerten sowie daraus Anforderungen ableiten, hierzu zählen insbesondere: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorgehensweise zur strukturierten Ermittlung der Kundenwünsche und der jeweiligen Rahmenbedingungen erläutern und bewerten, auch unter Berücksichtigung von Rahmenbedingungen für eine ergebnisorientierte Gesprächsführung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausschreibungen oder Angebotsanfragen öffentlicher oder privater Auftraggeber analysieren und bewerten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verfahren zur Feststellung der Rahmenbedingungen an Bauwerken, insbesondere der Statik, der vorhandenen Böden oder Fassaden, erläutern und bewerten sowie fehlerhafte Vorleistungen erkennen und</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ergebnisse der vorstehenden Handlungsschritte dokumentieren und bewerten, daraus Anforderungen für die Umsetzung ableiten,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Lösungsmöglichkeiten entwickeln, erläutern und begründen, hierzu zählen insbesondere: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Möglichkeiten und Notwendigkeiten des Einsatzes von Materialien, Rohstoffen, Bauteilen, Maschinen, Werkzeugen, Geräten und Personal, auch unter Berücksichtigung einzusetzender Verfahren darstellen, erläutern und begründen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Sicherheits-, Gesundheits- und Haftungsrisiken bewerten und Konsequenzen ableiten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Pläne, insbesondere Verlege- und Versetzpläne, Bewehrungspläne, Schalpläne, Skizzen, Entwürfe, technische Zeichnungen, Modelle, Rezepturen, Schnittmuster und Konstruktionen unter Berücksichtigung der Anforderungen, auch unter Einsatz von Informations- und Kommunikationstechnologien, erstellen, bewerten und korrigieren,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kriterien für die Vergabe von Unteraufträgen festlegen, auch unter Berücksichtigung von Qualität und Rechtsvorschriften, darauf aufbauend Ausschreibungen oder Angebotsanfragen erstellen sowie hierauf eingehende Angebote bewerten und</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Vor- und Nachteile verschiedener Lösungsmöglichkeiten im Hinblick auf Anforderungen, Kostenaspekte sowie gestalterische, rechtliche und sicherheitstechnische Aspekte erläutern und abwägen, eine Lösung auswählen sowie die Auswahl begründen,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angebote kalkulieren, erstellen und erläutern sowie Leistungen vereinbaren, hierzu zählen insbesondere: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Personal-, Material- und Geräteaufwand auf der Grundlage der Planungen kalkulieren,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf der Grundlage entwickelter Lösungsmöglichkeiten Angebotspositionen bestimmen und zu Angebotspaketen zusammenfassen sowie Preise kalkulieren,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Vertragsbedingungen unter Berücksichtigung von Haftungsbestimmungen formulieren und beurteilen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Angebotsunterlagen vorbereiten, Angebote erstellen und</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Angebotspositionen und Vertragsbedingungen gegenüber Kunden erläutern und begründen sowie Leistungen vereinbaren.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025000021BJNE001001119",
        "name": "§ 9",
        "title": "Handlungsfeld „Leistungen eines Werkstein- und Terrazzohersteller-Betriebs erbringen, kontrollieren und übergeben“",
        "parent": null,
        "body": "<P>(1) Im Handlungsfeld „Leistungen eines Werkstein- und Terrazzohersteller-Betriebs erbringen, kontrollieren und übergeben“ hat der Prüfling nachzuweisen, dass er in der Lage ist, Leistungen eines Werkstein- und Terrazzohersteller-Betriebs erfolgs-, kunden- und qualitätsorientiert, auch unter Anwendung von Informations- und Kommunikationstechnologien, zu erbringen, zu kontrollieren und zu übergeben. Dabei hat er wirtschaftliche, ökologische und ressourceneffiziente Gesichtspunkte sowie die allgemein anerkannten Regeln der Technik zu berücksichtigen. Die jeweilige Aufgabenstellung soll mehrere der in Absatz 2 genannten Qualifikationen verknüpfen.</P><P>(2) Das Handlungsfeld „Leistungen eines Werkstein- und Terrazzohersteller-Betriebs erbringen, kontrollieren und übergeben“ besteht aus folgenden Qualifikationen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Erbringen der Leistungen vorbereiten, hierzu zählen insbesondere: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Methoden der Arbeitsplanung und -organisation erläutern, auswählen und Auswahl begründen sowie unter Berücksichtigung einzusetzender Fertigungs-, Herstellungs-, Bearbeitungs-, Behandlungs- und Instandhaltungsverfahren, Verlege-, Versetz-, Verankerungs- und Montagearbeiten, den Einsatz von Personal, Material, Geräten, Maschinen, Werkzeugen, Rohstoffen und Bauteilen planen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">mögliche Störungen bei der Leistungserbringung, auch in der Zusammenarbeit mit anderen an der Leistungserbringung Beteiligten, vorhersehen und Auswirkungen bewerten sowie Lösungen zu deren Vermeidung oder Behebung entwickeln,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Handhabungshinweise und Produktinformationen für Geräte, Maschinen, Werkzeuge sowie Materialien, Rohstoffe und Bauteile leistungsbezogen auswerten und erläutern sowie</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Pläne, insbesondere Verlege- und Versetzpläne, Bewehrungspläne, Schalpläne, Skizzen, Entwürfe, technische Zeichnungen, Modelle, Rezepturen, Schnittmuster, Konstruktionszeichnungen unter Berücksichtigung der Anforderungen auch unter Einsatz von Informations- und Kommunikationstechnologien erarbeiten, bewerten und korrigieren,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Leistungen erbringen, hierzu zählen insbesondere: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">berufsbezogene Rechtsvorschriften und technische Normen sowie allgemein anerkannte Regeln der Technik anwenden,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen zur Gefahrenvermeidung und -beseitigung erläutern und Folgen daraus ableiten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Fehler und Mängel beim Erbringen der Leistungen erkennen, erläutern sowie Maßnahmen zu deren Beseitigung ableiten und</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorgehensweise zum Erbringen von Leistungen unter Berücksichtigung unterschiedlicher Fertigungs-, Herstellungs-, Bearbeitungs-, Behandlungs- und Instandhaltungsverfahren, Verlege-, Versetz-, Verankerungs- und Montagearbeiten erläutern und begründen,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Leistungen kontrollieren, dokumentieren, übergeben und abrechnen, hierzu zählen insbesondere: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kriterien zur Feststellung der Qualität der erbrachten Leistungen erläutern,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen dokumentieren,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Prüfungen im Hinblick auf die Anforderungen durchführen und Ergebnisse daraus dokumentieren und bewerten,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorgehensweise zur Übergabe der Leistungen erläutern und Kunden über Handhabung, Pflege und Wartung informieren,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen abrechnen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">auftragsbezogene Nachkalkulationen durchführen und Konsequenzen ableiten,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Möglichkeiten der Herstellung von Kundenzufriedenheit und der Kundenbindung erläutern und beurteilen sowie</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Serviceleistungen anlässlich der Übergabe erläutern und bewerten.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025000021BJNE001101119",
        "name": "§ 10",
        "title": "Handlungsfeld „Einen Werkstein- und Terrazzohersteller-Betrieb führen und organisieren“",
        "parent": null,
        "body": "<P>(1) Im Handlungsfeld „Einen Werkstein- und Terrazzohersteller-Betrieb führen und organisieren“ hat der Prüfling nachzuweisen, dass er in der Lage ist, Aufgaben der Betriebsführung und der Betriebsorganisation in einem Werkstein- und Terrazzohersteller-Betrieb unter Berücksichtigung der rechtlichen Vorschriften, auch unter Anwendung von Informations- und Kommunikationstechnologien, wahrzunehmen. Dabei hat er den Nutzen zwischenbetrieblicher Kooperationen, insbesondere den Nutzen gewerbeübergreifender Zusammenarbeit, zu prüfen und zu bewerten. Die jeweilige Aufgabenstellung soll mehrere der in Absatz 2 genannten Qualifikationen verknüpfen.</P><P>(2) Das Handlungsfeld „Einen Werkstein- und Terrazzohersteller-Betrieb führen und organisieren“ besteht aus folgenden Qualifikationen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">betriebliche Kosten analysieren und für die Preisgestaltung und Effizienzsteigerung nutzen, hierzu zählen insbesondere: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenhänge berücksichtigen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">betriebliche Kostenstrukturen überprüfen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">betriebliche Kennzahlen ermitteln und vergleichen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen zur Effizienzsteigerung ableiten und</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Stundenverrechnungssätze anhand vorgegebener Kostenstrukturen berechnen,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Marketingmaßnahmen zur Kundengewinnung und -pflege erarbeiten, hierzu zählen insbesondere: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Auswirkungen technologischer, wirtschaftlicher, rechtlicher und gesellschaftlicher Entwicklungen sowie veränderter Kundenanforderungen auf das Leistungsangebot darstellen und begründen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Möglichkeiten der Auftragsbeschaffung darstellen und Marketingmaßnahmen zur Kundengewinnung und -pflege entwickeln,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Informationen über Produkte und über das Leistungsspektrum des Betriebs erbringen und</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">informations- und kommunikationsgestützte Vertriebswege ermitteln und bewerten,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">betriebliches Qualitätsmanagement entwickeln, hierzu zählen insbesondere: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bedeutung des betrieblichen Qualitätsmanagements darstellen und beurteilen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Qualitätsmanagementsysteme unterscheiden und beurteilen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen zur Kontrolle und Dokumentation der Leistungen erläutern, begründen und bewerten, auch unter Berücksichtigung von Qualitätsstandards, Rechtsvorschriften und technischen Normen, und</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen zur kontinuierlichen Verbesserung von Arbeits- und Geschäftsprozessen festlegen und bewerten,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personal unter Berücksichtigung gewerbespezifischer Bedingungen planen und anleiten, Personalentwicklung planen, hierzu zählen insbesondere: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Einsatz von Personal disponieren,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Einsatz von Auszubildenden auf Grundlage des betrieblichen Ausbildungsplans disponieren,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Methoden zur Anleitung von Personal erläutern,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Qualifikationsbedarfe ermitteln und</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen zur Qualifizierung, auch unter Berücksichtigung des Berufslaufbahnkonzepts im Werkstein- und Terrazzohersteller-Handwerk, planen und umsetzen,</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebs- und Lagerausstattung sowie Abläufe planen, hierzu zählen insbesondere: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführung einer Gefährdungsbeurteilung erläutern, Folgen aus dem Ergebnis ableiten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausstattung, auch unter Berücksichtigung der Vorschriften der Unfallverhütung, des Arbeitsschutzes, der Gefahrstofflagerung, der Ressourceneffizienz sowie des Umweltschutzes planen und begründen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen, insbesondere zur Unfallverhütung, zum Arbeitsschutz, zur Gefahrstofflagerung, zur Ressourceneffizienz sowie zum Umweltschutz planen und begründen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Instandhaltung von Werkzeugen, Geräten, Maschinen und Fahrzeugen planen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebsabläufe planen und verbessern, unter Berücksichtigung der Nachfrage, der betrieblichen Auslastung, des Einsatzes von Personal, Material und Werkzeugen, Geräten, Maschinen und Fahrzeugen sowie</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebs-, Lager-, Fahrzeug- und Werkstattausstattung unter Berücksichtigung logistischer Aspekte planen.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025000021BJNE001200000",
        "name": "§ 11",
        "title": "Gewichtung, Bestehen der Prüfung in Teil II",
        "parent": null,
        "body": "<P>(1) Für das Gesamtergebnis der Prüfung in Teil II der Meisterprüfung ist das arithmetische Mittel der Bewertungen der Handlungsfelder nach den §§ 8 bis 10 zu bilden.</P><P>(2) Wurden in höchstens zwei der drei Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, so kann in einem dieser Handlungsfelder eine mündliche Ergänzungsprüfung durchgeführt werden, wenn diese für das Bestehen der Prüfung in Teil II der Meisterprüfung ausschlaggebend ist.</P><P>(3) Der Prüfling hat den Teil II der Meisterprüfung bestanden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>jedes der drei Handlungsfelder mit mindestens 30 Punkten bewertet worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nach durchgeführter Ergänzungsprüfung nach Absatz 2 höchstens ein Handlungsfeld mit weniger als 50 Punkten bewertet worden ist und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Gesamtergebnis der Prüfung mindestens „ausreichend“ ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025000021BJNE001301128",
        "name": "§ 12",
        "title": "Allgemeine Prüfungs- und Verfahrensregelungen, weitere Regelungen zur Meisterprüfung",
        "parent": null,
        "body": "<P>(1) Die Vorschriften der Meisterprüfungsverfahrensverordnung bleiben unberührt.</P><P>(2) Die Prüfung in den Teilen III und IV der Meisterprüfung bestimmt sich nach der Allgemeinen Meisterprüfungsverordnung vom 26. Oktober 2011 (BGBl. I S. 2149) in der jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025000021BJNE001400000",
        "name": "§ 13",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>(1) Die bis zum Ablauf des 28. Februar 2021 begonnenen Prüfungsverfahren werden nach den bisherigen Vorschriften zu Ende geführt. Erfolgt die Anmeldung zur Prüfung bis zum Ablauf des 31. August 2021, so sind auf Verlangen des Prüflings die bis zum Ablauf des 28. Februar 2021 geltenden Vorschriften weiter anzuwenden.</P><P>(2) Prüflinge, die die Prüfung nach den bis zum Ablauf des 28. Februar 2021 geltenden Vorschriften nicht bestanden haben und sich bis zum Ablauf des 28. Februar 2023 zu einer Wiederholungsprüfung anmelden, können auf Verlangen die Wiederholungsprüfung nach den bis zum Ablauf des 28. Februar 2021 geltenden Vorschriften ablegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025000021BJNE001500000",
        "name": "§ 14",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. März 2021 in Kraft. Gleichzeitig tritt die Betonstein- und Terrazzoherstellermeisterverordnung vom 21. Januar 1993 (BGBl. I S. 87), die durch Artikel 2 der Verordnung vom 28. Februar 2020 (BGBl. I S. 246) geändert worden ist, außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
