{
  "data": {
    "type": "law",
    "id": "BJNR053700010",
    "firstPublished": "2010-05-07",
    "sourceTimestamp": "20120625152203",
    "titleShort": "Währungsunion-Finanzstabilitätsgesetz",
    "titleLong": "Gesetz zur Übernahme von Gewährleistungen zum Erhalt der für die Finanzstabilität in der Währungsunion erforderlichen Zahlungsfähigkeit der Hellenischen Republik",
    "abbreviation": "WFStG",
    "slug": "wfstg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2010, 537",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 8.5.2010 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR053700010BJNE000100000",
        "name": "§ 1",
        "title": "Gewährleistungsermächtigung",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium der Finanzen wird ermächtigt, Gewährleistungen bis zur Höhe von insgesamt 22,4 Milliarden Euro für Kredite an die Hellenische Republik zu übernehmen, die als Notmaßnahmen zum Erhalt der Zahlungsfähigkeit der Hellenischen Republik erforderlich sind, um die Finanzstabilität in der Währungsunion sicherzustellen. Die Gewährleistung dient der Absicherung von Krediten der Kreditanstalt für Wiederaufbau an die Hellenische Republik, die gemeinsam mit den Krediten der anderen Mitgliedstaaten der Europäischen Union, deren Währung der Euro ist, und des Internationalen Währungsfonds ausgezahlt werden sollen. Grundlage bilden die zwischen dem Internationalen Währungsfonds, der Europäischen Kommission im Auftrag der Mitgliedstaaten der Europäischen Union und der Hellenischen Republik unter Mitwirkung der Europäischen Zentralbank vereinbarten Maßnahmen. Die Kredite der Kreditanstalt für Wiederaufbau sollen im ersten Jahr bis zur Höhe von 8,4 Milliarden Euro ausgezahlt werden.</P><P>(2) Eine Gewährleistung ist auf den Höchstbetrag dieser Ermächtigung in der Höhe anzurechnen, in der der Bund daraus in Anspruch genommen werden kann. Zinsen und Kosten sind auf den Ermächtigungsrahmen nicht anzurechnen.</P><P>(3) Vor Übernahme von Gewährleistungen nach Absatz 1 ist der Haushaltsausschuss des Deutschen Bundestages zu unterrichten, sofern nicht aus zwingenden Gründen eine Ausnahme geboten ist. Der Haushaltsausschuss des Deutschen Bundestages ist darüber hinaus vierteljährlich über die übernommenen Gewährleistungen und die ordnungsgemäße Verwendung zu unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR053700010BJNE000200000",
        "name": "§ 2",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
