{
  "data": {
    "type": "law",
    "id": "BJNR108600006",
    "firstPublished": "2006-04-26",
    "sourceTimestamp": "20211231214656",
    "titleShort": "Winterbeschäftigungs-Verordnung",
    "titleLong": "Verordnung über ergänzende Leistungen zum Saison-Kurzarbeitergeld und die Aufbringung der erforderlichen Mittel zur Aufrechterhaltung der Beschäftigung in den Wintermonaten",
    "abbreviation": "WinterbeschV",
    "slug": "winterbeschv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2006, 1086",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 29.4.2021 I 860, 1600",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.5.2006 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR108600006BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 182 Abs. 3 in Verbindung mit Abs. 4 und des § 357 Abs. 1 des Dritten Buches Sozialgesetzbuch - Arbeitsförderung - (Artikel 1 des Gesetzes vom 24. März 1997, BGBl. I S. 594, 595), die zuletzt durch Artikel 1 Nr. 14 und 30 des Gesetzes vom 24. April 2006 (BGBl. I S. 926) geändert worden sind, verordnet das Bundesministerium für Arbeit und Soziales:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR108600006BJNE000204311",
        "name": "§ 1",
        "title": "Leistungen",
        "parent": null,
        "body": "<P>(1) Gewerbliche Arbeitnehmer von Betrieben <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Baugewerbes (§ 1 Abs. 2 der Baubetriebe-Verordnung),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Gerüstbauerhandwerks (§ 1 Abs. 3 Nr. 1 der Baubetriebe-Verordnung),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Dachdeckerhandwerks (§ 1 Abs. 3 Nr. 2 der Baubetriebe-Verordnung),</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Garten- und Landschaftsbaus (§ 1 Abs. 4 der Baubetriebe-Verordnung)</LA></DD></DL>erhalten entsprechend bestehenden Vereinbarungen der Tarifvertragsparteien ergänzende Leistungen nach § 102 Absatz 2 bis 4 des Dritten Buches Sozialgesetzbuch.</P><P>(2) Das Zuschuss-Wintergeld beträgt 2,50 Euro je Stunde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR108600006BJNE000300000",
        "name": "§ 2",
        "title": "Umlage",
        "parent": null,
        "body": "<P>Die Mittel für die ergänzenden Leistungen sowie die Verwaltungskosten und sonstigen Kosten, die mit der Gewährung der ergänzenden Leistungen zusammenhängen, werden durch Umlage in den Betrieben nach § 1 Abs. 1 aufgebracht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR108600006BJNE000406311",
        "name": "§ 3",
        "title": "Höhe und Aufbringung der Umlage",
        "parent": null,
        "body": "<P>(1) Die Umlage beträgt in Betrieben <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Baugewerbes (§ 1 Abs. 2 der Baubetriebe-Verordnung) 2 Prozent,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Gerüstbauerhandwerks (§ 1 Abs. 3 Nr. 1 der Baubetriebe-Verordnung) 1,9 Prozent,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Dachdeckerhandwerks (§ 1 Abs. 3 Nr. 2 der Baubetriebe-Verordnung) 2 Prozent,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Garten- und Landschaftsbaus (§ 1 Abs. 4 der Baubetriebe-Verordnung) 1,85 Prozent</LA></DD></DL>der umlagepflichtigen Bruttoarbeitsentgelte der gewerblichen Arbeitnehmer.</P><P>(2) Die Umlage wird in Betrieben <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Absatz 1 Nr. 1 anteilig durch die Arbeitgeber in Höhe von 1,2 Prozent und durch die Arbeitnehmer in Höhe von 0,8 Prozent aufgebracht; der Arbeitgeber hat den gesamten Umlagebetrag abzuführen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Absatz 1 Nr. 2 allein durch die Arbeitgeber aufgebracht,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Absatz 1 Nr. 3 anteilig durch die Arbeitgeber in Höhe von 1,2 Prozent und durch die Arbeitnehmer in Höhe von 0,8 Prozent aufgebracht; der Arbeitgeber hat den gesamten Umlagebetrag abzuführen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Absatz 1 Nr. 4 anteilig durch die Arbeitgeber in Höhe von 1,05 Prozent und durch die Arbeitnehmer in Höhe von 0,8 Prozent aufgebracht; der Arbeitgeber hat den gesamten Umlagebetrag abzuführen.</LA></DD></DL></P><P>(3) Das umlagepflichtige Bruttoarbeitsentgelt ist der für die Berechnung der Lohnsteuer zugrunde zu legende Bruttoarbeitslohn einschließlich der Sachbezüge, die nicht pauschal nach § 40 des Einkommensteuergesetzes versteuert werden. Bei der Berechnung der umlagepflichtigen Bruttoarbeitsentgelte der Arbeitnehmer werden die nach den §§ 40a, 40b und 52 Abs. 52a des Einkommensteuergesetzes pauschal zu versteuernden Bruttoarbeitsentgelte berücksichtigt. Nicht berücksichtigt werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Beitrag zu einer Gruppen-Unfallversicherung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anteile an der Finanzierung einer tariflichen Zusatzrente im Sinne des § 1 des Betriebsrentengesetzes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Betrieben nach Absatz 1 Nr. 1 das tarifliche 13. Monatseinkommen oder betriebliche Zahlungen mit gleichem Charakter, Urlaubsabgeltungen und Abfindungen wegen einer vom Arbeitgeber veranlassten oder gerichtlich ausgesprochenen Auflösung des Arbeitsverhältnisses und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Betrieben nach Absatz 1 Nr. 2 das 13. Monatseinkommen oder betriebliche Zahlungen mit gleichem Charakter.</LA></DD></DL>Umlagepflichtiges Bruttoarbeitsentgelt ist bei Arbeitnehmern, die nicht dem deutschen Lohnsteuerrecht unterliegen, der Bruttoarbeitslohn einschließlich der Sachbezüge nach Satz 1, der bei Anwendung des deutschen Lohnsteuerrechts als Bruttoarbeitslohn gelten würde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR108600006BJNE000500000",
        "name": "§ 4",
        "title": "Einzugsstellen",
        "parent": null,
        "body": "<P>Die Bundesagentur für Arbeit (Bundesagentur) gibt im Bundesanzeiger bekannt, über welche gemeinsamen Einrichtungen oder Ausgleichskassen (Einzugsstellen) der Arbeitgeber die Umlagebeträge abführt und mit welchen Einzugsstellen sie ein vereinfachtes Abrechnungsverfahren vereinbart hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR108600006BJNE000602311",
        "name": "§ 5",
        "title": "Zahlung",
        "parent": null,
        "body": "<P>(1) Die Umlagebeträge sind am 15. des Monats fällig, der dem Monat folgt, für den das Arbeitsentgelt zu zahlen ist. Umlagebeträge sind rechtzeitig gezahlt, wenn sie bis zu dem genannten Zeitpunkt bei den Einzugsstellen eingegangen sind.</P><P>(2) Die Einzugsstellen führen die eingezogene Umlage bis zum 20. des Monats oder entsprechend dem zwischen ihnen und der Bundesagentur vereinbarten vereinfachten Abrechnungsverfahren an die Bundesagentur ab.</P><P>(3) In Betrieben nach § 1 Absatz 1 Nummer 1 <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">tritt an die Stelle der in Absatz 1 genannten Fälligkeit der 28. des Monats, der dem Monat folgt, für den das Arbeitsentgelt zu zahlen ist;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">können Umlagebeträge in Abrechnungsintervallen bis zu längstens sechs Monaten gezahlt werden, wenn von dem umlagepflichtigen Arbeitgeber im Rahmen der Beitragsentrichtung zu den Einzugsstellen längere Abrechnungsintervalle in Anspruch genommen werden; in diesen Fällen tritt an die Stelle der in Nummer 1 genannten Fälligkeit der Zahlung die für die Beitragsentrichtung zu den Einzugsstellen sich ergebende Fälligkeit; können längere Abrechnungsintervalle vom Arbeitgeber gegenüber den Einzugsstellen nicht mehr in Anspruch genommen werden, gilt wieder die Fälligkeit nach Nummer 1.</LA></DD></DL></P><P>(4) Arbeitgebern des Baugewerbes werden entrichtete Umlagebeträge, die auf Zeiten einer Beschäftigung von gewerblichen Arbeitnehmern auf Baustellen außerhalb des Geltungsbereiches des Dritten Buches Sozialgesetzbuch entfallen, auf Antrag für jeweils ein Kalenderjahr erstattet. Der Antrag ist innerhalb einer Ausschlussfrist von drei Kalendermonaten zu stellen; die Frist beginnt mit Ablauf des Kalenderjahres, in dem die Zeiten nach Satz 1 liegen. Ein zu erstattender Arbeitnehmeranteil steht dem Arbeitnehmer zu.</P><P>(5) Im Übrigen gelten die Vorschriften des Dritten und des Vierten Buches Sozialgesetzbuch über das Entstehen und die Fälligkeit der Beitragsansprüche, die Erhebung von Säumniszuschlägen, die Verjährung von Beitragsansprüchen, die Beitragserstattung, die Erhebung der Einnahmen, den Beitragsnachweis und die Berechnung und Zahlung des Gesamtsozialversicherungsbeitrags entsprechend, soweit diese auf die Beiträge zur Arbeitsförderung anzuwenden sind und die Besonderheiten der Umlage nicht entgegenstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR108600006BJNE000700000",
        "name": "§ 6",
        "title": "Melde- und Auskunftspflicht",
        "parent": null,
        "body": "<P>(1) Der Arbeitgeber hat Beginn und Ende der Umlagepflicht der Bundesagentur unverzüglich zu melden. Die Meldepflicht besteht nicht, soweit der Arbeitgeber die Umlagebeträge über eine Einzugsstelle abführt und die Bundesagentur mit dieser Einzugsstelle ein vereinfachtes Abrechnungsverfahren vereinbart hat.</P><P>(2) Die Bundesagentur kann verlangen, dass der Arbeitgeber die Höhe der umlagepflichtigen Bruttoarbeitsentgelte seiner Arbeitnehmer, die ergänzende Leistungen erhalten können, und die Höhe der fälligen Umlagebeträge monatlich unter Verwendung des von der Bundesagentur vorgesehenen Vordrucks meldet.</P><P>(3) Der Arbeitgeber und die Einzugsstelle haben der Bundesagentur über alle Tatsachen Auskunft zu geben, die für die Einziehung der Umlage erheblich sind. Die Bundesagentur ist berechtigt, Grundstücke und Geschäftsräume des Arbeitgebers während der Geschäftszeit zu betreten und dort Einsicht in Geschäftsbücher, Geschäfts-, Lohn- oder vergleichbare Unterlagen zu nehmen, soweit dies für die Einziehung der Umlage erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR108600006BJNE000800000",
        "name": "§ 7",
        "title": "Zuständigkeit",
        "parent": null,
        "body": "<P>(1) Die Umlagebeträge sind an die Einzugsstellen der Wirtschaftszweige abzuführen, in denen die Winterbeschäftigung gefördert wird. Dies gilt auch für Unternehmen, deren Hauptbetriebssitz nicht im Geltungsbereich des Dritten Buches Sozialgesetzbuch liegt. In den Fällen des § 356 Abs. 2 Satz 1 des Dritten Buches Sozialgesetzbuch bestimmt die Bundesagentur durch Bekanntmachung im Bundesanzeiger, an welche Dienststellen die Umlage abzuführen ist.</P><P>(2) Zuständig für die Erstattung der Umlagebeträge nach § 5 Abs. 4 sind die Stellen, die für die Umlageerhebung gemäß Absatz 1 zuständig sind.</P><P>(3) Für die Meldungen nach § 6 Abs. 1 und 2 gilt Absatz 1 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR108600006BJNE000900000",
        "name": "§ 8",
        "title": "Erstattung von Mehraufwendungen",
        "parent": null,
        "body": "<P>(1) Die Pauschale nach § 356 Abs. 2 Satz 2 des Dritten Buches Sozialgesetzbuch wird in Höhe von 10 Prozent des Umlagesatzes nach § 3 erhoben, wenn dieser mindestens 1,5 Prozent beträgt. Ist der Umlageprozentsatz geringer, beträgt die Pauschale 15 Prozent.</P><P>(2) Für die Erstattung der Mehraufwendungen an die Bundesagentur gelten die Vorschriften für den Einzug der Umlage entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR108600006BJNE001002311",
        "name": "§ 9",
        "title": "Verwaltungskosten",
        "parent": null,
        "body": "<P>(1) Die im Zusammenhang mit der Gewährung der ergänzenden Leistungen und dem Einzug der zur Finanzierung dieser Leistungen erhobenen Umlage entstehenden Verwaltungskosten sind der Bundesagentur von den Wirtschaftszweigen, in denen diese Leistungen in Anspruch genommen werden können, pauschaliert zu erstatten.</P><P>(2) Sie werden für diese Wirtschaftszweige im Verhältnis der Anteile an den Ausgaben getrennt festgestellt.</P><P>(3) Von den Betrieben nach § 1 Absatz 1 Nummer 1 werden die anteilig zu den Ausgaben für die ergänzenden Leistungen nach § 102 des Dritten Buches Sozialgesetzbuch berechneten Verwaltungskosten bis zu einer Höhe von maximal 17,5 Millionen Euro erstattet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR108600006BJNE001100000",
        "name": "§ 10",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Mai 2006 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
