{
  "data": {
    "type": "law",
    "id": "BJNR011700001",
    "firstPublished": "2001-01-09",
    "sourceTimestamp": "20171231215138",
    "titleShort": null,
    "titleLong": "Verordnung über die Eignung der Ausbildungsstätte für die\nBerufsausbildung zum Winzer/zur Winzerin",
    "abbreviation": "WinzAusbStEignV",
    "slug": "winzausbsteignv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2001, 117",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 6 Abs. 30 G v. 23.5.2017 I 1228",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 19.1.2001 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR011700001BJNE000100305",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 82 Abs. 2 des Berufsbildungsgesetzes vom 14. August 1969 (BGBl. I S. 1112), der zuletzt durch Artikel 5 Nr. 1 des Gesetzes vom 20. Dezember 1993 (BGBl. I S. 2256) geändert worden ist, in Verbindung mit Artikel 56 des Zuständigkeitsanpassungs-Gesetzes vom 18. März 1975 (BGBl. I S. 705) und dem Organisationserlass vom 27. Oktober 1998 (BGBl. I S. 3288), verordnet das Bundesministerium für Ernährung, Landwirtschaft und Forsten im Einvernehmen mit dem Bundesministerium für Bildung und Forschung nach Anhörung des Ständigen Ausschusses des Bundesinstituts für Berufsbildung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011700001BJNE000201360",
        "name": "§ 1",
        "title": "Mindestanforderungen an die Einrichtung und den wirtschaftlichen Zustand",
        "parent": null,
        "body": "<P>(1) Die Ausbildungsstätte muss unter Berücksichtigung der in § 22 Abs. 1 des Berufsbildungsgesetzes genannten Anforderungen ein Betrieb sein, der nach Art und Umfang der Produktion sowie nach seinem Bewirtschaftungszustand die Voraussetzungen dafür bietet, dass dem Auszubildenden die in der Verordnung über die Berufsausbildung zum Winzer/zur Winzerin vom 3. Februar 1997 (BGBl. I S. 161) geforderten Fertigkeiten, Kenntnisse und Fähigkeiten vermittelt werden können. Eine kontinuierliche Anleitung muss gewährleistet sein.</P><P>(2) Die Ausbildungsstätte muss als Haupterwerbsbetrieb oder als selbständige weinbauliche Betriebseinheit nach betriebswirtschaftlichen Grundsätzen bewirtschaftet werden. Die Wirtschaftsergebnisse müssen buchführungsgemäß erfasst sein.</P><P>(3) Die Gebäude, baulichen Anlagen und technischen Ausstattungen müssen den im Hinblick auf die Ausbildungsziele zu stellenden Anforderungen entsprechen und in ordnungsgemäßem Zustand sein.</P><P>(4) Es muss gewährleistet sein, dass die erforderlichen Betriebsmittel, insbesondere die Geräte, Maschinen und technischen Einrichtungen, für die Ausbildung zur Verfügung stehen und in ordnungsgemäßem Zustand sind. Die notwendigen Einrichtungen zu deren Pflege sowie für einfache Wartungs- und Instandsetzungsarbeiten müssen vorhanden sein.</P><P>(5) Ein Abdruck der Verordnung über die Berufsausbildung zum Winzer/zur Winzerin und der Prüfungsordnung sowie der Ausbildungsplan müssen an geeigneter Stelle in der Ausbildungsstätte zur Einsicht ausgelegt oder dem Auszubildenden ausgehändigt werden. Dem Auszubildenden soll für die betriebliche Ausbildung förderliche Fachliteratur zur Verfügung stehen. Soweit tarifvertragliche Regelungen für den Ausbildungsbetrieb gelten, sind diese in der Ausbildungsstätte zur Einsicht auszulegen.</P><P>(6) Die Ausbildungsstätte muss Gewähr dafür bieten, dass die Vorschriften des Jugendarbeitsschutzgesetzes, des Mutterschutzgesetzes, die Unfallverhütungsvorschriften und sonstige Vorschriften zum Schutze des Auszubildenden eingehalten werden können. Sie muss über geeignete Sozialräume und Sanitärräume verfügen. Bei der Antragstellung gemäß § 82 Abs. 1 des Berufsbildungsgesetzes muss eine Unbedenklichkeitsbescheinigung der zuständigen Berufsgenossenschaft über die Einhaltung der Unfallverhütungsvorschriften vorliegen, die nicht älter als ein Jahr ist. Hat der Ausbildende einen Auszubildenden in die häusliche Gemeinschaft aufgenommen, so muss er ihm eine Unterkunft zur Verfügung stellen, die zeitgemäß beschaffen und ausgestattet ist.</P><P>(7) Ein Betrieb ist als Ausbildungsstätte ungeeignet, wenn über das Vermögen des Inhabers ein Insolvenz- oder Vergleichsverfahren eröffnet worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011700001BJNE000300305",
        "name": "§ 2",
        "title": "Ausnahmeregelungen",
        "parent": null,
        "body": "<P>Eine Ausbildungsstätte, die den Anforderungen dieser Verordnung nicht in vollem Umfang entspricht, kann für die Ausbildung anerkannt werden, wenn sichergestellt ist, dass die durch die Ausbildungsstätte nicht vermittelbaren erforderlichen Fertigkeiten und Kenntnisse durch Ausbildungsmaßnahmen außerhalb der Ausbildungsstätte in einer anderen anerkannten Ausbildungsstätte oder in Form überbetrieblicher Ausbildung vermittelt werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011700001BJNE000400305",
        "name": "§ 3",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
