{
  "data": {
    "type": "law",
    "id": "BJNR225500001",
    "firstPublished": "2001-08-27",
    "sourceTimestamp": "20140716221043",
    "titleShort": null,
    "titleLong": "Verordnung über die Anforderungen in der Meisterprüfung für den Beruf Winzer/Winzerin",
    "abbreviation": "WinzMeistPrV",
    "slug": "winzmeistprv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2001, 2255",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 12 V v. 21.5.2014 I 548",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.9.2001 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR225500001BJNE000100305",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 81 Abs. 4 des Berufsbildungsgesetzes vom 14. August 1969 (BGBl. I S. 1112), der zuletzt durch Artikel 35 der Verordnung vom 21. September 1997 (BGBl. I S. 2390) geändert worden ist, in Verbindung mit Artikel 56 des Zuständigkeitsanpassungs-Gesetzes vom 18. März 1975 (BGBl. I S. 705) und dem Organisationserlass vom 22. Januar 2001 (BGBl. I S. 127) verordnet das Bundesministerium für Verbraucherschutz, Ernährung und Landwirtschaft nach Anhörung des Ständigen Ausschusses des Bundesinstituts für Berufsbildung im Einvernehmen mit dem Bundesministerium für Bildung und Forschung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR225500001BJNE000201377",
        "name": "§ 1",
        "title": "Ziel der Meisterprüfung und Bezeichnung des Abschlusses",
        "parent": null,
        "body": "<P>(1) Durch die Meisterprüfung ist festzustellen, ob der Prüfungsteilnehmer die notwendigen Fähigkeiten und Erfahrungen besitzt, folgende Aufgaben eines Winzermeisters/einer Winzermeisterin als Fach- und Führungskraft wahrzunehmen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Produktion, Verfahrenstechnik und Vermarktung:</LA><LA Size=\"normal\">Erstellen von Planungen und Kalkulationen für Produktion und Vermarktung unter Beachtung der Betriebs- und Marktverhältnisse; Entscheiden über Art und Zeitpunkt der Maßnahmen in Produktion und Vermarktung; Durchführen der Arbeiten in diesen Bereichen unter Beachtung der Anforderungen an die Produktqualität, des Marktes und der Belange des Umweltschutzes; Kontrollieren und Beurteilen von Rebanlagen sowie der weinbaulichen und kellerwirtschaftlichen Erzeugnisse; Vermarkten von Erzeugnissen; Durchführen der erforderlichen Maßnahmen des Arbeitsschutzes und der Unfallverhütung in Zusammenarbeit mit den mit der Arbeitssicherheit befassten Stellen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebs- und Unternehmensführung:</LA><LA Size=\"normal\">Kaufmännische Disposition beim Beschaffen von Betriebsmitteln, beim Arbeits-, Material- und Maschineneinsatz sowie beim Absatz der Erzeugnisse; ökonomische Kontrolle der Betriebsteile und des Gesamtbetriebes; Analysieren und Planen der betrieblichen Abläufe und der Betriebsorganisation nach wirtschaftlichen Gesichtspunkten und unter Beachtung sozialer, ökologischer und rechtlicher Erfordernisse; Planen, Kalkulieren und Beurteilen von Investitionen; Zusammenarbeiten mit Marktpartnern und anderen Betrieben; Nutzen der Möglichkeiten der Information und Beratung;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Berufsausbildung und Mitarbeiterführung:</LA><LA>Prüfen der betrieblichen und persönlichen Ausbildungsvoraussetzungen; Planen der Ausbildung unter inhaltlichen, methodischen und zeitlichen Aspekten entsprechend der Vorgaben der Ausbildungsordnung; Auswählen und Einstellen von Auszubildenden; Durchführen der Ausbildung unter Anwenden geeigneter Methoden bei der Vermittlung von Ausbildungsinhalten; Hinführen der Auszubildenden zu selbständigem Handeln, Vorbereiten auf Prüfungen, Informieren und Beraten über Fortbildungsmöglichkeiten; Auswählen und Einstellen von Mitarbeitern; Übertragen von Aufgaben auf Mitarbeiter entsprechend ihrer Leistungsfähigkeit, Qualifikation und Eignung; Anleiten und Kontrollieren von Mitarbeitern in Arbeitsprozessen, kooperatives Führen, Fördern und Motivieren; Unterstützen der beruflichen Weiterbildung von Mitarbeitern.</LA></DD></DL></P><P>(2) Die erfolgreich abgelegte Prüfung führt zum anerkannten Abschluss Winzermeister/Winzermeisterin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR225500001BJNE001200308",
        "name": "§ 1a",
        "title": "Zulassungsvoraussetzungen zur Meisterprüfung",
        "parent": null,
        "body": "<P>(1) Zur Meisterprüfung ist zuzulassen, wer <DL><DT>1.</DT><DD><LA>eine mit Erfolg abgelegte Abschlussprüfung in dem anerkannten Ausbildungsberuf Winzer/Winzerin und danach eine mindestens zweijährige Berufspraxis oder</LA></DD><DT>2.</DT><DD><LA>eine mit Erfolg abgelegte Abschlussprüfung in einem anerkannten landwirtschaftlichen Ausbildungsberuf und danach eine mindestens dreijährige Berufspraxis oder</LA></DD><DT>3.</DT><DD><LA>eine mindestens fünfjährige Berufspraxis</LA></DD></DL>nachweist.</P><P>(2) Die Berufspraxis nach Absatz 1 muss im Bereich des Weinbaus nachgewiesen werden.</P><P>(3) Abweichend von den in den Absätzen 1 und 2 genannten Voraussetzungen kann zur Prüfung auch zugelassen werden, wer durch Vorlage von Zeugnissen oder auf andere Weise glaubhaft macht, dass er Fertigkeiten, Kenntnisse und Fähigkeiten (berufliche Handlungsfähigkeit) erworben hat, die die Zulassung zur Prüfung rechtfertigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR225500001BJNE000300305",
        "name": "§ 2",
        "title": "Gliederung der Meisterprüfung",
        "parent": null,
        "body": "<P>(1) Die Meisterprüfung umfasst die Teile <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Produktion, Verfahrenstechnik und Vermarktung, 0 2.</LA><LA Size=\"normal\">Betriebs- und Unternehmensführung,</LA></DD>  <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berufsausbildung und Mitarbeiterführung.</LA></DD> </DL> </P><P>(2) Die Meisterprüfung ist nach Maßgabe der §§ 3 bis 5 durchzuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR225500001BJNE000400305",
        "name": "§ 3",
        "title": "Prüfungsanforderungen im Teil \"Produktion, Verfahrenstechnik und\nVermarktung\"",
        "parent": null,
        "body": "<P>(1) Der Prüfungsteilnehmer soll nachweisen, dass er die weinbauliche Produktion, die Kellerwirtschaft und damit verbundene Dienstleistungen, einschließlich des jeweils damit verbundenen Einsatzes von Arbeitskräften, Maschinen, Gebäuden und Betriebsmitteln, sowie die Vermarktung planen, durchführen und beurteilen kann. Hierbei soll er zeigen, dass er die entsprechenden Maßnahmen qualitätsorientiert und wirtschaftlich sowie unter Beachtung des Umweltschutzes, der Arbeitssicherheit und berufsbezogener Rechtsvorschriften durchführen kann.</P><P>(2) Die Prüfung erstreckt sich auf folgende Inhalte: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Planung der Traubenproduktion, der Erstellung von Rebanlagen unter Einbeziehung der Rebsortenauswahl sowie der Kellerwirtschaft unter Berücksichtigung betrieblicher Erzeugungs- und Vermarktungsmöglichkeiten,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auswahl von Kultur- und Arbeitsverfahren in der Traubenproduktion sowie der önologischen Verfahren in der Kellerwirtschaft,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführung der Produktion; Maßnahmen der Qualitätssicherung,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">sensorische Prüfung und Beschreibung von Wein,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Präsentation und Kundenberatung; Vermarktung; Versand weinbaulicher und kellerwirtschaftlicher Erzeugnisse,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Organisation der Arbeit sowie des Arbeitskräfte- und Maschineneinsatzes; Arbeitsschutz und Arbeitssicherheit,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Preiskalkulation; ökonomische Kontrolle und Beurteilung der Produktionsverfahren in Traubenproduktion, Kellerwirtschaft und Vermarktung,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berücksichtigung der Wechselbeziehungen zwischen Betrieb und Umwelt; Anwendung umweltschonender Maßnahmen bei Beschaffung, Produktion, Vermarktung und Entsorgung; Bodenschutz,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">rechtliche Bestimmungen für Produktion, Umweltschutz und Vermarktung.</LA></DD> </DL> </P><P>(3) Die Prüfung besteht aus einem Arbeitsprojekt nach Maßgabe des Absatzes 4 und einer Weinbeschreibung nach Maßgabe des Absatzes 5.</P><P>(4) Bei dem Arbeitsprojekt soll der Prüfungsteilnehmer nachweisen, dass er, ausgehend von konkreten betrieblichen Situationen, Zusammenhänge der Bereiche Traubenproduktion, Kellerwirtschaft und Vermarktung in einem komplexen Sinne erfassen, analysieren und entsprechende umsetzbare Lösungsvorschläge erstellen kann. Die Aufgabe für das Arbeitsprojekt soll sich auf die laufende Bewirtschaftung eines weinbaulichen Betriebes beziehen. Das Arbeitsprojekt ist schriftlich zu planen. Der Verlauf der Bearbeitung und die Ergebnisse sind zu dokumentieren und in einem Prüfungsgespräch zu erläutern. Bei der Auswahl der Aufgabe sollen Vorschläge des Prüfungsteilnehmers berücksichtigt werden. Stellt der Prüfungsausschuss fest, dass das Arbeitsprojekt in dem Betrieb nicht durchgeführt werden kann, so hat er eine gleichwertige praktische Aufgabe in einem anderen Betrieb zu stellen. Die Dauer der Durchführung richtet sich nach der zu Grunde liegenden Aufgabenstellung; sie darf ein Jahr nicht überschreiten. Das Prüfungsgespräch erstreckt sich auf den Verlauf und die Ergebnisse des Arbeitsprojekts und die dafür relevanten Inhalte des Absatzes 2. Es soll je Prüfungsteilnehmer nicht länger als 60 Minuten dauern.</P><P>(5) Der Prüfungsteilnehmer soll auf der Basis der sensorischen Bewertung verschiedene Weine beschreiben und beurteilen; eventuell vorhandene Mängel, Fehler, Krankheiten feststellen, mögliche Ursachen dafür nennen und geeignete kellerwirtschaftliche Maßnahmen zu deren Beseitigung vorschlagen. Die Ergebnisse sind in einem Prüfungsgespräch zu erläutern. Im Rahmen des Prüfungsgesprächs soll er außerdem eine Auswahl der Weine kundengerecht vorstellen. Für diese Prüfungsleistung, einschließlich der Vorstellung der Weine, stehen bis zu 120 Minuten zur Verfügung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR225500001BJNE000500305",
        "name": "§ 4",
        "title": "Prüfungsanforderungen im Teil \"Betriebs- und Unternehmensführung\"",
        "parent": null,
        "body": "<P>(1) Der Prüfungsteilnehmer soll nachweisen, dass er wirtschaftliche, rechtliche und soziale Zusammenhänge im Betrieb erkennen, analysieren und beurteilen sowie Entwicklungsmöglichkeiten aufzeigen kann.</P><P>(2) Die Prüfung erstreckt sich auf folgende Inhalte: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nationale und internationale Rahmenbedingungen weinbaulicher Produktion und Vermarktung; Wirtschafts- und Agrarpolitik,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">betriebliche Bedingungen der Produktion und Vermarktung,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Struktur und Funktion des Betriebes; Unternehmensformen; Kooperation,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebs- und Arbeitsorganisation; Arbeitsgestaltung,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">ökonomische Kontrolle und Bewertung der Produktion und Vermarktung; Erfassen und Bewerten des Betriebserfolgs; Betriebsvergleich,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebsentwicklungsplanung; Programmplanung, Investition und Finanzierung,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Markt und Marketing, insbesondere Angebot, Nachfrage, Preisgestaltung und Werbung; Vermarktungsformen,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">berufsbezogene Rechtsvorschriften, insbesondere Weinrecht, Vertragsrecht, Umweltrecht, Arbeitsrecht,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sozialversicherungen, Privatversicherungen und betriebliche Versicherungen,</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundsätze steuerlicher Buchführung, Steuerarten, Steuerverfahren,</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Information, Beratung, Kommunikation; elektronische Datenverarbeitung.</LA></DD> </DL> </P><P>(3) Die Prüfung besteht aus einer Projektarbeit nach Maßgabe des Absatzes 4 und einer Betriebsbeurteilung nach Maßgabe des Absatzes 5.</P><P>(4) Gegenstand der Projektarbeit soll eine komplexe betriebswirtschaftliche Aufgabe in einem weinbaulichen Betrieb sein, die für die weitere Entwicklung des Gesamtbetriebes oder eines wesentlichen Bereichs des Betriebes in betriebswirtschaftlichem Sinne von Bedeutung ist. Bei der Auswahl der Aufgabe sollen Vorschläge des Prüfungsteilnehmers berücksichtigt werden. Stellt der Prüfungsausschuss fest, dass die komplexe Aufgabe in dem Betrieb nicht durchgeführt werden kann, so hat er in Absprache mit dem Prüfungsteilnehmer eine gleichwertige Aufgabe in einem anderen Betrieb zu stellen. Die Projektarbeit soll auf betriebswirtschaftlichen Aufzeichnungen eines Betriebes aufbauen. Diese Unterlagen sind nicht Bestandteil der Arbeit. Für die Anfertigung steht ein Zeitraum von bis zu drei Monaten zur Verfügung. Der Verlauf und die Ergebnisse der Projektarbeit sind zu dokumentieren und in einem Prüfungsgespräch zu präsentieren und zu erläutern. Das Prüfungsgespräch soll je Prüfungsteilnehmer nicht länger als 30 Minuten dauern.</P><P>(5) Bei der Betriebsbeurteilung soll der Prüfungsteilnehmer einen fremden Betrieb erfassen, analysieren und beurteilen sowie Entwicklungsmöglichkeiten aufzeigen. Die Ergebnisse sind schriftlich niederzulegen und in einem Prüfungsgespräch zu erläutern. Das Prüfungsgespräch erstreckt sich auf die in Absatz 2 aufgeführten Inhalte. Für die Erfassung des Betriebes sind dem Prüfungsteilnehmer die erforderlichen Daten und Unterlagen zur Verfügung zu stellen. Dem Prüfungsteilnehmer ist Gelegenheit zu geben, den Betrieb unmittelbar kennenzulernen. Nach dem Kennenlernen des Betriebes soll die Vorbereitung auf das Prüfungsgespräch je Prüfungsteilnehmer nicht länger als 120 Minuten und das Prüfungsgespräch selbst nicht länger als 60 Minuten dauern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR225500001BJNE000601377",
        "name": "§ 5",
        "title": "Prüfungsanforderungen im Teil \"Berufsausbildung und Mitarbeiterführung\"",
        "parent": null,
        "body": "<P>(1) Der Prüfling soll nachweisen, dass er Zusammenhänge der Berufsbildung und Mitarbeiterführung erkennen, Auszubildende ausbilden und Mitarbeiter führen kann sowie über entsprechende fachliche, methodische und didaktische Fähigkeiten verfügt.</P><P>(2) Der Nachweis der Qualifikation nach Absatz 1 ist in folgenden Handlungsfeldern zu führen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausbildungsvoraussetzungen prüfen und Ausbildung planen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausbildung vorbereiten und Auszubildende einstellen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausbildung durchführen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausbildung abschließen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personalbedarf ermitteln, Mitarbeiter auswählen, einstellen und Aufgaben auf diese übertragen sowie</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mitarbeiter anleiten, führen, fördern und motivieren sowie deren berufliche Weiterbildung unterstützen.</LA></DD></DL></P><P>(3) Das Handlungsfeld nach Absatz 2 Nummer 1 umfasst die Kompetenzen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vorteile und den Nutzen betrieblicher Ausbildung darstellen und begründen zu können,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Planungen hinsichtlich des betrieblichen Ausbildungsbedarfs auf der Grundlage der rechtlichen, tarifvertraglichen und betrieblichen Rahmenbedingungen durchzuführen und Entscheidungen zu treffen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Strukturen des Berufsbildungssystems und seine Schnittstellen darzustellen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausbildungsberufe für den Betrieb auszuwählen und dies zu begründen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Eignung des Betriebs für die Ausbildung in dem angestrebten Ausbildungsberuf zu prüfen sowie zu prüfen, ob und inwieweit Ausbildungsinhalte durch Maßnahmen außerhalb der Ausbildungsstätte, insbesondere durch Ausbildung im Verbund sowie durch überbetriebliche und außerbetriebliche Ausbildung, vermittelt werden müssen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Möglichkeiten des Einsatzes von auf die Berufsausbildung vorbereitenden Maßnahmen einzuschätzen sowie</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufgaben der an der Ausbildung Mitwirkenden unter Berücksichtigung ihrer Funktionen und Qualifikationen im Betrieb abzustimmen.</LA></DD></DL></P><P>(4) Das Handlungsfeld nach Absatz 2 Nummer 2 umfasst die Kompetenzen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf der Grundlage einer Ausbildungsordnung einen betrieblichen Ausbildungsplan zu erstellen, der sich insbesondere an berufstypischen Arbeits- und Geschäftsprozessen orientiert,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Möglichkeiten der Mitwirkung und Mitbestimmung der betrieblichen Interessenvertretungen in der Berufsbildung zu berücksichtigen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Kooperationsbedarf zu ermitteln und sich inhaltlich sowie organisatorisch mit den Kooperationspartnern, insbesondere der Berufsschule, abzustimmen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kriterien und Verfahren zur Auswahl von Auszubildenden, auch unter Berücksichtigung ihrer Verschiedenartigkeit, anzuwenden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Berufsausbildungsvertrag vorzubereiten und die Eintragung des Vertrags bei der zuständigen Stelle zu veranlassen sowie</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Möglichkeiten zu prüfen, ob Teile der Berufsausbildung im Ausland durchgeführt werden können.</LA></DD></DL></P><P>(5) Das Handlungsfeld nach Absatz 2 Nummer 3 umfasst die Kompetenzen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">lernförderliche Bedingungen und eine motivierende Lernkultur zu schaffen, Rückmeldungen zu geben und zu empfangen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Probezeit zu organisieren, zu gestalten und zu bewerten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus dem betrieblichen Ausbildungsplan und den berufstypischen Arbeits- und Geschäftsprozessen betriebliche Lern- und Arbeitsaufgaben zu entwickeln und zu gestalten,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausbildungsmethoden und -medien zielgruppengerecht auszuwählen und situationsspezifisch einzusetzen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auszubildende bei Lernschwierigkeiten durch individuelle Gestaltung der Ausbildung und Lernberatung zu unterstützen, bei Bedarf ausbildungsunterstützende Hilfen einzusetzen und die Möglichkeit zur Verlängerung der Ausbildungszeit zu prüfen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auszubildenden zusätzliche Ausbildungsangebote, insbesondere in Form von Zusatzqualifikationen, zu machen und die Möglichkeit der Verkürzung der Ausbildungsdauer und die der vorzeitigen Zulassung zur Abschlussprüfung zu prüfen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die soziale und persönliche Entwicklung von Auszubildenden zu fördern, Probleme und Konflikte rechtzeitig zu erkennen sowie auf Lösungen hinzuwirken,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen festzustellen und zu bewerten, Leistungsbeurteilungen Dritter und Prüfungsergebnisse auszuwerten, Beurteilungsgespräche zu führen, Rückschlüsse für den weiteren Ausbildungsverlauf zu ziehen sowie</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">interkulturelle Kompetenzen zu fördern.</LA></DD></DL></P><P>(6) Das Handlungsfeld nach Absatz 2 Nummer 4 umfasst die Kompetenzen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auszubildende auf die Abschlussprüfung unter Berücksichtigung der Prüfungstermine vorzubereiten und die Ausbildung zu einem erfolgreichen Abschluss zu führen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Anmeldung der Auszubildenden zu Prüfungen bei der zuständigen Stelle zu sorgen und diese auf durchführungsrelevante Besonderheiten hinzuweisen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">an der Erstellung eines schriftlichen Zeugnisses auf der Grundlage von Leistungsbeurteilungen mitzuwirken sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auszubildende über betriebliche Entwicklungswege und berufliche Weiterbildungsmöglichkeiten zu informieren und zu beraten.</LA></DD></DL></P><P>(7) Das Handlungsfeld nach Absatz 2 Nummer 5 umfasst die Kompetenzen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">rechtliche Grundlagen des Arbeits-, Tarif- und Sozialrechts im Betrieb umzusetzen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Konzepte der Personalplanung anzuwenden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mitarbeiter auszuwählen, einzustellen und einzuarbeiten,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungsfähigkeit, Qualifikation und Eignung von Mitarbeitern zu beurteilen und Aufgaben auf diese entsprechend der Beurteilung zu übertragen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Krankheitsprävention anzuleiten und Maßnahmen organisieren sowie</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beendigung von Arbeitsverhältnissen durchzuführen.</LA></DD></DL></P><P>(8) Das Handlungsfeld nach Absatz 2 Nummer 6 umfasst die Kompetenzen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mitarbeiter anzuleiten, Leistungen und Verhalten gegebenenfalls unter Hinzuziehung von Leistungsbeurteilungen Dritter festzustellen und zu bewerten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mitarbeiter- und Beurteilungsgespräche zu führen und Entwicklungsmöglichkeiten aufzeigen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mitarbeiter zu motivieren und zu fördern,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mitarbeiter zu qualifizieren und bei der Weiterbildung zu unterstützen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">soziale Zusammenhänge und Konflikte zu erkennen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen zur Konfliktbewältigung anzuwenden, Teamarbeit zu organisieren und zu unterstützen sowie</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Führungsstile zu kennen und das eigene Führungsverhalten kritisch zu reflektieren.</LA></DD></DL></P><P>(9) Die Prüfung gliedert sich in die Abschnitte Berufsausbildung und Mitarbeiterführung. Der Abschnitt Berufsausbildung besteht aus einem praktischen Teil nach Absatz 10 und einem schriftlichen Teil nach Absatz 11. Der Abschnitt Mitarbeiterführung besteht aus einer Fallstudie nach Absatz 12.</P><P>(10) Der praktische Teil besteht aus der Durchführung einer vom Prüfling in Abstimmung mit dem Prüfungsausschuss auszuwählenden Ausbildungssituation und einem Fachgespräch. Die Ausbildungssituation ist schriftlich zu planen und praktisch durchzuführen. Auswahl und Gestaltung der Ausbildungssituation sind im Fachgespräch zu erläutern. Für die schriftliche Planung der Ausbildungssituation steht ein Zeitraum von sieben Tagen zur Verfügung. Für die praktische Durchführung der Ausbildungssituation stehen 60 Minuten zur Verfügung. Das Fachgespräch soll nicht länger als 30 Minuten dauern.</P><P>(11) Im schriftlichen Teil soll der Prüfling fallbezogene Aufgaben zu den in den Absätzen 3 bis 6 aufgeführten Kompetenzen bearbeiten. Die Prüfungszeit beträgt 150 Minuten.</P><P>(12) In der Fallstudie soll der Prüfling eine vom Prüfungsausschuss vorgegebene Situation der Mitarbeiterführung, die sich auf die in den Absätzen 7 und 8 aufgeführten Kompetenzen bezieht, analysieren, Handlungsoptionen entwickeln, schriftlich darlegen und diese in einem Fachgespräch erläutern. Für die Bearbeitung der Fallstudie stehen 120 Minuten zur Verfügung. Das darauf aufbauende Fachgespräch soll nicht länger als 20 Minuten dauern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR225500001BJNE000702377",
        "name": "§ 6",
        "title": "Anrechnung anderer Prüfungsleistungen",
        "parent": null,
        "body": "<P>Auf Antrag kann die zuständige Stelle den Prüfungsteilnehmer oder die Prüfungsteilnehmerin von der Prüfung einzelner Prüfungsbestandteile nach § 3 Abs. 3, § 4 Abs. 3 und § 5 Absatz 9 freistellen, wenn in den letzten fünf Jahren vor Antragstellung vor einer zuständigen Stelle, einer öffentlichen oder staatlich anerkannten Bildungseinrichtung oder vor einem staatlichen Prüfungsausschuss eine Prüfung mit Erfolg abgelegt wurde, die den Anforderungen der entsprechenden Prüfungsinhalte nach dieser Verordnung entspricht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR225500001BJNE000801377",
        "name": "§ 7",
        "title": "Bestehen der Meisterprüfung",
        "parent": null,
        "body": "<P>(1) Die drei Prüfungsteile sind gesondert zu bewerten. Für den Teil \"Produktion, Verfahrenstechnik und Vermarktung\" ist eine Note als arithmetisches Mittel aus den Bewertungen der Leistungen in der Prüfung gemäß § 3 Abs. 4 und in der Prüfung gemäß § 3 Abs. 5 zu bilden. Für den Teil \"Betriebs- und Unternehmensführung\" ist eine Note als arithmetisches Mittel aus den Bewertungen der Leistungen in der Prüfung gemäß § 4 Abs. 4 und in der Prüfung gemäß § 4 Abs. 5 zu bilden. Für den Teil „Berufsausbildung und Mitarbeiterführung“ ist eine Note als arithmetisches Mittel aus den Bewertungen der Leistungen in den Prüfungen nach § 5 Absatz 10 und 11 im Abschnitt Berufsausbildung sowie der Leistung in der Prüfung nach § 5 Absatz 12 im Abschnitt Mitarbeiterführung zu bilden, dabei ist die Note für den Abschnitt Berufsausbildung mit 60 Prozent und die Note für den Abschnitt Mitarbeiterführung mit 40 Prozent zu gewichten. Die Note für den Abschnitt Berufsausbildung ist als arithmetisches Mittel aus den Bewertungen der Leistungen in der Prüfung nach § 5 Absatz 10 und in der Prüfung nach § 5 Absatz 11 zu bilden; dabei hat die Note in der Prüfung nach § 5 Absatz 10 das doppelte Gewicht.</P><P>(2) Über die Gesamtleistung in der Prüfung ist eine Note zu bilden; sie ist als arithmetisches Mittel aus den Noten für die einzelnen Prüfungsteile zu errechnen.</P><P>(3) Die Prüfung ist bestanden, wenn der Prüfungsteilnehmer in jedem Prüfungsteil mindestens die Note \"ausreichend\" erzielt hat. Sie ist nicht bestanden, wenn in der gesamten Prüfung mindestens eine der Leistungen in den Prüfungen gemäß Absatz 1 mit \"ungenügend\" oder mehr als eine dieser Leistungen mit \"mangelhaft\" benotet worden ist.</P><P>(4) Die Prüfung nach § 5 Absatz 11 ist durch eine mündliche Prüfung zu ergänzen, wenn diese für das Bestehen der Prüfung den Ausschlag geben kann. Die Ergänzungsprüfung soll nicht länger als 30 Minuten dauern. Bei der Ermittlung des Ergebnisses ist die bisherige Note der Prüfung und die Note der Ergänzungsprüfung im Verhältnis von 2:1 zu gewichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR225500001BJNE000900305",
        "name": "§ 8",
        "title": "Wiederholung der Meisterprüfung",
        "parent": null,
        "body": "<P>(1) Eine Meisterprüfung, die nicht bestanden ist, kann zweimal wiederholt werden.</P><P>(2) In der Wiederholungsprüfung ist der Prüfungsteilnehmer auf Antrag von der Prüfung in einzelnen Prüfungsteilen und in den einzelnen Prüfungen gemäß § 7 Abs. 1 zu befreien, wenn seine Leistungen darin in einer vorangegangenen Prüfung mindestens mit der Note \"ausreichend\" bewertet worden sind und er sich innerhalb von zwei Jahren, gerechnet vom Tage der Beendigung der nicht bestandenen Prüfung an, zur Wiederholungsprüfung anmeldet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR225500001BJNE001001377",
        "name": "§ 9",
        "title": "Übergangsvorschriften",
        "parent": null,
        "body": "<P>(1) Die bis zum 28. Mai 2014 begonnenen Prüfungsverfahren können nach den bis dahin geltenden Vorschriften zu Ende geführt werden.</P><P>(2) Prüflinge, die die Prüfung nach den bis zum 28. Mai 2014 geltenden Vorschriften nicht bestanden haben und sich innerhalb von zwei Jahren ab dem 29. Mai 2014 zu einer Wiederholungsprüfung anmelden, können die Wiederholungsprüfung nach den bis zum 28. Mai 2014 geltenden Vorschriften ablegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR225500001BJNE001100305",
        "name": "§ 10",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
