{
  "data": {
    "type": "law",
    "id": "BJNR009200965",
    "firstPublished": "1965-08-24",
    "sourceTimestamp": "20150917215007",
    "titleShort": "Wirtschaftssicherstellungsgesetz",
    "titleLong": "Gesetz über die Sicherstellung von Leistungen auf dem Gebiet der\ngewerblichen Wirtschaft sowie des Geld- und Kapitalverkehrs",
    "abbreviation": "WiSiG 1965",
    "slug": "wisig_1965",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1965, 920",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 3.10.1968 I 1069;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 262 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 1.1.1977 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR009200965BJNE000100314",
        "name": "§ 1",
        "title": "Maßnahmen zur Sicherstellung",
        "parent": null,
        "body": "<P>(1) Um die für Zwecke der Verteidigung, insbesondere zur Deckung des Bedarfs der Zivilbevölkerung und der Streitkräfte erforderliche Versorgung mit Gütern und Leistungen sicherzustellen, können durch Rechtsverordnung Vorschriften erlassen werden über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gewinnung und Herstellung von Waren der gewerblichen Wirtschaft,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bearbeitung, die Verarbeitung, die Zuteilung, die Lieferung, den Bezug und die Verwendung<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">von Waren der gewerblichen Wirtschaft,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">von Erzeugnissen der Ernährungs- und Landwirtschaft, die ausschließlich zur Herstellung von Waren der gewerblichen Wirtschaft dienen oder zu diesem Zweck von den nach dem Gesetz über die Sicherstellung der Versorgung mit Erzeugnissen der Ernährungs- und Landwirtschaft sowie der Forst- und Holzwirtschaft zuständigen Behörden freigegeben worden sind,</LA></DD> </DL></LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verarbeitung und die gewerbliche Verwendung von Erzeugnissen der Forst- und Holzwirtschaft sowie die Zuteilung und den Bezug solcher Erzeugnisse zum Zweck der Verarbeitung oder gewerblichen Verwendung,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erzeugung, die Weiterleitung, die Umwandlung, die Umspannung, die Zuteilung, die Abgabe, den Bezug und die Verwendung von elektrischer Energie,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Werkleistungen von Unternehmen der gewerblichen Wirtschaft zu Instandsetzungen aller Art sowie zur Instandhaltung, Herstellung und Veränderung von Bauwerken und technischen Anlagen,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Weiterleitung von Waren der gewerblichen Wirtschaft in Rohrleitungen,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Herstellung, die Instandhaltung, die Abgabe, die Verbringung und die Verwendung von Produktionsmitteln der gewerblichen Wirtschaft,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Fertigung in Betrieben der gewerblichen Wirtschaft.</LA></DD> </DL>Waren der gewerblichen Wirtschaft im Sinne des Satzes 1 sind auch Rohtabak, Tabakerzeugnisse, Kaffee sowie Kaffeemittel und Kaffee-Essenzen mit einem Gehalt an Kaffee oder Koffein.</P><P>(2) Um die für Zwecke der Verteidigung, insbesondere zur Deckung des Bedarfs der Zivilbevölkerung und der Streitkräfte erforderliche Versorgung mit Geld und Kredit sicherzustellen, können durch Rechtsverordnung Vorschriften erlassen werden über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vornahme von Bank- und Börsengeschäften durch Kreditinstitute und die Geschäftstätigkeit an den Wertpapierbörsen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die vorübergehende Schließung von Kreditinstituten und Wertpapierbörsen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200965BJNE000200314",
        "name": "§ 2",
        "title": "Voraussetzungen und Grenzen der Sicherstellung",
        "parent": null,
        "body": "<P>(1) Rechtsverordnungen nach § 1 dürfen nur nach Maßgabe des Artikels 80a des Grundgesetzes angewandt werden.</P><P>(2) Rechtsverordnungen nach § 1 dürfen nur erlassen werden, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">um eine Gefährdung der Versorgung zu beheben oder zu verhindern, und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn ihr Zweck durch marktgerechte Maßnahmen nicht, nicht rechtzeitig oder nur mit unverhältnismäßigen Mitteln erreicht werden kann.</LA></DD> </DL> </P><P>(3) Die Rechtsverordnungen sind auf das unerläßliche Maß zu beschränken. Sie sind inhaltlich so zu gestalten, daß in die Freiheit der wirtschaftlichen Betätigung so wenig wie möglich eingegriffen und die Leistungsfähigkeit der Gesamtwirtschaft möglichst wenig beeinträchtigt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200965BJNE000300314",
        "name": "§ 3",
        "title": "Buchführungs- und Meldepflichten",
        "parent": null,
        "body": "<P>Durch Rechtsverordnungen können zu den in § 1 genannten Zwecken Buchführungs- und Meldepflichten hinsichtlich der Güter und Leistungen, über die nach § 1 Vorschriften erlassen werden können, sowie hinsichtlich der Leistungsfähigkeit von Betrieben der gewerblichen Wirtschaft begründet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200965BJNE000400314",
        "name": "§ 4",
        "title": "Vorratshaltung",
        "parent": null,
        "body": "<P>(1) Durch Rechtsverordnung können für Betriebe der gewerblichen Wirtschaft Vorschriften über die Lagerung und Vorratshaltung der in § 1 Abs. 1 bezeichneten Waren und Erzeugnisse erlassen werden, soweit dies erforderlich ist, um eine ausreichende Versorgung im Verteidigungsfall sicherzustellen. § 2 Abs. 3 ist anzuwenden.</P><P>(2) In Rechtsverordnungen nach Absatz 1 kann vorgesehen werden, daß den Betroffenen für die Kosten der Bevorratung Kredite, Bürgschaften oder sonstige Gewährleistungen bis zu einer im jährlichen Haushaltsgesetz festzusetzenden Höhe sowie im Rahmen der verfügbaren Mittel Zuschüsse zu den Kosten der Lagerhaltung und -wälzung und zur Zinsverbilligung gewährt werden, soweit dies erforderlich ist, um eine unzumutbare Belastung der Betroffenen auszuschließen.</P><P>(3) Für Wirtschaftsgüter des Umlaufvermögens, die auf Grund der nach Absatz 1 zu erlassenden Rechtsverordnung bevorratet sind, kann die Bundesregierung mit Zustimmung des Bundesrates an Stelle der Finanzierungshilfen nach Absatz 2 durch Rechtsverordnung zulassen, daß sie statt mit dem sich nach § 6 Abs. 1 Nr. 2 des Einkommensteuergesetzes ergebenden Wert von dem Steuerpflichtigen mit einem Wert angesetzt werden können, der bis zu 30 vom Hundert unter den Anschaffungs- oder Herstellungskosten oder dem niedrigeren Börsen- oder Marktpreis (Wiederbeschaffungspreis) des Bilanzstichtages liegt. Voraussetzung für den Abschlag ist, daß die Wirtschaftsgüter sich im Geltungsbereich des Grundgesetzes befinden und für ihre Bevorratung nicht nach anderen Vorschriften oder auf Grund vertraglicher Vereinbarungen eine Körperschaft des öffentlichen Rechts oder eine öffentliche Dienststelle Zuschüsse gewährt oder das Preisrisiko übernommen hat.</P><P>(4) Wirtschaftsgüter, bei denen nach Absatz 3 ein Bewertungsabschlag vorgenommen worden ist, sind bei der Feststellung des Einheitswertes des gewerblichen Betriebs mit dem für die Vermögensbesteuerung maßgebenden Wert, vermindert um den nach Absatz 3 vorgenommenen Bewertungsabschlag, anzusetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200965BJNE000505118",
        "name": "§ 5",
        "title": "Rechtsverordnungen",
        "parent": null,
        "body": "<P>(1) Rechtsverordnungen nach den §§ 1, 3 und 4 erläßt die Bundesregierung. Die Bundesregierung kann diese Befugnis durch Rechtsverordnung ohne Zustimmung des Bundesrates, soweit der Geld- und Kapitalverkehr betroffen ist, auf das Bundesministerium der Finanzen, im übrigen auf das Bundesministerium für Wirtschaft und Energie übertragen.</P><P>(2) Rechtsverordnungen nach den §§ 1, 3 und 4 erläßt, soweit der Geld- und Kapitalverkehr betroffen ist, das Bundesministerium der Finanzen, im übrigen das Bundesministerium für Wirtschaft und Energie, wenn die Voraussetzung des § 2 Abs. 1 vorliegt. Das Bundesministerium für Wirtschaft und Energie kann diese Befugnis durch Rechtsverordnung ohne Zustimmung des Bundesrates <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf die Landesregierungen, auch mit der Ermächtigung zur</LA><LA Size=\"normal\">auf die Landesregierungen, auch mit der Ermächtigung zur Weiterübertragung der Befugnis,</LA></DD></DL>übertragen; das Bundesministerium der Finanzen kann die Befugnis nach Satz 1 durch Rechtsverordnung ohne Zustimmung des Bundesrates auf die Landesregierungen, auch mit der Ermächtigung zur Weiterübertragung der Befugnis, übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200965BJNE000604118",
        "name": "§ 6",
        "title": "Zustimmungsbedürftigkeit der Rechtsverordnungen",
        "parent": null,
        "body": "<P>(1) Rechtsverordnungen der Bundesregierung, des Bundesministeriums für Wirtschaft und Energie und des Bundesministeriums der Finanzen nach § 1 bedürfen nicht der Zustimmung des Bundesrates, wenn ihre Geltung auf längstens sechs Monate befristet wird. Eine Verlängerung der Geltungsdauer ist nur mit Zustimmung des Bundesrates möglich.</P><P>(2) Nach Eintritt der Voraussetzung des § 2 Abs. 1 bedürfen Rechtsverordnungen nach den §§ 1, 3 und 4 nicht der Zustimmung des Bundesrates.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200965BJNE000705118",
        "name": "§ 7",
        "title": "Geltungsdauer der Rechtsverordnungen",
        "parent": null,
        "body": "<P>(1) Befristete Rechtsverordnungen nach den §§ 1, 3 und 4, die bei Eintritt der Voraussetzung des § 2 Abs. 1 in Kraft sind, gelten unbefristet weiter.</P><P>(2) Rechtsverordnungen auf Grund der §§ 1, 3 und 4 sind aufzuheben, soweit ihre Fortgeltung für die Zwecke des § 1 nicht mehr erforderlich ist. Rechtsverordnungen der Bundesregierung, des Bundesministeriums für Wirtschaft und Energie und des Bundesministeriums der Finanzen sind ferner aufzuheben, wenn Bundestag und Bundesrat dies verlangen.</P><P>(3) Rechtsverordnungen des Bundesamtes für Wirtschaft und Ausfuhrkontrolle (BAFA), der Landesregierungen oder der von diesen ermächtigten Stellen, die auf Grund einer Rechtsverordnung nach § 5 Abs. 2 Satz 2 erlassen werden, treten spätestens mit dieser Rechtsverordnung außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200965BJNE000804118",
        "name": "§ 8",
        "title": "Ausführung des Gesetzes",
        "parent": null,
        "body": "<P>(1) Rechtsverordnungen nach den §§ 1, 3 und 4 werden von den Ländern einschließlich der Gemeinden und Gemeindeverbände im Auftrag des Bundes ausgeführt. Die Rechtsverordnungen können vorsehen, daß sie in bundeseigener Verwaltung ausgeführt werden, soweit dies für Zwecke des § 1 erforderlich ist.</P><P>(2) Die Landesregierungen können bestimmen, daß die nach diesem Gesetz oder auf Grund dieses Gesetzes <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Landkreisen zugewiesenen Aufgaben ganz oder teilweise von kreisangehörigen Gemeinden,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">kreisangehörigen Gemeinden zugewiesenen Aufgaben von kommunalen Zusammenschlüssen oder Gemeindeverbänden</LA></DD></DL>wahrgenommen werden.</P><P>(3) Absatz 1 Satz 1 gilt auch für die §§ 11 und 14 bis 16 dieses Gesetzes, soweit auf Grund dieser Vorschriften von den Behörden der Länder, Gemeinden oder Gemeindeverbände Maßnahmen für Zwecke des § 1 ergriffen werden sollen.</P><P>(4) Soweit dieses Gesetz oder die auf Grund dieses Gesetzes ergangenen Rechtsverordnungen nach den Absätzen 1 bis 3 von den Ländern einschließlich der Gemeinden und Gemeindeverbände im Auftrag des Bundes ausgeführt werden, übt, soweit der Geld- und Kapitalverkehr betroffen ist, das Bundesministerium der Finanzen, im übrigen das Bundesministerium für Wirtschaft und Energie die Befugnisse der Bundesregierung nach Artikel 85 des Grundgesetzes aus. Das danach zuständige Bundesministerium kann diese Befugnisse sowie seine Weisungsbefugnis nach Artikel 85 Abs. 3 des Grundgesetzes auf Bundesoberbehörden übertragen. Allgemeine Verwaltungsvorschriften nach Artikel 85 Abs. 2 Satz 1 des Grundgesetzes bedürfen nicht der Zustimmung des Bundesrates, wenn die Voraussetzung des § 2 Abs. 1 vorliegt oder die Verwaltungsvorschriften die Ausführung von Rechtsverordnungen betreffen, die ohne Zustimmung des Bundesrates erlassen worden sind.</P><P>(5) In Ländern, in denen in den Gemeinden und Gemeindeverbänden für Auftragsangelegenheiten ein kollegiales Organ zuständig ist, tritt an dessen Stelle der Hauptverwaltungsbeamte der Gemeinde oder des Gemeindeverbandes.</P><P>(6) In Rechtsverordnungen nach den §§ 1, 3 und 4 kann die Zuständigkeit zur Ausführung dieser Verordnungen geregelt und dabei bestimmt werden, daß für die Aufgaben zur Ausführung dieser Verordnungen besondere Stellen einzurichten sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200965BJNE000904118",
        "name": "§ 9",
        "title": "Verfügungen",
        "parent": null,
        "body": "<P>Die Rechtsverordnungen der Bundesregierung, des Bundesministeriums für Wirtschaft und Energie und des Bundesministeriums der Finanzen können vorsehen, daß das Bundesministerium für Wirtschaft und Energie oder das Bundesministerium der Finanzen zu ihrer Ausführung Verfügungen erläßt, wenn sich der zu erforschende Sachverhalt oder die Auswirkungen der zu regelnden Angelegenheit auf mehr als ein Land erstrecken und der Zweck der Rechtsverordnungen mittels einer Weisung nach Artikel 85 Abs. 3 des Grundgesetzes und durch Verfügung der Landesbehörden nicht oder nicht rechtzeitig erreicht werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200965BJNE001000314",
        "name": "§ 10",
        "title": "Mitwirkung von Vereinigungen",
        "parent": null,
        "body": "<P>(1) In Rechtsverordnungen nach den §§ 1, 3 und 4 kann bestimmt werden, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verbände und Zusammenschlüsse oder Körperschaften und Anstalten des öffentlichen Rechts, die Aufgaben der gewerblichen Wirtschaft wahrnehmen, bei der Ausführung der Rechtsverordnungen beratend mitwirken, soweit Interessen der gewerblichen Wirtschaft betroffen sind,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausführung der Rechtsverordnungen ganz oder teilweise auf Körperschaften und Anstalten des öffentlichen Rechts, die Aufgaben der gewerblichen Wirtschaft wahrnehmen, übertragen wird. Die Körperschaften und Anstalten des öffentlichen Rechts unterstehen insoweit den Weisungen der in der Rechtsverordnung bestimmten Behörde.</LA></DD> </DL> </P><P>(2) Die zuständige Behörde kann sich bei der Durchführung von einzelnen Aufgaben, die sie für Zwecke der §§ 1, 3 und 4 auf Grund dieses Gesetzes oder auf Grund dieses Gesetzes erlassener Rechtsverordnungen zu erfüllen hat, der in Absatz 1 genannten Stellen mit deren Zustimmung bedienen. Diese Stellen unterstehen insoweit den Weisungen der zuständigen Behörden, die Verbände und Zusammenschlüsse insoweit auch deren Aufsicht.</P><P>(3)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200965BJNE001100314",
        "name": "§ 11",
        "title": "Vorbereitung des Vollzugs",
        "parent": null,
        "body": "<P>Der Bund, die Länder, die Gemeinden und Gemeindeverbände haben die personellen, organisatorischen und materiellen Voraussetzungen zur Durchführung der Maßnahmen zu schaffen, die für die in § 1 bezeichneten Zwecke erforderlich sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200965BJNE001200314",
        "name": "§ 12",
        "title": "Rechtsmittelbeschränkung",
        "parent": null,
        "body": "<P>In einem verwaltungsgerichtlichen Verfahren über Maßnahmen nach diesem Gesetz oder einer auf diesem Gesetz beruhenden Rechtsverordnung sind die Berufung gegen ein Urteil und die Beschwerde gegen eine andere Entscheidung des Gerichts ausgeschlossen, wenn die Voraussetzung des § 2 Abs. 1 vorliegt. Dies gilt nicht, wenn das Urteil oder die andere Entscheidung des Verwaltungsgerichts vor Eintritt der Voraussetzung des § 2 Abs. 1 verkündet oder zugestellt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200965BJNE001300314",
        "name": "§ 13",
        "title": "Kosten",
        "parent": null,
        "body": "<P>(1) Der Bund trägt die Kosten der Maßnahmen, die den Ländern, Gemeinden und Gemeindeverbänden durch dieses Gesetz, durch die auf Grund dieses Gesetzes erlassenen Rechtsverordnungen und allgemeinen Verwaltungsvorschriften und durch Weisungen der zuständigen Bundesbehörden für Zwecke des § 1 vorgeschrieben werden; persönliche und sächliche Verwaltungskosten werden nicht übernommen. Die Kosten einer Enteignung zugunsten eines Landes, einer Gemeinde oder eines Gemeindeverbandes sind vom Bund nicht zu erstatten.</P><P>(2) Die Ausgaben für die nach Absatz 1 vom Bund zu tragenden Kosten sind für Rechnung des Bundes zu leisten. Die damit zusammenhängenden Einnahmen sind an den Bund abzuführen.</P><P>(3) Auf die für Rechnung des Bundes zu leistenden Ausgaben und die mit ihnen zusammenhängenden Einnahmen sind die Vorschriften über das Haushaltsrecht des Bundes anzuwenden. Die für die Durchführung des Haushalts verantwortlichen Bundesbehörden können ihre Befugnisse auf die zuständigen obersten Landesbehörden übertragen und zulassen, daß auf die für Rechnung des Bundes zu leistenden Ausgaben und die mit ihnen zusammenhängenden Einnahmen die landesrechtlichen Vorschriften über die Kassen- und Buchführung der zuständigen Landes- und Gemeindebehörden angewendet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200965BJNE001400314",
        "name": "§ 14",
        "title": "Auskünfte",
        "parent": null,
        "body": "<P>(1) Zur Durchführung der Rechtsverordnungen auf Grund dieses Gesetzes haben alle natürlichen und juristischen Personen und nichtrechtsfähigen Personenvereinigungen den zuständigen Behörden auf Verlangen die erforderlichen Auskünfte zu erteilen.</P><P>(2) Absatz 1 gilt entsprechend für die Wirtschaftsbehörden des Bundes und der Länder zur Vorbereitung der auf Grund der §§ 1, 3 und 4 zu erlassenden Rechtsverordnungen.</P><P>(3) Die von den zuständigen Behörden mit der Einholung von Auskünften beauftragten Personen sind befugt, Grundstücke und Geschäftsräume des Auskunftspflichtigen zu betreten, dort Prüfungen und Besichtigungen vorzunehmen, Proben zu entnehmen und in die geschäftlichen Unterlagen des Auskunftspflichtigen Einsicht zu nehmen.</P><P>(4) Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozeßordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.</P><P>(5) Die nach den Absätzen 1 bis 3 erlangten Kenntnisse und Unterlagen dürfen nicht für ein Besteuerungsverfahren, ein Strafverfahren wegen einer Steuerstraftat oder ein Bußgeldverfahren wegen einer Steuerordnungswidrigkeit verwendet werden. Die Vorschriften der §§ 93, 97, 105 Abs. 1, § 111 Abs. 5 in Verbindung mit § 105 Abs. 1 sowie § 116 Abs. 1 der Abgabenordnung gelten insoweit nicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200965BJNE001500314",
        "name": "§ 15",
        "title": "Entschädigung",
        "parent": null,
        "body": "<P>(1) Stellt eine Maßnahme auf Grund dieses Gesetzes oder einer nach diesem Gesetz erlassenen Rechtsverordnung eine Enteignung dar, ist eine Entschädigung in Geld zu leisten. Die Entschädigung bemißt sich nach dem für eine vergleichbare Leistung im Wirtschaftsverkehr üblichen Entgelt. Fehlt es an einer vergleichbaren Leistung oder ist ein übliches Entgelt nicht zu ermitteln, ist die Entschädigung unter gerechter Abwägung der Interessen der Allgemeinheit und der Beteiligten zu bemessen.</P><P>(2) Zur Leistung der Entschädigung ist derjenige verpflichtet, der in einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung oder in der auf Grund dieses Gesetzes oder einer nach diesem Gesetz erlassenen Rechtsverordnung ergangenen Verfügung als Begünstigter bezeichnet ist. Ist kein Begünstigter bezeichnet, so ist die Entschädigung vom Träger der Aufgabe zu leisten. Kann die Entschädigung von demjenigen, der als Begünstigter bezeichnet ist, nicht erlangt werden, haftet der Träger der Aufgabe; soweit dieser den Entschädigungsberechtigten befriedigt, geht dessen Anspruch gegen den Begünstigten auf den Träger der Aufgabe über. Der Übergang kann nicht zum Nachteil des Entschädigungsberechtigten geltend gemacht werden.</P><P>(3) Auf die Festsetzung einer Entschädigung und die Verjährung eines Anspruchs nach Absatz 1 sind die §§ 34, 49 bis 63 und 65 des Bundesleistungsgesetzes entsprechend anzuwenden. Dabei treten an die Stelle der Anforderungsbehörden die Behörden, welche die Maßnahmen im Sinne des Absatzes 1 angeordnet haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200965BJNE001600314",
        "name": "§ 16",
        "title": "Härteausgleich",
        "parent": null,
        "body": "<P>(1) Wird durch eine Maßnahme auf Grund dieses Gesetzes oder einer nach diesem Gesetz erlassenen Rechtsverordnung dem Betroffenen ein Vermögensnachteil zugefügt, der nicht nach § 15 abzugelten ist, ist eine Entschädigung in Geld zu gewähren, wenn und soweit dies zur Abwendung oder zum Ausgleich unbilliger Härten geboten erscheint.</P><P>(2) Zur Leistung der Entschädigung ist der Träger der Aufgabe verpflichtet.</P><P>(3) § 15 Abs. 3 ist entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200965BJNE001701377",
        "name": "§ 17",
        "title": "Zustellungen",
        "parent": null,
        "body": "<P>Für Zustellungen durch die Verwaltungsbehörde gelten die Vorschriften des Verwaltungszustellungsgesetzes mit folgender Maßgabe: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">In dringenden Fällen kann, soweit eine Zustellung gemäß den §§ 3 bis 5 des Verwaltungszustellungsgesetzes nicht möglich ist, die Zustellung auch durch schriftliche oder fernschriftliche, mündliche oder fernmündliche Mitteilung oder - auch wenn die Voraussetzungen für eine öffentliche Zustellung nach § 10 des Verwaltungszustellungsgesetzes nicht vorliegen - durch öffentliche Bekanntmachung in der Presse, im Rundfunk oder in einer sonstigen ortsüblichen und geeigneten Weise erfolgen. In diesen Fällen gilt die Zustellung mit dem auf die Bekanntgabe folgenden Tag als bewirkt.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zustellungen an Führer von Seeschiffen, Binnenschiffen und Luftfahrzeugen können auch durch Funkspruch vorgenommen werden. Eine Ausfertigung der Verfügung ist gleichzeitig dem Eigentümer oder Besitzer zu übermitteln.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200965BJNE001800314",
        "name": "§ 18",
        "title": "Zuwiderhandlung gegen Sicherstellungsmaßnahmen",
        "parent": null,
        "body": "<P>Wer vorsätzlich oder fahrlässig gegen eine Vorschrift einer auf Grund der §§ 1, 3 oder 4 erlassenen Rechtsverordnung oder gegen eine auf Grund einer solchen Rechtsverordnung ergangene vollziehbare Verfügung verstößt, begeht eine Zuwiderhandlung im Sinne des Wirtschaftsstrafgesetzes 1954, soweit die Rechtsverordnung für einen bestimmten Tatbestand auf diese Vorschrift verweist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200965BJNE001900314",
        "name": "§ 19",
        "title": "Verletzung der Auskunftspflicht",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig entgegen § 14 <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Auskunft nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erteilt oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Duldung von Prüfungen oder Besichtigungen, die Einsicht in geschäftliche Unterlagen oder die Entnahme von Proben verweigert.</LA></DD> </DL> </P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu zwanzigtausend Deutsche Mark geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200965BJNE002000314",
        "name": "§ 20",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200965BJNE002104118",
        "name": "§ 21",
        "title": "Zuständige Verwaltungsbehörde",
        "parent": null,
        "body": "<P>Verwaltungsbehörde im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Zuwiderhandlungen gegen Verfügungen nach § 14 Abs. 1 bis 3,<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">sofern sie von einer Bundesbehörde erlassen worden sind und der Geld- und Kapitalverkehr betroffen ist, das Bundesministerium der Finanzen, im übrigen das Bundesministerium für Wirtschaft und Energie,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">sofern sie von einer Landesbehörde erlassen worden sind, die zuständige oberste Landesbehörde oder die von der Landesregierung bestimmte Stelle;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Zuwiderhandlungen gegen eine nach den §§ 1, 3 oder 4 erlassene Rechtsverordnung oder gegen eine auf Grund einer solchen Rechtsverordnung ergangene Verfügung,<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit Bundesbehörden zur Durchführung zuständig sind und der Geld- und Kapitalverkehr betroffen ist, das Bundesministerium der Finanzen, im übrigen das Bundesministerium für Wirtschaft und Energie oder die in der Rechtsverordnung bestimmte Behörde,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit Landesbehörden zur Durchführung zuständig sind, die zuständige oberste Landesbehörde oder die in der Rechtsverordnung bestimmte Behörde.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200965BJNE002200314",
        "name": "§ 22",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200965BJNE002300314",
        "name": "§ 23",
        "title": "Einschränkung der Grundrechte",
        "parent": null,
        "body": "<P>Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird nach Maßgabe dieses Gesetzes eingeschränkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200965BJNE002400314",
        "name": "§ 24",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am 1. Juli 1965 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
