{
  "data": {
    "type": "law",
    "id": "BJNR211389991",
    "firstPublished": "1991-12-12",
    "sourceTimestamp": "20150907220043",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Abkommen vom 16. Mai 1991 zwischen der Regierung der\nBundesrepublik Deutschland und der Regierung der Union der Sozialistischen\nSowjetrepubliken über die Beendigung der Tätigkeit der Sowjetisch-Deutschen\nAktiengesellschaft Wismut",
    "abbreviation": "WismutAGAbkG",
    "slug": "wismutagabkg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1991, 1138",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 20 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 18.12.1991 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR211389991BJNE001100314",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211389991BJNG000100314",
        "name": "Art 1",
        "title": "Zustimmung zum Abkommen",
        "parent": null,
        "body": "<P>Dem in Chemnitz am 16. Mai 1991 unterzeichneten Abkommen zwischen der Regierung der Bundesrepublik Deutschland und der Regierung der Union der Sozialistischen Sowjetrepubliken über die Beendigung der Tätigkeit der Sowjetisch-Deutschen Aktiengesellschaft Wismut wird zugestimmt. Das Abkommen wird nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR211389991BJNG000200314",
        "name": "Art 2",
        "title": "Umwandlung der Sowjetisch-Deutschen\nAktiengesellschaft Wismut",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211389991BJNE001200314",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR211389991BJNG000200314"
        },
        "body": "<P>(1) Mit dem Inkrafttreten dieses Abkommens ist die Sowjetisch-Deutsche Aktiengesellschaft Wismut in eine Gesellschaft mit beschränkter Haftung im Sinne des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung umgewandelt und besteht als solche weiter.</P><P>(2) Die Bundesrepublik Deutschland wird Inhaberin des Geschäftsanteils der aus der Umwandlung entstandenen Gesellschaft mit beschränkter Haftung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211389991BJNE001300314",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR211389991BJNG000200314"
        },
        "body": "<P>Die Gesellschaft führt die Firma \"Wismut Gesellschaft mit beschränkter Haftung im Aufbau (Wismut GmbH i.A.)\". Sie hat ihren Sitz in Chemnitz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211389991BJNE001400314",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR211389991BJNG000200314"
        },
        "body": "<P>(1) Innerhalb eines Monats nach Inkrafttreten des Abkommens sind vorläufige Geschäftsführer zu bestellen. Bis zur Bestellung der vorläufigen Geschäftsführer sind deren Aufgaben von dem bisherigen Generaldirektor der Sowjetisch-Deutschen Aktiengesellschaft Wismut wahrzunehmen.</P><P>(2) Die Vorschriften des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung über die Stellung und die Verantwortlichkeit der Geschäftsführer sind auf die in Absatz 1 genannten Personen anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211389991BJNE001500314",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR211389991BJNG000200314"
        },
        "body": "<P>Bis zur Bestimmung des Stammkapitals in dem Gesellschaftsvertrag beträgt das Stammkapital einhunderttausend Deutsche Mark.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211389991BJNE001600314",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR211389991BJNG000200314"
        },
        "body": "<P>Das Geschäftsjahr der Wismut GmbH im Aufbau ist das Kalenderjahr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211389991BJNE001700314",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR211389991BJNG000200314"
        },
        "body": "<P>(1) Die Wismut GmbH im Aufbau ist von Amts wegen unter Bezugnahme auf dieses Gesetz in das Handelsregister einzutragen.</P><P>(2) Für die Eintragung in das Handelsregister sind dem Registergericht durch die Wismut GmbH im Aufbau innerhalb eines Monats nach Inkrafttreten dieses Gesetzes mitzuteilen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Gegenstand des Unternehmens</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Name jedes vorläufigen Geschäftsführers.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211389991BJNE001800314",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR211389991BJNG000200314"
        },
        "body": "<P>Unverzüglich nach der Eintragung der Gesellschaft leiten die vorläufigen Geschäftsführer die für die Gründung einer Gesellschaft mit beschränkter Haftung im übrigen gesetzlich erforderlichen Maßnahmen ein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211389991BJNE001900314",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR211389991BJNG000200314"
        },
        "body": "<P>Die Bundesrepublik Deutschland ist Gründer im Sinne von § 1 des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung. Auf die Gründung finden die §§ 1 bis 12 mit Ausnahme von § 7 Abs. 1, § 10 Abs. 1 und § 11 des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211389991BJNE002000314",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR211389991BJNG000200314"
        },
        "body": "<P>Die vorläufigen Geschäftsführer haben beim Handelsregister zur Eintragung anzumelden, daß die gesetzlichen Voraussetzungen für eine Eintragung der Wismut GmbH vorliegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211389991BJNE002100314",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR211389991BJNG000200314"
        },
        "body": "<P>Liegen die gesetzlichen Voraussetzungen für die Eintragung der Wismut GmbH vor, löscht das Registergericht den Zusatz \"im Aufbau\" in der bisherigen Firma der Gesellschaft. Außerdem sind die Höhe des Stammkapitals und die Geschäftsführer einzutragen. Ferner ist einzutragen, welche Vertretungsbefugnis die Geschäftsführer haben. Der Gesellschaftsvertrag und seine Änderungen bedürfen zu ihrer Wirksamkeit keiner Bestätigung durch die nach dem Bergrecht für die Bestätigung des Gesellschaftsvertrages zuständigen Behörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR211389991BJNG000300314",
        "name": "Art 3",
        "title": "Spaltung der Wismut GmbH im Aufbau\noder der Wismut GmbH",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211389991BJNE002200314",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR211389991BJNG000300314"
        },
        "body": "<P>(1) Die Wismut GmbH im Aufbau oder die Wismut GmbH kann ihr Vermögen nach Maßgabe der folgenden Bestimmungen spalten. Die Spaltung ist möglich <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Aufspaltung zur Neugründung unter Auflösung ohne Abwicklung der übertragenden Gesellschaft durch gleichzeitige Übertragung ihrer Vermögensteile jeweils als Gesamtheit auf andere dadurch gegründete neue Kapitalgesellschaften oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Abspaltung zur Neugründung unter Fortbestand der übertragenden Gesellschaft durch Übertragung eines Teils oder mehrerer Teile des Vermögens dieser Gesellschaft jeweils als Gesamtheit auf eine oder mehrere dadurch gegründete neue Kapitalgesellschaft oder Kapitalgesellschaften</LA></DD> </DL>gegen Gewährung von Geschäftsanteilen an den neuen Gesellschaften an die Bundesrepublik Deutschland.</P><P>(2) Die Abspaltung eines Vermögensteils der Wismut GmbH im Aufbau, der die Stillegung der Bergbaubetriebe, die Sanierung und Rekultivierung der Bergbaualtlasten des Unternehmens durchführen soll, soll zum 1. Januar 1992 erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211389991BJNE002300314",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR211389991BJNG000300314"
        },
        "body": "<P>Auf die Spaltung finden die §§ 2, 3, 7 bis 11, 13 und 15 des Gesetzes über die Spaltung der von der Treuhandanstalt verwalteten Unternehmen vom 5. April 1991 (BGBl. I S. 854) entsprechende Anwendung. Soweit in den genannten Bestimmungen auf die Treuhandanstalt Bezug genommen wird, tritt an ihre Stelle die Bundesrepublik Deutschland.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR211389991BJNG000400314",
        "name": "Art 4",
        "title": "Bilanz- und Steuerrecht",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211389991BJNE002400314",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR211389991BJNG000400314"
        },
        "body": "<P>Das D-Markbilanzgesetz in der Fassung der Bekanntmachung vom 18. April 1991 (BGBl. I S. 971, 1951) findet auf die gemäß Artikel 2 § 1 umgewandelte Gesellschaft mit beschränkter Haftung im Aufbau mit der Maßgabe Anwendung, daß die Umwandlung der Sowjetisch-Deutschen Aktiengesellschaft Wismut auch dann eine Umwandlung im Sinne des § 1 Abs. 5 D-Markbilanzgesetz darstellt, wenn die Umwandlung nach dem 30. Juni 1991 vollzogen wird; die nach dem D-Markbilanzgesetz erstellte DM-Eröffnungsbilanz der Sowjetisch-Deutschen Aktiengesellschaft Wismut kann als DM-Eröffnungsbilanz der gemäß Artikel 2 § 1 umgewandelten Gesellschaft mit beschränkter Haftung verwendet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211389991BJNE002500314",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR211389991BJNG000400314"
        },
        "body": "<P>(1) Vorbehaltlich der Absätze 2 bis 4 gilt das Steuerrecht der Bundesrepublik Deutschland für das Unternehmen erstmals für das Geschäftsjahr der Gesellschaft, das nach dem 31. Dezember 1991 beginnt.</P><P>(2) Für die Lohnsteuer sind bis zum 31. Dezember 1990 das Lohnsteuerrecht der Deutschen Demokratischen Republik und ab dem 1. Januar 1991 das Lohnsteuerrecht der Bundesrepublik Deutschland anzuwenden.</P><P>(3) Für die Umsatzsteuer sind ab dem 1. Juli 1990 das Umsatzsteuerrecht der Deutschen Demokratischen Republik und ab dem 1. Januar 1991 das Umsatzsteuerrecht der Bundesrepublik Deutschland anzuwenden.</P><P>(4) Für die Mineralölsteuer sind ab dem 1. Juli 1990 das Mineralölsteuerrecht der Deutschen Demokratischen Republik und ab dem 3. Oktober 1990 das Mineralölsteuerrecht der Bundesrepublik Deutschland mit der Maßgabe anzuwenden, daß Mineralöle von der Besteuerung ausgenommen sind, die unbelastet bezogen und im eigenen Unternehmen für betriebliche Zwecke bis zum 31. Dezember 1990 verbraucht worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR211389991BJNG000500314",
        "name": "Art 5",
        "title": "Bergbauberechtigung, Strahlenschutzerlaubnisse\nund -zulassungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211389991BJNE002600314",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR211389991BJNG000500314"
        },
        "body": "<P>Das Recht, die Suche, Erkundung, Gewinnung und Aufbereitung von Uranerzen durchzuführen, das der Sowjetisch-Deutschen Aktiengesellschaft gemäß dem Abkommen vom 7. Dezember 1962 zwischen der Regierung der Deutschen Demokratischen Republik und der Regierung der Union der Sozialistischen Sowjetrepubliken über die Fortsetzung der Tätigkeit der gemischen Sowjetisch-Deutschen Aktiengesellschaft Wismut am Tage des Wirksamwerdens des Beitritts gemäß Einigungsvertrag zustand, gilt als Bergwerkseigentum im Sinne des § 151 des Bundesberggesetzes vom 13. August 1980 (BGBl. I S. 1310) in der jeweils geltenden Fassung weiter. Das Bergwerkseigentum ist der zuständigen Behörde mit den für den Nachweis vom Bestehen und Umfang des Rechts erforderlichen Angaben anzuzeigen und auf deren Ersuchen entsprechend den dafür geltenden Vorschriften in das jeweilige Berggrundbuch einzutragen, sobald dieses angelegt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211389991BJNE002701307",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR211389991BJNG000500314"
        },
        "body": "<P>(1) Soweit Vereinbarungen zwischen dem Staatlichen Amt für Atomsicherheit und Strahlenschutz oder dessen Rechtsvorgänger und der Sowjetisch-Deutschen Aktiengesellschaft Wismut oder Entscheidungen des Generaldirektors der Sowjetisch-Deutschen Aktiengesellschaft Wismut aufgrund solcher Vereinbarungen für die Ausübung des in Artikel 5 § 1 genannten Rechts Regelungen für den Einsatz von Kernanlagen, den Betrieb von Strahleneinrichtungen, den Verkehr mit radioaktiven Ausgangsmaterial und anderen radioaktiven Stoffen und für Arbeiten an Halden und Absatzanlagen oder Regelungen zum Strahlenschutz der Arbeitnehmer und der Bevölkerung enthalten, die zum Zeitpunkt des Inkrafttretens des Umweltrahmengesetzes vom 29. Juni 1990 (GBl. I Nr. 42 S. 649) noch in Geltung waren, gelten diese als Erlaubnisse oder Zulassungen im Sinne der §§ 4 oder 5 der Verordnung über die Gewährleistung von Atomsicherheit und Strahlenschutz vom 11. Oktober 1984 (GBl. I Nr. 30 S. 341) zum Zwecke der Abwicklung und Sanierung fort. Erlaubnisse und Zulassungen nach Satz 1 werden fünf Jahre nach Inkrafttreten dieses Gesetzes unwirksam, soweit nicht in Satz 3 Abweichendes bestimmt ist. Für Stillegungs- und Sanierungstätigkeiten einschließlich der dazugehörigen Anlagen und Einrichtungen, für die bis zum Ablauf der in Satz 2 genannten Frist Anträge auf Erteilung neuer Strahlenschutzgenehmigungen gestellt werden, gelten Erlaubnisse und Zulassungen nach Satz 1 bis zur Erteilung der neuen Genehmigungen, längstens jedoch zehn Jahre ab Inkrafttreten dieses Gesetzes fort.</P><P>(2) Erlaubnis- oder Zulassungsinhaber sind die Sowjetisch-Deutsche Aktiengesellschaft Wismut oder die Rechtsnachfolger, die die Tätigkeiten ausüben, die der Verordnung über die Gewährleistung von Atomsicherheit und Strahlenschutz unterliegen. Die Sowjetisch-Deutsche Aktiengesellschaft oder die mit der Abwicklung befaßten Rechtsnachfolger übermitteln der zuständigen Behörde die erforderlichen Angaben über solche Entscheidungen.</P><P>(3) Für die Lagerung von aufbereiteten Uranerzen ist eine atomrechtliche Deckungsvorsorge nachzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR211389991BJNG000600314",
        "name": "Art 6",
        "title": "Vermögen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211389991BJNE002804377",
        "name": "§ 1",
        "title": "Zuordnung des Vermögens",
        "parent": {
          "type": "heading",
          "id": "BJNR211389991BJNG000600314"
        },
        "body": "<P>(1) Mit dem Inkrafttreten des in Artikel 1 bezeichneten Abkommens geht das der Sowjetisch-Deutschen Aktiengesellschaft Wismut bis zum 30. Juni 1990 übertragene und das ihr bis zu diesem Zeitpunkt sachlich zugeordnete Vermögen auf die Wismut Gesellschaft mit beschränkter Haftung im Aufbau über. Das gilt bei Grundstücken und Gebäuden nur, wenn sie ehemals in Volkseigentum standen und entweder als deren Rechtsträger die Sowjetisch-Deutsche Aktiengesellschaft Wismut im Grundbuch eingetragen ist oder die Grundstücke und Gebäude dieser am 30. Juni 1990 zur unbefristeten und unbegrenzten Nutzung überlassen waren.</P><P>(2) Für die Feststellung, ob und in welchem Umfang Vermögensgegenstände der Sowjetisch-Deutschen Aktiengesellschaft Wismut zugestanden haben und nach Absatz 1 auf die Wismut Gesellschaft mit beschränkter Haftung im Aufbau übergegangen sind, ist das Vermögenszuordnungsgesetz vom 22. März 1991 (BGBl. I S. 766, 784) sinngemäß anzuwenden, soweit nachfolgend nichts abweichendes bestimmt wird.</P><P>(3) Für die nach Absatz 2 zu treffende Feststellung ist allein der Oberfinanzpräsident der Oberfinanzdirektion zuständig, in deren Bezirk der Vermögensgegenstand ganz oder überwiegend belegen ist. Ist eine Belegenheit nicht festzustellen, ist der Sitz der Gesellschaft maßgebend. Der nach § 1 Abs. 6 Vermögenszuordnungsgesetz erforderliche Antrag kann von der Gesellschaft sowie von jedem gestellt werden, der ein berechtigtes Interesse an dieser Feststellung hat.</P><P>(4) § 6 des Vermögenszuordnungsgesetzes ist auch für solche Grundstücke und Gebäude der dort bezeichneten Art anzuwenden, die sachlich der Sowjetisch-Deutschen Aktiengesellschaft Wismut zuzuordnen sind oder sein können. Die Wismut Gesellschaft mit beschränkter Haftung im Aufbau ist auch ohne eine Entscheidung nach § 2 des Vermögenszuordnungsgesetzes befugt, über Grundstücke und Gebäude zu verfügen, die im Grundbuch noch als volkseigen und als deren Rechtsträger dort die Sowjetisch-Deutsche Aktiengesellschaft Wismut eingetragen ist; § 6 Abs. 2 bis 4 des Vermögenszuordnungsgesetzes ist mit der Maßgabe anzuwenden, daß an die Stelle des Innenministeriums des jeweiligen Landes das Bundesministerium für Wirtschaft und Energie tritt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211389991BJNE002901307",
        "name": "§ 1a",
        "title": "Kommunale Einrichtungen",
        "parent": {
          "type": "heading",
          "id": "BJNR211389991BJNG000600314"
        },
        "body": "<P>(1) Auf Antrag überträgt der Präsident der Oberfinanzdirektion (§ 1 Abs. 3) Kommunen durch Zuordnungsbescheid Einrichtungen, Grundstücke und Gebäude, die nach Maßgabe der Artikel 21 und 22 des Einigungsvertrages Selbstverwaltungsaufgaben dienen, die gemäß § 1 Abs. 1 auf die Wismut-GmbH übergegangen sind. Satz 1 gilt nicht für Einrichtungen, Grundstücke und Gebäude, die der gewerblichen Nutzung zugeführt oder in eine Unternehmenseinheit einbezogen wurden und nicht ohne erhebliche Beeinträchtigung des Unternehmens übertragen werden können (betriebsnotwendige Einrichtungen, Grundstücke oder Gebäude).</P><P>(1a) Wurden Vermögenswerte nach Absatz 1 auf Dritte übertragen, ist der Kommune der Erlös auszukehren. Weitergehende Ansprüche bestehen nicht.</P><P>(2) Mit der Übertragung nach Absatz 1 tritt die Kommune in alle in bezug auf die Einrichtung, das Grundstück oder das Gebäude jeweils bestehenden Rechtsverhältnisse ein.</P><P>(3) Im Falle der Übertragung nach Absatz 1 ist die Eröffnungsbilanz der Wismut GmbH in entsprechender Anwendung des § 36 des D-Markbilanzgesetzes zu berichtigen. Die Bundesrepublik Deutschland haftet auf Grund von Maßnahmen nach Absatz 1 als Inhaberin der Geschäftsanteile der Wismut GmbH über die Vorschriften des Abschnitts 3 des D-Markbilanzgesetzes hinaus nicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211389991BJNE003100314",
        "name": "§ 2",
        "title": "Enteignetes Vermögen",
        "parent": {
          "type": "heading",
          "id": "BJNR211389991BJNG000600314"
        },
        "body": "<P>Soweit Vermögensgegenstände der in § 1 bezeichneten Art Gegenstand von Maßnahmen im Sinne von § 1 des Vermögensgesetzes waren, unterliegen sie der Rückübertragung nach Maßgabe des Vermögensgesetzes. Das Investitionsvorranggesetz ist anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211389991BJNG000700314",
        "name": "Art 7",
        "title": "Übergabe von Unterlagen",
        "parent": null,
        "body": "<P>(1) Die Behörden, die Aufgaben oder Unterlagen der ehemaligen Abteilungen für Wismutangelegenheiten übernommen haben, übergeben ihre Unterlagen der Wismut GmbH im Aufbau oder ihren Rechtsnachfolgern zur weiteren Auswertung, soweit sie für die Rekultivierung und Sanierung der Betriebsflächen sowie zur Bestimmung des Betriebsvermögens erforderlich sind. Sind in den Unterlagen personenbezogene Daten enthalten, so besteht die Übermittlungspflicht nach Satz 1 nur, soweit die Voraussetzungen des § 16 des Bundesdatenschutzgesetzes vorliegen und soweit nicht besondere gesetzliche Verwendungsregelungen vorgehen. Das Unternehmen hat derartige Unterlagen geordnet 10 Jahre ab Übernahme aufzubewahren und sie nach Ablauf dieser Aufbewahrungsfrist der betreffenden Behörde zur Rücknahme anzubieten. Die Aufbewahrungsfrist von 10 Jahren läuft jedoch nicht ab, soweit und solange derartige Unterlagen für die Besorgung von Angelegenheiten aus dem gewöhnlichen Geschäftsbetrieb der Gesellschaft einschließlich der Abwicklung des Uranbergbaus oder der Aufbereitung sowie der damit verbundenen Entsorgung und Rekultivierung von Gelände erforderlich sind. Satz 1 findet keine Anwendung auf Behörden, die Aufgaben nach dem Atomgesetz und der aufgrund dieses Gesetzes erlassenen Verordnungen einschließlich der Verordnung über die Gewährleistung von Atomsicherheit und Strahlenschutz und der Durchführungsbestimmung zu dieser Verordnung vom 11. Oktober 1984 (GBl. I Nr. 30 S. 341) oder der Anordnung zur Gewährleistung des Strahlenschutzes bei Halden und industriellen Absetzbecken und bei der Verwendung darin abgelagerter Materialien vom 17. November 1980 (GBl. I Nr. 34 S. 347) oder Aufgaben nach dem Strahlenschutzvorsorgegesetz wahrnehmen.</P><P>(2) Die Behörden können von der Wismut GmbH im Aufbau oder ihren Rechtsnachfolgern die Vorlage der in Absatz 1 genannten Unterlagen zur Einsicht und Prüfung verlangen. Dabei ist anzugeben, für welche Zwecke die Unterlagen benötigt werden. Die Behörden können die Vorlage der betreffenden Unterlagen an Amts Stelle verlangen oder sie bei der Wismut GmbH im Aufbau oder ihren Rechtsnachfolgern einsehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211389991BJNG000800314",
        "name": "Art 8",
        "title": "Befreiung von Kosten und Steuern",
        "parent": null,
        "body": "<P>Für den Vollzug der Artikel 1 bis 6 dieses Gesetzes werden keine Kosten oder mit Ausnahme der Umsatzsteuer keine Steuern erhoben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211389991BJNG000900314",
        "name": "Art 9",
        "title": "Prüfung durch Bundesrechnungshof",
        "parent": null,
        "body": "<P>In den Fällen des § 53 Haushaltsgrundsätzegesetz kann sich der Bundesrechnungshof zur Klärung von Fragen, die bei der Prüfung nach § 44 Haushaltsgrundsätzegesetz auftreten, unmittelbar unterrichten und zu diesem Zweck den Betrieb, die Bücher und die Schriften des Unternehmens einsehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211389991BJNG001000314",
        "name": "Art 10",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem das Abkommen nach seinem Artikel 9 in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
