{
  "data": {
    "type": "law",
    "id": "BJNR245700012",
    "firstPublished": "2012-12-05",
    "sourceTimestamp": "20200709212529",
    "titleShort": "Wissenschaftsfreiheitsgesetz",
    "titleLong": "Gesetz zur Flexibilisierung von haushaltsrechtlichen Rahmenbedingungen außeruniversitärer Wissenschaftseinrichtungen",
    "abbreviation": "WissFG",
    "slug": "wissfg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2012, 2457",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 153 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 12.12.2012 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR245700012BJNE000100000",
        "name": "§ 1",
        "title": "Zweck des Gesetzes",
        "parent": null,
        "body": "<P>Dieses Gesetz dient der Stärkung der Leistungsfähigkeit und internationalen Wettbewerbsfähigkeit von außeruniversitären Wissenschaftseinrichtungen durch mehr Autonomie, Eigenverantwortung und Effizienz in den Bereichen Haushalt, Personal, Beteiligungen und Durchführung von Baumaßnahmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR245700012BJNE000200000",
        "name": "§ 2",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>Dieses Gesetz ist auf folgende Wissenschaftseinrichtungen anzuwenden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Deutsche Forschungsgemeinschaft e. V.,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Fraunhofer-Gesellschaft zur Förderung der angewandten Forschung e. V.,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Max-Planck-Gesellschaft zur Förderung der Wissenschaften e. V.,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Mitgliedseinrichtungen der Hermann von Helmholtz-Gemeinschaft Deutscher Forschungszentren e. V.,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Mitgliedseinrichtungen der Wissenschaftsgemeinschaft Gottfried Wilhelm Leibniz e. V.,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Deutsche Akademie der Technikwissenschaften e. V.,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Deutsche Akademie der Naturforscher Leopoldina e. V.,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Max Weber Stiftung – Deutsche Geisteswissenschaftliche Institute im Ausland,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Wissenschaftskolleg zu Berlin e. V.,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Alexander von Humboldt-Stiftung,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>Deutscher Akademischer Austauschdienst e. V.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR245700012BJNE000300000",
        "name": "§ 3",
        "title": "Globalhaushalt",
        "parent": null,
        "body": "<P>(1) Die Wissenschaftseinrichtungen können ihren Wirtschaftsplan als Globalhaushalt führen, der in seinen Festlegungen mit der haushalterischen Veranschlagung der Zuwendungsmittel nach Absatz 2 korrespondiert.</P><P>(2) Die Zuwendungen und Zuweisungen des Bundes werden nach Maßgabe des jährlichen Haushaltsgesetzes gewährt. Entsprechend den Bedürfnissen der Wissenschaftseinrichtungen sind die Ausgabemittel nach Maßgabe der §§ 19 und 20 der Bundeshaushaltsordnung vom 19. August 1969 (BGBl. I S. 1284), die zuletzt durch Artikel 10 des Gesetzes vom 9. Dezember 2010 (BGBl. I S. 1885) geändert worden ist, für übertragbar und gegenseitig deckungsfähig zu erklären. Dabei soll von der Möglichkeit Gebrauch gemacht werden, Ausgaben gemäß § 15 Absatz 2 der Bundeshaushaltsordnung zur Selbstbewirtschaftung zu veranschlagen. Auf die Ausweisung von Stellenplänen kann verzichtet werden.</P><P>(3) Das jeweils zuständige Bundesministerium legt im Einvernehmen mit dem Bundesministerium der Finanzen geeignete Informations- und Steuerungsinstrumente fest.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR245700012BJNE000400000",
        "name": "§ 4",
        "title": "Einschränkung des Besserstellungsverbots",
        "parent": null,
        "body": "<P>Zuwendungen können nach Maßgabe des jährlichen Haushaltsgesetzes auch bewilligt werden, wenn die Wissenschaftseinrichtung die bei ihr beschäftigten Wissenschaftlerinnen und Wissenschaftler durch die Zahlung von Gehältern oder Gehaltsbestandteilen aus Mitteln, die weder unmittelbar noch mittelbar von der deutschen öffentlichen Hand finanziert werden, besserstellt als vergleichbare Arbeitnehmerinnen und Arbeitnehmer des Bundes. Satz 1 ist auch auf sonstige im wissenschaftsrelevanten Bereich Beschäftigte anzuwenden, wenn sie im Rahmen der Planung, Vorbereitung, Durchführung, Auswertung oder Bewertung von Forschungsvorhaben einen wesentlichen Beitrag leisten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR245700012BJNE000500000",
        "name": "§ 5",
        "title": "Beteiligung an Unternehmen",
        "parent": null,
        "body": "<P>Es wird unwiderleglich vermutet, dass das Bundesministerium der Finanzen die Einwilligung gemäß § 65 Absatz 3 Satz 2 der Bundeshaushaltsordnung erteilt hat, wenn dieses einem Antrag des zuständigen Bundesministeriums nicht innerhalb von vier Wochen nach Eingang des Antrages widerspricht. Wenn innerhalb dieser Frist Widerspruch nach Satz 1 eingelegt wird, ist über den Antrag innerhalb von drei Monaten nach Eingang der vollständigen Antragsunterlagen zu entscheiden, andernfalls wird unwiderleglich vermutet, dass das Bundesministerium der Finanzen die Einwilligung erteilt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR245700012BJNE000602311",
        "name": "§ 6",
        "title": "Durchführung von Bauverfahren",
        "parent": null,
        "body": "<P>Bei Zuwendungsbaumaßnahmen einer Wissenschaftseinrichtung kann von einer Beteiligung und verfahrensbegleitenden Prüfung der fachlich zuständigen technischen staatlichen Verwaltung abgesehen werden, wenn die Wissenschaftseinrichtung über hinreichenden baufachlichen Sachverstand und ein adäquates internes Controlling verfügt und insoweit sicherstellen kann, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Mittel wirtschaftlich, zweckentsprechend und qualitätsorientiert verwendet werden und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die vergaberechtlichen sowie baupolitischen Anforderungen des Bundes eingehalten werden.</LA></DD></DL>Das Nähere wird in einer Verwaltungsvorschrift geregelt, die vom zuständigen Bundesministerium im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat und dem Bundesministerium der Finanzen nach Anhörung des Bundesrechnungshofes erlassen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR245700012BJNE000700000",
        "name": "§ 7",
        "title": "Verhältnis zur Bundeshaushaltsordnung",
        "parent": null,
        "body": "<P>Soweit nach diesem Gesetz keine Sonderregelungen anzuwenden sind, richten sich die haushaltsrechtliche Behandlung der Zuwendungen sowie die Beteiligung der Wissenschaftseinrichtungen an privatrechtlichen Unternehmen nach den Vorschriften der Bundeshaushaltsordnung in der jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR245700012BJNE000800000",
        "name": "§ 8",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
