{
  "data": {
    "type": "law",
    "id": "BJNR043710020",
    "firstPublished": "2020-03-04",
    "sourceTimestamp": "20200331212604",
    "titleShort": null,
    "titleLong": "Wohnungslosenberichterstattungsgesetz",
    "abbreviation": "WoBerichtsG",
    "slug": "woberichtsg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2020, 437",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Nachgewiesener Text noch nicht dokumentarisch bearbeitet +++)<BR /><BR /></pre>Das G wurde als Art. 1 des G v. 4.3.2020 I 437 vom Bundestag beschlossen. Es tritt gem. Art. 3 Abs. 1 dieses G am 1.4.2020 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR043710020BJNE000100000",
        "name": "§ 1",
        "title": "Zweck der Erhebung; Durchführung",
        "parent": null,
        "body": "<P>(1) Zur Verbesserung der Armuts- und Reichtumsberichterstattung des Bundes sowie der Informationsgrundlage für politisches Handeln wird eine Erhebung über Personen, die wohnungslos sind, als Bundesstatistik durchgeführt.</P><P>(2) Die Statistik wird zentral vom Statistischen Bundesamt durchgeführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR043710020BJNE000200000",
        "name": "§ 2",
        "title": "Periodizität und Berichtszeitpunkt",
        "parent": null,
        "body": "<P>Die Erhebung wird jährlich als Bestandserhebung zum Stichtag 31. Januar, erstmals für das Jahr 2022, durchgeführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR043710020BJNE000300000",
        "name": "§ 3",
        "title": "Begriffsbestimmung; Umfang der Erhebung",
        "parent": null,
        "body": "<P>(1) Wohnungslosigkeit besteht, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Nutzung einer Wohnung durch eine Person oder eine Mehrheit von Personen desselben Haushalts weder durch einen Mietvertrag oder einen Pachtvertrag noch durch ein dingliches Recht abgesichert ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Wohnung einer Person oder einer Mehrheit von Personen desselben Haushalts aus sonstigen Gründen nicht zur Verfügung steht.</LA></DD></DL></P><P>(2) Für die Statistik werden Daten erhoben über Personen, denen aufgrund von Maßnahmen der Gemeinden und Gemeindeverbände oder mit Kostenerstattung durch andere Träger von Sozialleistungen zum Stichtag wegen Wohnungslosigkeit Räume zu Wohnzwecken überlassen oder Übernachtungsgelegenheiten zur Verfügung gestellt worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR043710020BJNE000400000",
        "name": "§ 4",
        "title": "Erhebungsmerkmale",
        "parent": null,
        "body": "<P>Erhebungsmerkmale für jede wohnungslose Person sind: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Geschlecht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Lebensalter zum Stichtag der Erhebung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Staatsangehörigkeit,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Haushaltstyp,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Haushaltsgröße,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Art der Überlassung von Räumen zu Wohnzwecken an die wohnungslose Person, differenziert nach <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>kurzfristigen Hilfeangeboten, wie Notunterkünften oder Übernachtungsstellen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>teilstationären Angeboten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>stationären Angeboten und</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>sonstigen Angeboten,</LA></DD></DL></LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>die Angaben nach Nummer 6 jeweils differenziert nach Angeboten <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>der überörtlichen Träger der Sozialhilfe,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>der Gemeinden und Gemeindeverbände,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>der freien Träger, deren Angebote jeweils differenziert nach Verbandszugehörigkeit des Trägers,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>gewerblicher Anbieter und</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>sonstiger Stellen,</LA></DD></DL></LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Datum des Beginns der Überlassung von Räumen zu Wohnzwecken oder der Zurverfügungstellung der Übernachtungsgelegenheiten,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Gemeinde nach Gemeindeschlüssel, in der Räume zu Wohnzwecken überlassen oder Übernachtungsgelegenheiten zur Verfügung gestellt werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR043710020BJNE000500000",
        "name": "§ 5",
        "title": "Hilfsmerkmale",
        "parent": null,
        "body": "<P>Hilfsmerkmale sind: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Bezeichnung und Anschrift der auskunftspflichtigen Stelle,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Name und Kontaktdaten der Personen, die bei der auskunftspflichtigen Stelle als Ansprechpartner für Rückfragen zur Verfügung stehen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR043710020BJNE000600000",
        "name": "§ 6",
        "title": "Auskunftspflicht",
        "parent": null,
        "body": "<P>(1) Für die Erhebung besteht Auskunftspflicht. Die Auskunftserteilung zu den Angaben nach § 5 Nummer 2 ist freiwillig. Auskunftspflichtig sind: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die nach Landesrecht für die polizei- und ordnungsrechtliche Unterbringung nach § 3 Absatz 2 zuständigen Stellen für die in ihrem örtlichen Zuständigkeitsbereich wohnungslosen Personen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Stellen, die nach § 3 Absatz 2 Personen Räume zu Wohnzwecken überlassen oder Übernachtungsmöglichkeiten zur Verfügung stellen, soweit sie von den Stellen nach Nummer 1 als auskunftspflichtige Stellen benannt sind.</LA></DD></DL></P><P>(2) Die Stellen nach Absatz 1 Satz 3 Nummer 1 übermitteln dem Statistischen Bundesamt jeweils die Bezeichnung und die Anschrift der Stellen nach Absatz 1 Satz 3 Nummer 2, soweit dies für die Erfüllung der Zwecke dieses Gesetzes erforderlich ist.</P><P>(3) Träger von Sozialleistungen, die für Maßnahmen nach § 3 Absatz 2 die Kosten erstatten, übermitteln auskunftspflichtigen Stellen nach Absatz 1 Satz 3 Nummer 1 auf deren Ersuchen die für die Erfüllung der Zwecke dieses Gesetzes erforderlichen Angaben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR043710020BJNE000700000",
        "name": "§ 7",
        "title": "Datenübermittlung; Veröffentlichung",
        "parent": null,
        "body": "<P>(1) Die in sich schlüssigen und nach einheitlichen Standards formatierten Datensätze zu den Erhebungs- und Hilfsmerkmalen nach den §§ 4 und 5 sind von den auskunftspflichtigen Stellen nach § 6 Absatz 1 innerhalb von 30 Arbeitstagen nach dem Stichtag an das Statistische Bundesamt zu übermitteln.</P><P>(2) Das Statistische Bundesamt übermittelt <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den statistischen Ämtern der Länder <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Tabellen mit den Ergebnissen der Bundesstatistik für das jeweilige Land und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Einzeldatensätze für Sonderaufbereitungen auf regionaler Ebene für das jeweilige Land,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>dem Bundesministerium für Arbeit und Soziales Tabellen mit den Ergebnissen der Bundesstatistik für den Bund und die Länder.</LA></DD></DL></P><P>(3) Das Statistische Bundesamt übermittelt für die Verwendung gegenüber den gesetzgebenden Körperschaften und für Zwecke der Planung, jedoch nicht für die Regelung von Einzelfällen, den fachlich zuständigen obersten Bundes- oder Landesbehörden Tabellen mit statistischen Ergebnissen, auch soweit Tabellenfelder nur einen einzigen Fall ausweisen.</P><P>(4) Die Ergebnisse der Erhebung dürfen bis zur Ebene der Gemeinden sowie, im Falle der Stadtstaaten, bis zur Bezirks- oder Stadtteilebene veröffentlicht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR043710020BJNE000800000",
        "name": "§ 8",
        "title": "Ergänzende Berichterstattung",
        "parent": null,
        "body": "<P>(1) Die Bundesregierung stellt durch geeignete Maßnahmen, insbesondere im Rahmen der Ressortforschung im Geschäftsbereich des Bundesministeriums für Arbeit und Soziales, sicher, dass Informationen und Analysen über Umfang und Struktur der Formen von Wohnungslosigkeit gewonnen werden, die über den Umfang der Erhebung nach § 3 Absatz 2 hinausgehen.</P><P>(2) Das Bundesministerium für Arbeit und Soziales veröffentlicht alle zwei Jahre, erstmals im Jahr 2022, einen Bericht über seine Erkenntnisse nach Absatz 1.</P><P>(3) Die Berichterstattung nach Absatz 2 soll insbesondere über wohnungslose Personen nach § 3 Absatz 1 erfolgen, die <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>temporär in regulärem Wohnraum wohnen, ohne damit einen Hauptwohnsitz zu begründen, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ohne jede Unterkunft obdachlos sind.</LA></DD></DL></P><P>(4) Unter Beteiligung der Wissenschaft und von Fachverbänden wird in dem ersten Bericht nach Absatz 2 die Machbarkeit der Berichterstattung über weitere Formen von Wohnungslosigkeit geprüft, die über Absatz 3 hinausgehen. Soweit der Aufwand vertretbar ist, erfolgt eine Erweiterung des Berichts nach Absatz 2 auf möglichst viele Formen von Wohnungslosigkeit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR043710020BJNE000900000",
        "name": "§ 9",
        "title": "Bericht über eine mögliche Erweiterung der Erhebung nach § 3 Absatz 2",
        "parent": null,
        "body": "<P>In dem dritten Bericht nach § 8 Absatz 2 wird auf Grundlage der Erkenntnisse aus der Durchführung der Erhebung nach § 3 Absatz 2 sowie der ergänzenden Berichterstattung nach § 8 geprüft, unter welchen Bedingungen eine Erweiterung des Umfangs der Erhebung nach § 3 Absatz 2 erfolgen kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
