{
  "data": {
    "type": "law",
    "id": "BJNR009540965",
    "firstPublished": "1965-08-24",
    "sourceTimestamp": "20210113214001",
    "titleShort": "Wohnungsbindungsgesetz",
    "titleLong": "Gesetz zur Sicherung der Zweckbestimmung von Sozialwohnungen",
    "abbreviation": "WoBindG",
    "slug": "wobindg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1965, 954",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 13.9.2001 I 2404;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 161 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.7.1980 +++)<BR />(+++ Änderungen aufgrund EinigVtr vgl. § 33 +++)<BR /><BR /></pre>Dieses G gilt nicht im Saarland</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR009540965BJNG000103320",
        "name": "Erster Abschnitt",
        "title": "Allgemeine Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009540965BJNE000605310",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR009540965BJNG000103320"
        },
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 50 des Wohnraumförderungsgesetzes für den in dessen Absatz 1 und nach Maßgabe des § 2 des Wohnraumförderung-Überleitungsgesetzes vom 5. September 2006 (BGBl. I S. 2098, 2100) für den in dessen Absatz 2 genannten Wohnraum, der öffentlich gefördert ist oder als öffentlich gefördert gilt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009540965BJNE000705320",
        "name": "§ 2",
        "title": "Sicherung der Zweckbestimmung",
        "parent": {
          "type": "heading",
          "id": "BJNR009540965BJNG000103320"
        },
        "body": "<P>Auf die Erhebung, Verarbeitung und Nutzung von Daten, die Erteilung von Auskünften, die Gewährung von Einsicht in Unterlagen, die Besichtigung von Grundstücken, Gebäuden und Wohnungen, die Erteilung von Auskünften durch Finanzbehörden und Arbeitgeber sowie die Mitteilungspflichten und die Einschränkung der Rechte zur Beendigung von Mietverhältnissen bei der Veräußerung und Umwandlung von öffentlich geförderten Wohnungen ist § 32 Abs. 2 bis 4 des Wohnraumförderungsgesetzes entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009540965BJNE000804320",
        "name": "(XXXX) §§ 2a und 2b",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR009540965BJNG000103320"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009540965BJNE001003320",
        "name": "§ 3",
        "title": "Zuständige Stelle",
        "parent": {
          "type": "heading",
          "id": "BJNR009540965BJNG000103320"
        },
        "body": "<P>Zuständige Stelle im Sinne dieses Gesetzes ist die Stelle, die von der Landesregierung bestimmt wird oder die nach Landesrecht zuständig ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR009540965BJNG000203320",
        "name": "Zweiter Abschnitt",
        "title": "Bindungen des Verfügungsberechtigten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009540965BJNE001107320",
        "name": "§ 4",
        "title": "Überlassung an Wohnberechtigte",
        "parent": {
          "type": "heading",
          "id": "BJNR009540965BJNG000203320"
        },
        "body": "<P>(1) Sobald voraussehbar ist, dass eine Wohnung bezugsfertig oder frei wird, hat der Verfügungsberechtigte dies der zuständigen Stelle unverzüglich schriftlich anzuzeigen und den voraussichtlichen Zeitpunkt der Bezugsfertigkeit oder des Freiwerdens mitzuteilen.</P><P>(2) Der Verfügungsberechtigte darf die Wohnung einem Wohnungsuchenden nur zum Gebrauch überlassen, wenn dieser ihm vor der Überlassung eine Bescheinigung über die Wohnberechtigung im öffentlich geförderten sozialen Wohnungsbau (§ 5) übergibt und wenn die in der Bescheinigung angegebene Wohnungsgröße nicht überschritten wird. Auf Antrag des Verfügungsberechtigten kann die zuständige Stelle die Überlassung einer Wohnung, die die angegebene Wohnungsgröße geringfügig überschreitet, genehmigen, wenn dies nach den wohnungswirtschaftlichen Verhältnissen vertretbar erscheint.</P><P>(3) Ist die Wohnung bei der Bewilligung der öffentlichen Mittel für Angehörige eines bestimmten Personenkreises vorbehalten worden, so darf der Verfügungsberechtigte sie für die Dauer des Vorbehalts einem Wohnberechtigten nur zum Gebrauch überlassen, wenn sich aus der Bescheinigung außerdem ergibt, dass er diesem Personenkreis angehört.</P><P>(4) Sind für den Bau der Wohnung Mittel einer Gemeinde oder eines Gemeindeverbandes mit der Auflage gewährt, dass die Wohnung einem von der zuständigen Stelle benannten Wohnungssuchenden zu überlassen ist, so hat die zuständige Stelle dem Verfügungsberechtigten bis zur Bezugsfertigkeit oder bis zum Freiwerden der Wohnung mindestens drei Wohnungssuchende zur Auswahl zu benennen, bei denen die Voraussetzungen erfüllt sind, die zur Erlangung einer Bescheinigung nach § 5 erforderlich wären. Der Verfügungsberechtigte darf die Wohnung nur einem der benannten Wohnungssuchenden überlassen; der Vorlage einer Bescheinigung nach § 5 bedarf es insoweit nicht. Bei der Benennung sind die Maßstäbe des § 5a Satz 3 zu beachten. Dies gilt entsprechend, wenn zugunsten der zuständigen Stelle ein vertragliches Besetzungsrecht besteht.</P><P>(5) Besteht ein Besetzungsrecht zugunsten einer Stelle, die für den Bau der Wohnung Wohnungsfürsorgemittel für Angehörige des öffentlichen Dienstes gewährt hat, so bedarf es der Vorlage einer Bescheinigung nach § 5 nicht, wenn diese Stelle das Besetzungsrecht ausübt. Die in Satz 1 bezeichnete Stelle darf das Besetzungsrecht zugunsten eines Wohnungssuchenden nur ausüben, wenn bei ihm die Voraussetzungen erfüllt sind, die zur Erlangung einer Bescheinigung nach § 5 erforderlich wären. Bei der Ausübung des Besetzungsrechts sind die Maßstäbe des § 5a Satz 3 zu beachten.</P><P>(6) Der Verfügungsberechtigte hat binnen zwei Wochen, nachdem er die Wohnung einem Wohnungssuchenden überlassen hat, der zuständigen Stelle den Namen des Wohnungssuchenden mitzuteilen und ihr in den Fällen der Absätze 2 und 3 den ihm übergebenen Wohnberechtigungsschein vorzulegen.</P><P>(7) Wenn der Inhaber des Wohnberechtigungsscheins oder der entsprechend Berechtigte aus der Wohnung ausgezogen ist, darf der Verfügungsberechtigte die Wohnung dessen Haushaltsangehörigen im Sinne des § 18 des Wohnraumförderungsgesetzes nur nach Maßgabe der Absätze 1 bis 6 zum Gebrauch überlassen; Personen, die nach dem Tod des Inhabers des Wohnberechtigungsscheins nach § 563 Abs. 1 bis 3 des Bürgerlichen Gesetzbuchs in das Mietverhältnis eingetreten sind, darf die Wohnung auch ohne Übergabe eines Wohnberechtigungsscheins zum Gebrauch überlassen werden.</P><P>(8) Der Verfügungsberechtigte, der eine Wohnung entgegen den Absätzen 2 bis 5 und 7 überlassen hat, hat auf Verlangen der zuständigen Stelle das Mietverhältnis zu kündigen und die Wohnung einem Wohnungssuchenden nach den Absätzen 1 bis 7 zu überlassen. Kann der Verfügungsberechtigte die Beendigung des Mietverhältnisses durch Kündigung nicht alsbald erreichen, so kann die zuständige Stelle von dem Inhaber der Wohnung, dem der Verfügungsberechtigte sie entgegen den Absätzen 2 bis 5 und 7 überlassen hat, die Räumung der Wohnung verlangen; dies gilt nicht, wenn der Inhaber der Wohnung vor dem Bezug eine Bestätigung nach § 18 Abs. 2 erhalten hat, dass die Wohnung nicht eine öffentlich geförderte Wohnung sei.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009540965BJNE001207320",
        "name": "§ 5",
        "title": "Ausstellung der Bescheinigung über die Wohnberechtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR009540965BJNG000203320"
        },
        "body": "<P>Die Bescheinigung über die Wohnberechtigung (Wohnberechtigungsschein) wird in entsprechender Anwendung des § 27 Abs. 1 bis 5 des Wohnraumförderungsgesetzes erteilt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009540965BJNE001306320",
        "name": "§ 5a",
        "title": "Sondervorschriften für Gebiete mit erhöhtem Wohnungsbedarf",
        "parent": {
          "type": "heading",
          "id": "BJNR009540965BJNG000203320"
        },
        "body": "<P>Die Landesregierungen werden ermächtigt, für Gebiete mit erhöhtem Wohnungsbedarf Rechtsverordnungen zu erlassen, die befristet oder unbefristet bestimmen, dass der Verfügungsberechtigte eine frei oder bezugsfertig werdende Wohnung nur einem von der zuständigen Stelle benannten Wohnungssuchenden zum Gebrauch überlassen darf. Die zuständige Stelle hat dem Verfügungsberechtigten mindestens drei wohnberechtigte Wohnungssuchende zur Auswahl zu benennen. Bei der Benennung sind ungeachtet des Satzes 5 insbesondere schwangere Frauen, Familien und andere Haushalte mit Kindern, junge Ehepaare, allein stehende Elternteile mit Kindern, ältere Menschen und schwerbehinderte Menschen vorrangig zu berücksichtigen; sind schwangere Frauen wohnberechtigte Wohnungssuchende, haben sie Vorrang vor den anderen Personengruppen. Als junge Ehepaare sind diejenigen zu berücksichtigen, bei denen keiner der Ehegatten das 40. Lebensjahr vollendet hat; als ältere Menschen sind diejenigen zu berücksichtigen, die das 60. Lebensjahr vollendet haben. Für die Benennung gilt § 4 Abs. 3 sinngemäß; im Übrigen können in der Rechtsverordnung nähere Bestimmungen darüber getroffen werden, nach welchen weiteren Gesichtspunkten die Benennung erfolgen soll.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009540965BJNE001407320",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009540965BJNG000203320"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009540965BJNE001505320",
        "name": "§ 7",
        "title": "Freistellung von Belegungsbindungen, Übertragung von\nBelegungs- und Mietbindungen, Erhaltung der Mietwohnnutzung,\nKooperationsverträge",
        "parent": {
          "type": "heading",
          "id": "BJNR009540965BJNG000203320"
        },
        "body": "<P>(1) Die zuständige Stelle kann den Verfügungsberechtigten von Belegungsbindungen in entsprechender Anwendung des § 30 des Wohnraumförderungsgesetzes freistellen.</P><P>(2) Die zuständige Stelle kann mit dem Verfügungsberechtigten die Übertragung und Änderung von Belegungs- und Mietbindungen sowie sonstigen Berechtigungen und Verpflichtungen in entsprechender Anwendung des § 31 des Wohnraumförderungsgesetzes vereinbaren.</P><P>(3) In Fällen der Selbstnutzung, Nichtvermietung, Zweckentfremdung und baulichen Änderung der Wohnung gilt § 27 Abs. 7 des Wohnraumförderungsgesetzes entsprechend. Hat der Verfügungsberechtigte mindestens vier geförderte Wohnungen geschaffen, von denen er eine selbst nutzen will, so ist die Genehmigung auch zu erteilen, wenn das Gesamteinkommen die maßgebliche Einkommensgrenze übersteigt.</P><P>(4) Kooperationsverträge können in entsprechender Anwendung der §§ 14 und 15 des Wohnraumförderungsgesetzes abgeschlossen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009540965BJNE001603320",
        "name": "§ 8",
        "title": "Kostenmiete",
        "parent": {
          "type": "heading",
          "id": "BJNR009540965BJNG000203320"
        },
        "body": "<P>(1) Der Verfügungsberechtigte darf die Wohnung nicht gegen ein höheres Entgelt zum Gebrauch überlassen, als zur Deckung der laufenden Aufwendungen erforderlich ist (Kostenmiete). Die Kostenmiete ist nach den §§ 8a und 8b zu ermitteln.</P><P>(2) Soweit das vereinbarte Entgelt die Kostenmiete übersteigt, ist die Vereinbarung unwirksam. Soweit die Vereinbarung unwirksam ist, ist die Leistung zurückzuerstatten und vom Empfang an zu verzinsen. Der Anspruch auf Rückerstattung verjährt nach Ablauf von vier Jahren nach der jeweiligen Leistung, jedoch spätestens nach Ablauf eines Jahres von der Beendigung des Mietverhältnisses an.</P><P>(3) Sind für eine Wohnung in einem Eigenheim oder einer Kleinsiedlung oder für eine sonstige Wohnung die öffentlichen Mittel ohne Vorlage einer Wirtschaftlichkeitsberechnung oder auf Grund einer vereinfachten Wirtschaftlichkeitsberechnung bewilligt worden, so darf der Verfügungsberechtigte die Wohnung höchstens gegen ein Entgelt bis zur Höhe der Kostenmiete für vergleichbare öffentlich geförderte Wohnungen (Vergleichsmiete) überlassen. Die zuständige Stelle kann genehmigen, dass der Verfügungsberechtigte von der Vergleichsmiete zur Kostenmiete übergeht. Absatz 2 ist entsprechend anzuwenden.</P><P>(4) Der Vermieter hat dem Mieter auf Verlangen Auskunft über die Ermittlung und Zusammensetzung der Miete zu geben und, soweit der Miete eine Genehmigung der Bewilligungsstelle zugrunde liegt, die zuletzt erteilte Genehmigung vorzulegen. Wird eine Genehmigung nicht vorgelegt oder ist die Auskunft über die Ermittlung und Zusammensetzung der Miete unzureichend, so hat die zuständige Stelle dem Mieter auf Verlangen die Höhe der nach Absatz 1 oder 3 zulässigen Miete mitzuteilen, soweit diese sich aus ihren Unterlagen ergibt.</P><P>(5) Die diesem Gesetz unterliegenden Wohnungen sind preisgebundener Wohnraum.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009540965BJNE001703320",
        "name": "§ 8a",
        "title": "Ermittlung der Kostenmiete und der Vergleichsmiete",
        "parent": {
          "type": "heading",
          "id": "BJNR009540965BJNG000203320"
        },
        "body": "<P>(1) Bei der Ermittlung der Kostenmiete ist von dem Mietbetrag auszugehen, der sich für die öffentlich geförderten Wohnungen des Gebäudes oder der Wirtschaftseinheit auf Grund der Wirtschaftlichkeitsberechnung für den Quadratmeter der Wohnfläche durchschnittlich ergibt (Durchschnittsmiete). In der Wirtschaftlichkeitsberechnung darf für den Wert der Eigenleistung, soweit er 15 vom Hundert der Gesamtkosten des Bauvorhabens nicht übersteigt, eine Verzinsung von 4 vom Hundert angesetzt werden; für den darüber hinausgehenden Betrag darf angesetzt werden <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Verzinsung in Höhe des marktüblichen Zinssatzes für erststellige Hypotheken, sofern die öffentlichen Mittel vor dem 1. Januar 1974 bewilligt worden sind,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in den übrigen Fällen eine Verzinsung in Höhe von 6,5 vom Hundert.</LA></DD> </DL> </P><P>(2) Bei Wohnungen, die nach den Vorschriften des Zweiten Wohnungsbaugesetzes gefördert worden sind, ist bei der Ermittlung der Kostenmiete von der Durchschnittsmiete auszugehen, die von der Bewilligungsstelle nach § 72 des Zweiten Wohnungsbaugesetzes genehmigt worden ist.</P><P>(3) Ändern sich nach der erstmaligen Berechnung der Durchschnittsmiete oder nach der Genehmigung der Durchschnittsmiete nach § 72 des Zweiten Wohnungsbaugesetzes die laufenden Aufwendungen (Kapitalkosten, Bewirtschaftungskosten), so tritt jeweils eine entsprechend geänderte Durchschnittsmiete an die Stelle der bisherigen Durchschnittsmiete. Bei einer Erhöhung der laufenden Aufwendungen gilt Satz 1 nur, soweit sie auf Umständen beruht, die der Vermieter nicht zu vertreten hat; als Erhöhung der Aufwendungen gilt auch eine durch Gesetz oder Rechtsverordnung zugelassene Erhöhung eines Ansatzes in der Wirtschaftlichkeitsberechnung.</P><P>(4) Bei einer Erhöhung der laufenden Aufwendungen, die bis zur Anerkennung der Schlussabrechnung, spätestens jedoch bis zu zwei Jahren nach der Bezugsfertigkeit eintritt, bedarf die Erhöhung der Durchschnittsmiete nach Absatz 3 der Genehmigung der Bewilligungsstelle. Die Genehmigung wirkt auf den Zeitpunkt der Erhöhung der laufenden Aufwendungen, längstens jedoch drei Monate vor Stellung eines Antrags mit prüffähigen Unterlagen zurück; der Vermieter kann jedoch eine rückwirkende Mieterhöhung nur verlangen, wenn dies bei der Vereinbarung der Miete vorbehalten worden ist.</P><P>(5) Auf der Grundlage der Durchschnittsmiete hat der Vermieter die Miete für die einzelnen Wohnungen unter angemessener Berücksichtigung ihres unterschiedlichen Wohnwertes, insbesondere von Lage, Ausstattung und Zuschnitt zu berechnen (Einzelmiete). Der Durchschnitt der Einzelmieten muss der Durchschnittsmiete entsprechen.</P><P>(6) Ändern sich in den Fällen der Vergleichsmiete (§ 8 Abs. 3) nach der Bewilligung der öffentlichen Mittel die laufenden Aufwendungen, so ändert sich die Vergleichsmiete um den Betrag, der anteilig auf die Wohnung entfällt. Absatz 3 Satz 2 gilt entsprechend.</P><P>(7) Die nach den Absätzen 1 bis 6 sich ergebende Einzelmiete oder Vergleichsmiete zuzüglich zulässiger Umlagen, Zuschläge und Vergütungen ist das zulässige Entgelt im Sinne des § 8 Abs. 1 oder 3.</P><P>(8) Das Nähere über die Ermittlung des zulässigen Entgelts bestimmt die Rechtsverordnung nach § 28.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009540965BJNE001805320",
        "name": "§ 8b",
        "title": "Ermittlung der Kostenmiete in besonderen Fällen",
        "parent": {
          "type": "heading",
          "id": "BJNR009540965BJNG000203320"
        },
        "body": "<P>(1) Wird die Kostenmiete nach Ablauf von sechs Jahren seit Bezugsfertigkeit der Wohnungen ermittelt, dürfen bei der Aufstellung der Wirtschaftlichkeitsberechnung laufende Aufwendungen, insbesondere Zinsen für die Eigenleistungen, auch dann angesetzt werden, wenn sie in einer früheren Wirtschaftlichkeitsberechnung nicht oder nur in geringerer Höhe in Anspruch genommen oder anerkannt worden sind oder wenn auf ihren Ansatz ganz oder teilweise verzichtet worden ist.</P><P>(2) Die Bewilligungsstelle kann zustimmen, dass demselben Eigentümer gehörende Gebäude mit öffentlich geförderten Wohnungen, die bisher selbständige Wirtschaftseinheiten bildeten, oder mehrere bisherige Wirtschaftseinheiten zu einer Wirtschaftseinheit zusammengefasst werden, sofern die Gebäude oder Wirtschaftseinheiten in örtlichem Zusammenhang stehen und die Wohnungen keine wesentlichen Unterschiede in ihrem Wohnwert aufweisen. In die neue Wirtschaftlichkeitsberechnung sind die bisherigen Gesamtkosten, Finanzierungsmittel und laufenden Aufwendungen zu übernehmen. Die sich hieraus ergebende neue Durchschnittsmiete bedarf der Genehmigung der Bewilligungsstelle. Die öffentlichen Mittel gelten als für sämtliche Wohnungen der neuen Wirtschaftseinheit bewilligt.</P><P>(3) Die Bewilligungsstelle kann zustimmen, dass eine Wirtschaftseinheit aufgeteilt wird. Ist eine Wirtschaftseinheit nach Satz 1 aufgeteilt worden, ist insbesondere Wohneigentum an öffentlich geförderten Wohnungen einer Wirtschaftseinheit oder eines Gebäudes begründet worden, sind Wirtschaftlichkeitsberechnungen jeweils für die neuen Wirtschaftseinheiten, für die Gebäude oder für die einzelnen Wohnungen aufzustellen. Absatz 2 Satz 2 bis 4 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009540965BJNE001905320",
        "name": "§ 9",
        "title": "Einmalige Leistungen",
        "parent": {
          "type": "heading",
          "id": "BJNR009540965BJNG000203320"
        },
        "body": "<P>(1) Eine Vereinbarung, nach der der Mieter oder für ihn ein Dritter mit Rücksicht auf die Überlassung der Wohnung eine einmalige Leistung zu erbringen hat, ist, vorbehaltlich der Absätze 2 bis 6, unwirksam. Satz 1 gilt nicht für Einzahlungen auf Geschäftsanteile bei Wohnungsunternehmen in der Rechtsform der Genossenschaft oder ähnliche Mitgliedsbeiträge.</P><P>(2) Die Vereinbarung einer Mietvorauszahlung oder eines Mieterdarlehens als Finanzierungsbeitrag zum Bau der Wohnung ist nur insoweit unwirksam, als die Annahme des Finanzierungsbeitrags nach § 28 des Ersten Wohnungsbaugesetzes oder nach § 50 des Zweiten Wohnungsbaugesetzes ausgeschlossen oder nicht zugelassen ist.</P><P>(3) Die Vereinbarung einer Mietvorauszahlung oder eines Mieterdarlehens zur Deckung der Kosten für eine Modernisierung, der die zuständige Stelle zugestimmt hat, ist nur unwirksam, soweit die Leistung das Vierfache des nach § 8 zulässigen jährlichen Entgelts überschreitet.</P><P>(4) Ist ein von einem Mieter oder einem Dritten nach § 28 des Ersten Wohnungsbaugesetzes oder § 50 des Zweiten Wohnungsbaugesetzes zulässigerweise geleisteter Finanzierungsbeitrag oder eine nach Absatz 3 zulässige Leistung wegen einer vorzeitigen Beendigung des Mietverhältnisses dem Leistenden ganz oder teilweise zurückerstattet worden, so ist eine Vereinbarung, wonach der Mietnachfolger oder für ihn ein Dritter die Leistung unter den gleichen Bedingungen bis zur Höhe des zurückerstatteten Betrags zu erbringen hat, zulässig.</P><P>(5) Die Vereinbarung einer Sicherheitsleistung des Mieters ist zulässig, soweit sie dazu bestimmt ist, Ansprüche des Vermieters gegen den Mieter aus Schäden an der Wohnung oder unterlassenen Schönheitsreparaturen zu sichern. Im Übrigen gilt § 551 des Bürgerlichen Gesetzbuchs.</P><P>(6) Eine Vereinbarung, nach der der Mieter oder für ihn ein Dritter mit Rücksicht auf die Überlassung der Wohnung Waren zu beziehen oder andere Leistungen in Anspruch zu nehmen oder zu erbringen hat, ist unwirksam. Satz 1 gilt nicht für die Überlassung einer Garage, eines Stellplatzes oder eines Hausgartens und für die Übernahme von Sach- oder Arbeitsleistungen, die zu einer Verringerung von Bewirtschaftungskosten führen. Die zuständige Stelle kann eine Vereinbarung zwischen dem Verfügungsberechtigten und dem Mieter über die Mitvermietung von Einrichtungs- und Ausstattungsgegenständen und über laufende Leistungen zur persönlichen Betreuung und Versorgung genehmigen; sie hat die Genehmigung zu versagen, wenn die vereinbarte Vergütung offensichtlich unangemessen hoch ist.</P><P>(7) Soweit eine Vereinbarung nach den Absätzen 1 bis 6 unwirksam ist, ist die Leistung zurückzuerstatten und vom Empfang an zu verzinsen. Der Anspruch auf Rückerstattung verjährt nach Ablauf eines Jahres von der Beendigung des Mietverhältnisses an.</P><P>(8) Für Vereinbarungen, die vor dem 1. August 1968 in denjenigen kreisfreien Städten, Landkreisen oder Gemeinden eines Landkreises, in denen zu diesem Zeitpunkt die Mietpreisfreigabe noch nicht erfolgt war, getroffen worden sind, gelten die Vorschriften des Absatzes 7 entsprechend, soweit die Vereinbarungen nach den bis zu diesem Zeitpunkt geltenden Vorschriften unzulässig waren. Das Gleiche gilt für Vereinbarungen, die vor dem 1. September 1965 in denjenigen kreisfreien Städten, Landkreisen oder Gemeinden eines Landkreises getroffen worden sind, in denen zu diesem Zeitpunkt die Mietpreisfreigabe bereits erfolgt war.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009540965BJNE002003320",
        "name": "§ 10",
        "title": "Einseitige Mieterhöhung",
        "parent": {
          "type": "heading",
          "id": "BJNR009540965BJNG000203320"
        },
        "body": "<P>(1) Ist der Mieter nur zur Entrichtung eines niedrigeren als des nach diesem Gesetz zulässigen Entgelts verpflichtet, so kann der Vermieter dem Mieter gegenüber schriftlich erklären, dass das Entgelt um einen bestimmten Betrag, bei Umlagen um einen bestimmbaren Betrag, bis zur Höhe des zulässigen Entgelts erhöht werden soll. Die Erklärung ist nur wirksam, wenn in ihr die Erhöhung berechnet und erläutert ist. Der Berechnung der Kostenmiete ist eine Wirtschaftlichkeitsberechnung oder ein Auszug daraus, der die Höhe der laufenden Aufwendungen erkennen lässt, beizufügen. An Stelle einer Wirtschaftlichkeitsberechnung kann auch eine Zusatzberechnung zu der letzten Wirtschaftlichkeitsberechnung oder, wenn das zulässige Entgelt von der Bewilligungsstelle auf Grund einer Wirtschaftlichkeitsberechnung genehmigt worden ist, eine Abschrift der Genehmigung beigefügt werden. Hat der Vermieter seine Erklärung mit Hilfe automatischer Einrichtungen gefertigt, so bedarf es nicht seiner eigenhändigen Unterschrift.</P><P>(2) Die Erklärung des Vermieters hat die Wirkung, dass von dem Ersten des auf die Erklärung folgenden Monats an das erhöhte Entgelt an die Stelle des bisher zu entrichtenden Entgelts tritt; wird die Erklärung erst nach dem Fünfzehnten eines Monats abgegeben, so tritt diese Wirkung von dem Ersten des übernächsten Monats an ein. Wird die Erklärung bereits vor dem Zeitpunkt abgegeben, von dem an das erhöhte Entgelt nach den dafür maßgebenden Vorschriften zulässig ist, so wird sie frühestens von diesem Zeitpunkt an wirksam. Soweit die Erklärung darauf beruht, dass sich die Betriebskosten rückwirkend erhöht haben, wirkt sie auf den Zeitpunkt der Erhöhung der Betriebskosten, höchstens jedoch auf den Beginn des der Erklärung vorangehenden Kalenderjahres zurück, sofern der Vermieter die Erklärung innerhalb von drei Monaten nach Kenntnis von der Erhöhung abgibt.</P><P>(3) Ist der Erklärung ein Auszug aus der Wirtschaftlichkeitsberechnung oder die Genehmigung der Bewilligungsstelle beigefügt, so hat der Vermieter dem Mieter auf Verlangen Einsicht in die Wirtschaftlichkeitsberechnung zu gewähren.</P><P>(4) Dem Vermieter steht das Recht zur einseitigen Mieterhöhung nicht zu, soweit und solange eine Erhöhung der Miete durch ausdrückliche Vereinbarung mit dem Mieter oder einem Dritten ausgeschlossen ist oder der Ausschluss sich aus den Umständen ergibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009540965BJNE002103320",
        "name": "§ 11",
        "title": "Kündigungsrecht des Mieters",
        "parent": {
          "type": "heading",
          "id": "BJNR009540965BJNG000203320"
        },
        "body": "<P>(1) Der Mieter ist im Falle einer Erklärung des Vermieters nach § 10 berechtigt, das Mietverhältnis spätestens am dritten Werktag des Kalendermonats, von dem an die Miete erhöht werden soll, für den Ablauf des nächsten Kalendermonats zu kündigen.</P><P>(2) Kündigt der Mieter nach Absatz 1, so tritt die Mieterhöhung nach § 10 nicht ein.</P><P>(3) Eine zum Nachteil des Mieters abweichende Vereinbarung ist unwirksam.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009540965BJNE002204320",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009540965BJNG000203320"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR009540965BJNG000303320",
        "name": "Dritter Abschnitt",
        "title": "Beginn und Ende der Eigenschaft\n\"öffentlich gefördert\"",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009540965BJNE002303320",
        "name": "§ 13",
        "title": "Beginn der Eigenschaft \"öffentlich gefördert\"",
        "parent": {
          "type": "heading",
          "id": "BJNR009540965BJNG000303320"
        },
        "body": "<P>(1) Eine Wohnung, für die die öffentlichen Mittel vor der Bezugsfertigkeit bewilligt worden sind, gilt von dem Zeitpunkt an als öffentlich gefördert, in dem der Bescheid über die Bewilligung der öffentlichen Mittel (Bewilligungsbescheid) dem Bauherrn zugegangen ist. Sind die öffentlichen Mittel erstmalig nach der Bezugsfertigkeit der Wohnung bewilligt worden, so gilt die Wohnung, wenn der Bauherr die Bewilligung der öffentlichen Mittel vor der Bezugsfertigkeit beantragt hat, von der Bezugsfertigkeit an als öffentlich gefördert, im Übrigen von dem Zugang des Bewilligungsbescheids an.</P><P>(2) Wird die Bewilligung der öffentlichen Mittel vor der Bezugsfertigkeit der Wohnung widerrufen, so gilt die Wohnung als von Anfang an nicht öffentlich gefördert. Das Gleiche gilt, wenn die Bewilligung nach der Bezugsfertigkeit der Wohnung, jedoch vor der erstmaligen Auszahlung der öffentlichen Mittel widerrufen wird.</P><P>(3) Für die Anwendung der Vorschriften der Absätze 1 und 2 ist es unerheblich, in welcher Höhe, zu welchen Bedingungen, für welche Zeitdauer und für welchen Finanzierungsraum die öffentlichen Mittel bewilligt worden sind.</P><P>(4) Eine Wohnung gilt als bezugsfertig, wenn sie so weit fertiggestellt ist, dass den zukünftigen Bewohnern zugemutet werden kann, sie zu beziehen; die Genehmigung der Bauaufsichtsbehörde zum Beziehen ist nicht entscheidend. Im Falle des Wiederaufbaus ist für die Bezugsfertigkeit der Zeitpunkt maßgebend, in dem die durch den Wiederaufbau geschaffene Wohnung bezugsfertig geworden ist; Entsprechendes gilt im Falle der Wiederherstellung, des Ausbaus oder der Erweiterung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009540965BJNE002404320",
        "name": "§ 14",
        "title": "Einbeziehung von Zubehörräumen, Wohnungsvergrößerung, Umbau",
        "parent": {
          "type": "heading",
          "id": "BJNR009540965BJNG000303320"
        },
        "body": "<P>(1) Werden die Zubehörräume einer öffentlich geförderten Wohnung ohne Genehmigung der Bewilligungsstelle zu Wohnräumen oder Wohnungen ausgebaut, so gelten auch diese als öffentlich gefördert.</P><P>(2) Wird eine öffentlich geförderte Wohnung um weitere Wohnräume vergrößert, so gelten auch diese als öffentlich gefördert.</P><P>(3) Wird eine öffentlich geförderte Wohnung durch eine Änderung von nicht mehr Wohnzwecken dienenden Räumen unter wesentlichem Bauaufwand zur Anpassung an geänderte Wohnbedürfnisse ohne Inanspruchnahme von öffentlichen Mitteln ausgebaut, so gilt die neu geschaffene Wohnung weiterhin als öffentlich gefördert. Dies gilt nicht, wenn vor dem Umbau die für die Wohnung als Darlehen bewilligten öffentlichen Mittel zurückgezahlt und die für sie als Zuschüsse bewilligten öffentlichen Mittel letztmalig gezahlt worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009540965BJNE002505320",
        "name": "§ 15",
        "title": "Ende der Eigenschaft \"öffentlich gefördert\"",
        "parent": {
          "type": "heading",
          "id": "BJNR009540965BJNG000303320"
        },
        "body": "<P>(1) Eine Wohnung, für die die öffentlichen Mittel als Darlehen bewilligt worden sind, gilt, soweit sich aus dem § 16 oder § 17 nichts anderes ergibt, als öffentlich gefördert <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle einer Rückzahlung der Darlehen nach Maßgabe der Tilgungsbedingungen bis zum Ablauf des Kalenderjahres, in dem die Darlehen vollständig zurückgezahlt worden sind,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle einer vorzeitigen Rückzahlung auf Grund einer Kündigung wegen Verstoßes gegen Bestimmungen des Bewilligungsbescheids oder des Darlehensvertrags bis zum Ablauf des Kalenderjahres, in dem die Darlehen nach Maßgabe der Tilgungsbedingungen vollständig zurückgezahlt worden wären, längstens jedoch bis zum Ablauf des zwölften Kalenderjahres nach dem Jahr der Rückzahlung.</LA></DD> </DL>Sind neben den Darlehen Zuschüsse zur Deckung der laufenden Aufwendungen oder Zinszuschüsse aus öffentlichen Mitteln bewilligt worden, so gilt die Wohnung mindestens bis zum Ablauf des Kalenderjahres als öffentlich gefördert, in dem der Zeitraum endet, für den sich die laufenden Aufwendungen durch die Gewährung der Zuschüsse vermindern (Förderungszeitraum).</P><P>(2) Eine Wohnung, für die die öffentlichen Mittel lediglich als Zuschüsse zur Deckung der laufenden Aufwendungen oder als Zinszuschüsse bewilligt worden sind, gilt als öffentlich gefördert bis zum Ablauf des dritten Kalenderjahres nach dem Ende des Förderungszeitraums. Endet der Förderungszeitraum durch planmäßige Einstellung oder durch Verzicht auf weitere Auszahlungen der Zuschüsse, so gilt für ein Eigenheim, eine Eigensiedlung oder eine eigengenutzte Eigentumswohnung § 16 Abs. 5 und 7 sinngemäß. § 17 bleibt unberührt.</P><P>(3) Sind die öffentlichen Mittel für eine Wohnung lediglich als Zuschuss zur Deckung der für den Bau der Wohnung entstandenen Gesamtkosten bewilligt worden, so gilt die Wohnung als öffentlich gefördert bis zum Ablauf des zehnten Kalenderjahres nach dem Jahr der Bezugsfertigkeit.</P><P>(4) Sind die öffentlichen Mittel für mehrere Wohnungen eines Gebäudes oder einheitlich für Wohnungen mehrerer Gebäude bewilligt worden, so gelten die Absätze 1 und 2 nur, wenn die für sämtliche Wohnungen eines Gebäudes als Darlehen bewilligten öffentlichen Mittel zurückgezahlt werden und die für sie als Zuschüsse bewilligten öffentlichen Mittel nicht mehr gezahlt werden. Der Anteil der auf ein einzelnes Gebäude entfallenden öffentlichen Mittel errechnet sich nach dem Verhältnis der Wohnfläche der Wohnungen des Gebäudes zur Wohnfläche der Wohnungen aller Gebäude. Die Sätze 1 und 2 sind insoweit nicht anzuwenden, als öffentliche Mittel ab 29. August 1990 für neue Wohnungen bewilligt sind, die durch Ausbau oder Erweiterung in einem Gebäude oder einer Wirtschaftseinheit mit öffentlich geförderten Wohnungen geschaffen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009540965BJNE002607320",
        "name": "§ 16",
        "title": "Ende der Eigenschaft \"öffentlich gefördert\" bei freiwilliger\nvorzeitiger Rückzahlung",
        "parent": {
          "type": "heading",
          "id": "BJNR009540965BJNG000303320"
        },
        "body": "<P>(1) Werden die für eine Wohnung als Darlehen bewilligten öffentlichen Mittel ohne rechtliche Verpflichtung vorzeitig vollständig zurückgezahlt, so gilt die Wohnung vorbehaltlich der Absätze 2 und 5 als öffentlich gefördert bis zum Ablauf des zehnten Kalenderjahres nach dem Jahr der Rückzahlung, längstens jedoch bis zum Ablauf des Kalenderjahres, in dem die Darlehen nach Maßgabe der Tilgungsbedingungen vollständig zurückgezahlt wären (Nachwirkungsfrist). Sind neben den Darlehen Zuschüsse zur Deckung der laufenden Aufwendungen oder Zinszuschüsse aus öffentlichen Mitteln bewilligt worden, so gilt § 15 Abs. 1 Satz 2 entsprechend.</P><P>(2) Abweichend von Absatz 1 Satz 1 gilt eine Wohnung, für deren Bau ein Darlehen aus öffentlichen Mitteln von nicht mehr als 1.550 Euro bewilligt worden ist, als öffentlich gefördert bis zum Zeitpunkt der Rückzahlung; dabei ist von dem durchschnittlichen Förderungsbetrag je Wohnung des Gebäudes auszugehen.</P><P>(3) (weggefallen)</P><P>(4) (weggefallen)</P><P>(5) Sind die für ein Eigenheim, eine Eigensiedlung oder eine eigengenutzte Eigentumswohnung als Darlehen bewilligten öffentlichen Mittel ohne rechtliche Verpflichtung vorzeitig vollständig zurückgezahlt oder nach § 69 des Zweiten Wohnungsbaugesetzes ganz abgelöst worden, so gilt die Wohnung als öffentlich gefördert bis zum Zeitpunkt der Rückzahlung oder Ablösung; bei Rückzahlung oder Ablösung vor dem 17. Juli 1985 gilt die Wohnung längstens bis zum 16. Juli 1985 als öffentlich gefördert. § 15 Abs. 1 Satz 2 bleibt unberührt. Eine Eigentumswohnung, die durch Umwandlung einer öffentlich geförderten Mietwohnung entstanden ist, gilt als eigengenutzt, wenn sie vom Eigentümer oder seinen Angehörigen als Berechtigte im Sinne dieses Gesetzes selbst genutzt wird; erfolgt in dem Falle die Eigennutzung nach Rückzahlung oder Ablösung, so gilt die Wohnung vom Beginn der Eigennutzung an nicht mehr als öffentlich gefördert.</P><P>(6) Sind die öffentlichen Mittel für mehrere Wohnungen eines Gebäudes oder einheitlich für Wohnungen mehrerer Gebäude bewilligt worden, so gilt vorbehaltlich des Absatzes 7 der Absatz 1 nur, wenn die für sämtliche Wohnungen eines Gebäudes als Darlehen bewilligten öffentlichen Mittel zurückgezahlt werden und die für sie als Zuschüsse bewilligten öffentlichen Mittel nicht mehr gezahlt werden; § 15 Abs. 4 Satz 2 gilt entsprechend.</P><P>(7) Sind die öffentlichen Mittel für zwei Wohnungen eines Eigenheimes, eines Kaufeigenheimes oder einer Kleinsiedlung bewilligt worden, so gelten die Absätze 1 bis 5 auch für die einzelne Wohnung, wenn der auf sie entfallende Anteil der als Darlehen gewährten Mittel zurückgezahlt oder abgelöst und der anteilige Zuschussbetrag nicht mehr gezahlt wird; der Anteil errechnet sich nach dem Verhältnis der Wohnflächen der einzelnen Wohnungen zueinander, sofern nicht der Bewilligung ein anderer Berechnungsmaßstab zugrunde gelegen hat. Satz 1 gilt entsprechend für Rückzahlungen und Ablösungen bei Eigentumswohnungen, wenn die öffentlichen Mittel für mehrere Wohnungen eines Gebäudes oder einheitlich für Wohnungen mehrerer Gebäude bewilligt worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009540965BJNE002704320",
        "name": "§ 17",
        "title": "Ende der Eigenschaft \"öffentlich gefördert\" bei Zwangsversteigerung",
        "parent": {
          "type": "heading",
          "id": "BJNR009540965BJNG000303320"
        },
        "body": "<P>(1) Bei einer Zwangsversteigerung des Grundstücks gelten die Wohnungen, für die öffentliche Mittel als Darlehen bewilligt worden sind, bis zum Ablauf des dritten Kalenderjahres nach dem Kalenderjahr, in dem der Zuschlag erteilt worden ist, als öffentlich gefördert, sofern die wegen der öffentlichen Mittel begründeten Grundpfandrechte mit dem Zuschlag erlöschen; abweichend hiervon gilt ein Eigenheim, eine Eigensiedlung oder eine eigengenutzte Eigentumswohnung im Sinne von § 16 Abs. 5 nur bis zum Zuschlag als öffentlich gefördert, sofern die wegen der öffentlichen Mittel begründeten Grundpfandrechte mit dem Zuschlag erlöschen. Sind die öffentlichen Mittel lediglich als Zuschüsse bewilligt worden, so gelten die Wohnungen bis zum Zuschlag als öffentlich gefördert. Soweit nach den Vorschriften des § 15 oder des § 16 die Wohnungen nur bis zu einem früheren Zeitpunkt als öffentlich gefördert gelten, ist dieser Zeitpunkt maßgebend.</P><P>(2) Sind die wegen der öffentlichen Mittel begründeten Grundpfandrechte mit dem Zuschlag nicht erloschen, so gelten die Wohnungen bis zu dem sich aus § 15 oder § 16 ergebenden Zeitpunkt als öffentlich gefördert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009540965BJNE002805320",
        "name": "§ 18",
        "title": "Bestätigung",
        "parent": {
          "type": "heading",
          "id": "BJNR009540965BJNG000303320"
        },
        "body": "<P>(1) Die zuständige Stelle hat dem Verfügungsberechtigten und bei berechtigtem Interesse auch dem Mieter schriftlich zu bestätigen, von welchem Zeitpunkt an die Wohnung nicht mehr als öffentlich gefördert gilt. Die Bestätigung ist in tatsächlicher und rechtlicher Hinsicht verbindlich.</P><P>(2) Die zuständige Stelle hat einem Wohnungssuchenden auf dessen Verlangen schriftlich zu bestätigen, ob die Wohnung, die er benutzen will, eine neu geschaffene öffentlich geförderte Wohnung ist. Absatz 1 Satz 1 gilt bei berechtigtem Interesse für den Wohnungssuchenden entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR009540965BJNG000403320",
        "name": "Vierter Abschnitt",
        "title": "Einschränkung von Zinsvergünstigungen\nbei öffentlich geförderten Wohnungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009540965BJNE002905320",
        "name": "§ 18a",
        "title": "Höhere Verzinsung der öffentlichen Baudarlehen",
        "parent": {
          "type": "heading",
          "id": "BJNR009540965BJNG000403320"
        },
        "body": "<P>(1) Öffentliche Mittel im Sinne des § 3 des Ersten Wohnungsbaugesetzes oder des § 6 des Zweiten Wohnungsbaugesetzes, die vor dem 1. Januar 1960 als öffentliche Baudarlehen bewilligt worden sind, können mit einem Zinssatz bis höchstens 8 vom Hundert jährlich verzinst werden, wenn dies durch landesrechtliche Regelung in einem Gesetz oder einer Verordnung der Landesregierung bestimmt ist; § 18b Abs. 2 ist anzuwenden. Dies gilt auch, wenn vertraglich eine Höherverzinsung ausdrücklich ausgeschlossen ist. Eine Vereinbarung, nach der eine höhere Verzinsung des öffentlichen Baudarlehens verlangt werden kann, bleibt unberührt.</P><P>(2) Öffentliche Mittel, die nach dem 31. Dezember 1959, jedoch vor dem 1. Januar 1970 als öffentliche Baudarlehen bewilligt worden sind, können mit einem Zinssatz bis höchstens 6 vom Hundert jährlich verzinst werden; Absatz 1 gilt im Übrigen entsprechend.</P><P>(3) Die Landesregierungen stellen durch Rechtsverordnung sicher, dass die aus der höheren Verzinsung nach den Absätzen 1 und 2 folgenden Durchschnittsmieten bestimmte Beträge, die für die öffentlich geförderten Wohnungen nach Gemeindegrößenklassen und unter Berücksichtigung von Alter und Ausstattung der Wohnungen festgelegt werden, nicht übersteigen. Sie haben dabei die sich aus der höheren Verzinsung ergebende Mieterhöhung angemessen zu begrenzen. Einwendungen gegen die Auswirkungen der Zinserhöhung sind dabei nur innerhalb einer festzusetzenden Ausschlussfrist von höchstens sechs Monaten seit Zugang der Mitteilung über die Zinserhöhung zuzulassen.</P><P>(4) Soweit bei Wohnungen, für die die öffentlichen Baudarlehen vom 1. Januar 1960 an bewilligt worden sind, die Durchschnittsmiete auf Grund einer nach der Zinserhöhung durchgeführten Modernisierung die nach Absatz 3 bestimmten Beträge nicht nur unerheblich überschreitet, ist der nach Absatz 2 festgesetzte Zinssatz auf Antrag des Verfügungsberechtigten oder des Mieters entsprechend herabzusetzen.</P><P>(5) Eine Zinserhöhung nach den Absätzen 1 und 2 ist bei Familienheimen in der Form von Eigenheimen, Kaufeigenheimen und Kleinsiedlungen sowie bei solchen Eigentumswohnungen, die vom Eigentümer oder seinen Angehörigen genutzt werden, nur unter den Voraussetzungen des § 44 Abs. 3 des Zweiten Wohnungsbaugesetzes zulässig. Dabei ist die aus der höheren Verzinsung folgende Mehrbelastung angemessen zu begrenzen. Absatz 3 Satz 3 gilt entsprechend.</P><P>(6) Die Absätze 1 bis 5 gelten für Annuitätsdarlehen entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009540965BJNE003004320",
        "name": "§ 18b",
        "title": "Berechnung der neuen Jahresleistung",
        "parent": {
          "type": "heading",
          "id": "BJNR009540965BJNG000403320"
        },
        "body": "<P>(1) Die für das Wohnungs- und Siedlungswesen zuständigen obersten Landesbehörden treffen nähere Bestimmungen über die Durchführung der höheren Verzinsung.</P><P>(2) Die darlehnsverwaltende Stelle hat bei der Erhöhung des Zinssatzes die neue Jahresleistung für das öffentliche Baudarlehen in der Weise zu berechnen, dass der erhöhte Zinssatz und der Tilgungssatz auf den ursprünglichen Darlehnsbetrag bezogen werden; ein Verwaltungskostenbeitrag bis zu 0,5 vom Hundert ist auf den Zinssatz nicht anzurechnen. Die Zinsleistungen sind nach der Darlehnsrestschuld zu berechnen und die durch die fortschreitende Darlehnstilgung ersparten Zinsen zur erhöhten Tilgung zu verwenden.</P><P>(3) Die darlehnsverwaltende Stelle hat dem Darlehnsschuldner die Erhöhung des Zinssatzes, die Höhe der neuen Jahresleistung sowie den Zahlungsabschnitt, für den die höhere Leistung erstmalig entrichtet werden soll, schriftlich mitzuteilen.</P><P>(4) Die höhere Leistung ist erstmalig für denjenigen nach dem Darlehnsvertrag maßgeblichen Zahlungsabschnitt zu entrichten, der frühestens nach Ablauf von zwei Monaten nach dem Zugang der in Absatz 3 bezeichneten Mitteilung beginnt. Der Zeitpunkt der Fälligkeit bestimmt sich nach dem Darlehnsvertrag.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009540965BJNE003104320",
        "name": "§ 18c",
        "title": "Öffentliche Baudarlehen verschiedener Gläubiger",
        "parent": {
          "type": "heading",
          "id": "BJNR009540965BJNG000403320"
        },
        "body": "<P>(1) Sind für die Wohnungen des Gebäudes oder der Wirtschaftseinheit öffentliche Baudarlehen von verschiedenen Gläubigern gewährt worden und wird für diese Baudarlehen eine höhere Verzinsung nach § 18a verlangt, so haben die Gläubiger möglichst einheitliche Zinssätze festzusetzen und diese so zu bemessen, dass sich die zulässige Durchschnittsmiete nicht um mehr, als nach § 18a Abs. 3 zulässig ist, erhöht. Werden die Zinssätze für diese öffentlichen Baudarlehen nacheinander erhöht und würde durch die spätere Erhöhung des Zinssatzes für eines dieser Darlehen die Durchschnittsmiete über den nach § 18a Abs. 3 zulässigen Umfang hinaus erhöht werden, so ist auf Verlangen des Gläubigers dieses Darlehens der vorher erhöhte Zinssatz für die anderen Darlehen so weit herabzusetzen, dass bei möglichst einheitlichem Zinssatz der öffentlichen Baudarlehen der nach § 18a Abs. 3 zulässige Erhöhungsbetrag nicht überschritten wird; die Herabsetzung darf frühestens von dem Zeitpunkt an verlangt werden, von dem an die spätere Zinserhöhung wirksam werden soll.</P><P>(2) Die für das Wohnungs- und Siedlungswesen zuständigen obersten Landesbehörden treffen die näheren Bestimmungen über die Festsetzung der Zinssätze nach Absatz 1. Im Übrigen gelten die Vorschriften des § 18b sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009540965BJNE003205320",
        "name": "§ 18d",
        "title": "Zins- und Tilgungshilfen sowie Zuschüsse und Darlehen zur\nDeckung der laufenden Aufwendungen",
        "parent": {
          "type": "heading",
          "id": "BJNR009540965BJNG000403320"
        },
        "body": "<P>(1) Sind vor dem 1. Januar 1960 neben oder an Stelle eines öffentlichen Baudarlehens Zins- und Tilgungshilfen aus öffentlichen Mitteln für ein zur Deckung der Gesamtkosten aufgenommenes Darlehen bewilligt worden, so kann die Zins- und Tilgungshilfe so weit herabgesetzt werden, dass der Darlehnsschuldner für das Darlehen eine Verzinsung bis höchstens 8 vom Hundert jährlich auf den ursprünglichen Darlehnsbetrag selbst zu erbringen hat, wenn dies durch landesrechtliche Regelung in einem Gesetz oder einer Verordnung der Landesregierung bestimmt ist. Erfolgte die Bewilligung nach dem 31. Dezember 1959, jedoch vor dem 1. Januar 1970, so kann unter den gleichen Voraussetzungen die Zins- und Tilgungshilfe so weit herabgesetzt werden, dass der Darlehnsschuldner für das Darlehen eine Verzinsung bis höchstens 6 vom Hundert jährlich auf den ursprünglichen Darlehnsbetrag selbst zu erbringen hat. Die Sätze 1 und 2 gelten auch, wenn eine Einstellung oder Herabsetzung vertraglich ausdrücklich ausgeschlossen ist. Die Vorschriften des § 18a Abs. 3 bis 5 gelten entsprechend. Verbleibt nach der Herabsetzung eine Zins- und Tilgungshilfe von weniger als insgesamt 60 Euro je Wohnung jährlich, so entfällt diese.</P><P>(2) Für die Durchführung des Absatzes 1 gelten die Vorschriften des § 18b sinngemäß.</P><P>(3) Sind von verschiedenen Gläubigern aus öffentlichen Mitteln Zins- und Tilgungshilfen nebeneinander oder Zins- und Tilgungshilfen neben öffentlichen Baudarlehen gewährt worden, so ist auch § 18c sinngemäß anzuwenden.</P><P>(4) Sind vor dem 1. Januar 1970 neben oder an Stelle eines öffentlichen Baudarlehens oder einer Zins- und Tilgungshilfe Zuschüsse oder Darlehen zur Deckung der laufenden Aufwendungen bewilligt worden, so können die Zuschüsse herabgesetzt oder für Darlehen die Zinsen nach Maßgabe des § 18a Abs. 1 und 2 erhöht werden, wenn dies durch landesrechtliche Regelung in einem Gesetz oder einer Verordnung der Landesregierung bestimmt ist. Dies gilt auch, wenn nach dem Bewilligungsbescheid eine Herabsetzung oder Höherverzinsung zu diesem Zeitpunkt oder in diesem Umfang nicht vorgesehen oder vertraglich ausdrücklich ausgeschlossen ist. Die Vorschriften des § 18a Abs. 3 bis 5 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009540965BJNE003308116",
        "name": "§ 18e",
        "title": "Entsprechende Anwendung für öffentliche Mittel im Bereich des Bergarbeiterwohnungsbaus",
        "parent": {
          "type": "heading",
          "id": "BJNR009540965BJNG000403320"
        },
        "body": "<P>Die Vorschriften der §§ 18a bis 18d gelten entsprechend für öffentliche Baudarlehen und Zins- und Tilgungshilfen, die nach dem Gesetz zur Förderung des Bergarbeiterwohnungsbaus im Kohlenbergbau aus Mitteln des Treuhandvermögens des Bundes bewilligt worden sind. Die in § 18b Abs. 1 bezeichneten Aufgaben obliegen dem Bundesministerium des Innern, für Bau und Heimat im Benehmen mit den für das Wohnungs- und Siedlungswesen zuständigen obersten Landesbehörden. Das Bundesministerium des Innern, für Bau und Heimat wird ermächtigt, die Bestimmungen nach § 18a Abs. 1 bis 3 und 5 sowie nach § 18d durch Rechtsverordnung mit Zustimmung des Bundesrates zu treffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009540965BJNE003404320",
        "name": "§ 18f",
        "title": "Mieterhöhung",
        "parent": {
          "type": "heading",
          "id": "BJNR009540965BJNG000403320"
        },
        "body": "<P>(1) Für die Durchführung einer Mieterhöhung auf Grund der höheren Verzinsung oder der Herabsetzung der Zins- und Tilgungshilfen oder der Zuschüsse zur Deckung der laufenden Aufwendungen nach den §§ 18a bis 18e finden die Vorschriften des § 10 Abs. 1, 2 und 4 Anwendung. Soweit sich eine Mieterhöhung nur auf Grund der §§ 18a bis 18e ergibt, braucht der Vermieter jedoch abweichend von § 10 Abs. 1 der Erklärung eine Wirtschaftlichkeitsberechnung oder einen Auszug daraus oder eine Zusatzberechnung nicht beizufügen; er hat dem Mieter auf Verlangen Einsicht in die Mitteilung der darlehnsverwaltenden Stelle nach § 18b Abs. 3 und, soweit eine Wirtschaftlichkeitsberechnung aufzustellen ist, auch in diese zu gewähren.</P><P>(2) Für Mieterhöhungen auf Grund der §§ 18a bis 18e ist eine vertragliche Vereinbarung, wonach eine höhere Miete für eine zurückliegende Zeit verlangt werden kann, unwirksam.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR009540965BJNG000503320",
        "name": "Fünfter Abschnitt",
        "title": "Schlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009540965BJNE003503320",
        "name": "§ 19",
        "title": "Gleichstellungen",
        "parent": {
          "type": "heading",
          "id": "BJNR009540965BJNG000503320"
        },
        "body": "<P>(1) Die Vorschriften dieses Gesetzes für Wohnungen gelten für einzelne öffentlich geförderte Wohnräume entsprechend, soweit sich nicht aus Inhalt oder Zweck der Vorschriften etwas anderes ergibt.</P><P>(2) Dem Vermieter einer öffentlich geförderten Wohnung steht derjenige gleich, der die Wohnung einem Wohnungssuchenden auf Grund eines anderen Schuldverhältnisses, insbesondere eines genossenschaftlichen Nutzungsverhältnisses, zum Gebrauch überlässt. Dem Mieter einer öffentlich geförderten Wohnung steht derjenige gleich, der die Wohnung auf Grund eines anderen Schuldverhältnisses, insbesondere eines genossenschaftlichen Nutzungsverhältnisses, bewohnt.</P><P>(3) Dem Verfügungsberechtigten steht ein von ihm Beauftragter gleich.</P><P>(4) Dem Bauherrn eines Kaufeigenheims oder einer Kaufeigentumswohnung steht der Bewerber gleich, wenn diesem die öffentlichen Mittel nach den Vorschriften des Zweiten Wohnungsbaugesetzes bewilligt worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009540965BJNE003603320",
        "name": "§ 20",
        "title": "Wohnheime",
        "parent": {
          "type": "heading",
          "id": "BJNR009540965BJNG000503320"
        },
        "body": "<P>Die Vorschriften dieses Gesetzes gelten nicht für öffentlich geförderte Wohnheime.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009540965BJNE003704320",
        "name": "§ 21",
        "title": "Untermietverhältnisse",
        "parent": {
          "type": "heading",
          "id": "BJNR009540965BJNG000503320"
        },
        "body": "<P>(1) Die Vorschriften dieses Gesetzes gelten sinngemäß für den Inhaber einer öffentlich geförderten Wohnung, wenn dieser die Wohnung ganz oder mit mehr als der Hälfte der Wohnfläche untervermietet. Wird nur ein Teil der Wohnung untervermietet, finden jedoch die Vorschriften des § 4 Abs. 1, 4 und 5 sowie der §§ 5a und 7 Abs. 3 in Verbindung mit § 27 Abs. 7 Satz 1 Nr. 1 und 2 des Wohnraumförderungsgesetzes keine Anwendung.</P><P>(2) Vermietet der Verfügungsberechtigte einen Teil der von ihm genutzten Wohnung, sind die Vorschriften dieses Gesetzes nur anzuwenden, wenn mehr als die Hälfte der Wohnfläche vermietet wird; die Vorschriften des § 4 Abs. 1, 4 und 5 sowie der §§ 5a und 7 Abs. 3 in Verbindung mit § 27 Abs. 7 Satz 1 Nr. 1 und 2 des Wohnraumförderungsgesetzes finden jedoch keine Anwendung.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009540965BJNE003808311",
        "name": "§ 22",
        "title": "Bergarbeiterwohnungen",
        "parent": {
          "type": "heading",
          "id": "BJNR009540965BJNG000503320"
        },
        "body": "<P>(1) Für die in § 2 Abs. 2 Nr. 2 des Wohnraumförderung-Überleitungsgesetzes bezeichneten Wohnungen sind die Vorschriften dieses Gesetzes nach Maßgabe der Absätze 2 bis 4 anzuwenden.</P><P>(2) An die Stelle der Wohnberechtigung im öffentlich geförderten sozialen Wohnungsbau im Sinne des § 5 dieses Gesetzes in Verbindung mit § 27 Abs. 2 und 3 des Wohnraumförderungsgesetzes tritt die Wohnberechtigung nach § 4 Abs. 1 Buchstabe a, b oder c des Gesetzes zur Förderung des Bergarbeiterwohnungsbaus im Kohlenbergbau.</P><P>(3) Der Verfügungsberechtigte darf eine Bergarbeiterwohnung einem Wohnungsberechtigten im Sinne des § 4 Abs. 1 Buchstabe d des Gesetzes zur Förderung des Bergarbeiterwohnungsbaus im Kohlenbergbau oder einem Nichtwohnungsberechtigten vermieten oder überlassen, <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn die zuständige Stelle diesem eine Bescheinigung über die Wohnberechtigung im Kohlenbergbau unter den Voraussetzungen des § 6 Abs. 2 des Gesetzes zur Förderung des Bergarbeiterwohnungsbaus im Kohlenbergbau erteilt hat oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn die zuständige Stelle eine Freistellung von der Zweckbindung der Bergarbeiterwohnung unter den Voraussetzungen des § 6 Abs. 3 oder 4 des Gesetzes zur Förderung des Bergarbeiterwohnungsbaus im Kohlenbergbau zugunsten von Wohnberechtigten im Sinne des Wohnungsbindungsgesetzes oder entsprechender landesrechtlicher Vorschriften ausgesprochen hat.</LA></DD></DL></P><P>(4) Ist bei den in § 5 Abs. 2 des Gesetzes zur Förderung des Bergarbeiterwohnungsbaus im Kohlenbergbau bezeichneten Wohnungen die Zweckbindung zugunsten von Wohnungsberechtigten im Kohlenbergbau beendet, so sind hinsichtlich der Zweckbindung die Vorschriften der §§ 4 bis 7 dieses Gesetzes oder entsprechende landesrechtliche Vorschriften anzuwenden; der Verfügungsberechtigte darf die Wohnung jedoch auch einem Wohnungsberechtigten im Sinne des § 4 Abs. 1 Buchstabe a bis c des Gesetzes zur Förderung des Bergarbeiterwohnungsbaus im Kohlenbergbau vermieten oder überlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009540965BJNE003904320",
        "name": "§ 23",
        "title": "Erweiterter Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR009540965BJNG000503320"
        },
        "body": "<P>Die Vorschriften der §§ 13 bis 18 über den Beginn und das Ende der Eigenschaft \"öffentlich gefördert\" gelten auch für die Anwendung von Rechtsvorschriften außerhalb dieses Gesetzes, sofern nicht in jenen Rechtsvorschriften ausdrücklich etwas anderes bestimmt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009540965BJNE004003320",
        "name": "§ 24",
        "title": "Verwaltungszwang",
        "parent": {
          "type": "heading",
          "id": "BJNR009540965BJNG000503320"
        },
        "body": "<P>Verwaltungsakte der zuständigen Stelle können im Wege des Verwaltungszwangs vollzogen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009540965BJNE004105320",
        "name": "§ 25",
        "title": "Maßnahmen bei Gesetzesverstößen",
        "parent": {
          "type": "heading",
          "id": "BJNR009540965BJNG000503320"
        },
        "body": "<P>(1) Für die Zeit, während der der Verfügungsberechtigte schuldhaft gegen die Vorschriften der §§ 4, 7 Abs. 3, des § 8 Abs. 1 und 3, des § 8a, 8b, 9 oder des § 21 oder gegen die nach § 5a erlassenen Vorschriften verstößt, kann die zuständige Stelle durch Verwaltungsakt von dem Verfügungsberechtigten Geldleistungen bis zu 5 Euro je Quadratmeter Wohnfläche der Wohnung monatlich, auf die sich der Verstoß bezieht, erheben. Für die Bemessung der Geldleistungen sind ausschließlich der Wohnwert der Wohnung und die Schwere des Verstoßes maßgebend.</P><P>(2) Bei einem schuldhaften Verstoß des Verfügungsberechtigten gegen die in Absatz 1 bezeichneten Vorschriften kann der Gläubiger die als Darlehen bewilligten öffentlichen Mittel fristlos kündigen; er soll sie bei einem Verstoß gegen § 7 Abs. 3 in Verbindung mit § 27 Abs. 7 Satz 1 Nr. 3 des Wohnraumförderungsgesetzes kündigen. Zuschüsse zur Deckung der laufenden Aufwendungen und Zinszuschüsse können für die in Absatz 1 bezeichnete Zeit zurückgefordert werden. Soweit Darlehen oder Zuschüsse bewilligt, aber noch nicht ausgezahlt sind, kann die Bewilligung widerrufen werden.</P><P>(3) Die Befugnisse nach den Absätzen 1 und 2 sollen nicht geltend gemacht werden, wenn die Geltendmachung unter Berücksichtigung der Verhältnisse des Einzelfalls, namentlich der Bedeutung des Verstoßes, unbillig sein würde.</P><P>(4) Die zuständige Stelle hat die nach Absatz 1 eingezogenen Geldleistungen an die Stelle abzuführen, welche die für das Wohnungs- und Siedlungswesen zuständige oberste Landesbehörde bestimmt; sie sind für den öffentlich geförderten sozialen Wohnungsbau einzusetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009540965BJNE004205320",
        "name": "§ 26",
        "title": "Ordnungswidrigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR009540965BJNG000503320"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 in Verbindung mit § 32 Abs. 3 Satz 1 des Wohnraumförderungsgesetzes eine Mitteilung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Wohnung entgegen § 4 Abs. 2 bis 5 oder entgegen den nach § 5a erlassenen Vorschriften zum Gebrauch überlässt oder belässt,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 7 Abs. 3 in Verbindung mit § 27 Abs. 7 Satz 1 Nr. 1 oder 2 des Wohnraumförderungsgesetzes eine Wohnung selbst nutzt oder nicht nur vorübergehend, mindestens drei Monate, leer stehen lässt,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Überlassung einer Wohnung ein höheres Entgelt fordert, sich versprechen lässt oder annimmt, als nach den §§ 8 bis 9 zulässig ist, oder</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 7 Abs. 3 in Verbindung mit § 27 Abs. 7 Satz 1 Nr. 3 des Wohnraumförderungsgesetzes eine Wohnung anderen als Wohnzwecken zuführt oder entsprechend baulich ändert.</LA></DD> </DL> </P><P>(2) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 1 Nr. 1 mit einer Geldbuße bis zu zweitausendfünfhundert Euro je Wohnung, in den Fällen des Absatzes 1 Nr. 2 und 3 mit einer Geldbuße bis zu zehntausend Euro, in den Fällen des Absatzes 1 Nr. 4 mit einer Geldbuße bis zu fünfzehntausend Euro und in den Fällen des Absatzes 1 Nr. 5 mit einer Geldbuße bis zu fünfzigtausend Euro geahndet werden.</P><P>(3) Die Ordnungswidrigkeit nach Absatz 1 Nr. 4 kann mit einer Geldbuße bis zu fünfzigtausend Euro geahndet werden, wenn jemand vorsätzlich oder leichtfertig ein wesentlich höheres Entgelt fordert, sich versprechen lässt oder annimmt, als nach den §§ 8 bis 9 zulässig ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009540965BJNE004303320",
        "name": "§ 27",
        "title": "Weitergehende Verpflichtungen",
        "parent": {
          "type": "heading",
          "id": "BJNR009540965BJNG000503320"
        },
        "body": "<P>Weitergehende vertragliche Verpflichtungen der in diesem Gesetz bestimmten Art, die im Zusammenhang mit der Gewährung öffentlicher Mittel vertraglich begründet worden sind oder begründet werden, bleiben wirksam, soweit sie über die Verpflichtungen aus diesem Gesetz hinausgehen; andersartige vertragliche Verpflichtungen bleiben unberührt. Satz 1 gilt nicht für Strafversprechen und Ansprüche auf erhöhte Verzinsung wegen eines Verstoßes gegen die in § 25 Abs. 1 bezeichneten Vorschriften, sofern Geldleistungen nach § 25 Abs. 1 entrichtet worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009540965BJNE004406310",
        "name": "§ 28",
        "title": "Ermächtigungen",
        "parent": {
          "type": "heading",
          "id": "BJNR009540965BJNG000503320"
        },
        "body": "<P>(1) Die Landesregierungen werden ermächtigt, zur Durchführung der §§ 8 bis 9 und des § 18f durch Rechtsverordnung Vorschriften zu erlassen über <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Berechnung der Wirtschaftlichkeit, namentlich auch über die Ermittlung und Anerkennung der Gesamtkosten, der Finanzierungsmittel, der laufenden Aufwendungen (Kapitalkosten und Bewirtschaftungskosten) und der Erträge, die Ermittlung und Anerkennung von Änderungen der Kosten und Finanzierungsmittel, die Begrenzung der Ansätze und Ausweise sowie die Bewertung der Eigenleistung,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zulässigkeit und Berechnung von Umlagen, Vergütungen und Zuschlägen,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Berechnung von Wohnflächen,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Genehmigung zum Übergang von der Vergleichsmiete zur Kostenmiete,</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Mietpreisbildung und Mietpreisüberwachung.</LA></DD> </DL>In der Rechtsverordnung ist vorzusehen, dass <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Fällen, in denen die als Darlehen gewährten öffentlichen Mittel nach § 16 vorzeitig zurückgezahlt und durch andere Finanzierungsmittel ersetzt worden sind, für die neuen Finanzierungsmittel keine höhere Verzinsung angesetzt werden darf, als im Zeitpunkt der Rückzahlung für das öffentliche Baudarlehen zu entrichten war, solange die Bindung nach § 8 besteht;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Fällen, in denen nach § 15 Abs. 2 Satz 2 oder § 16 Abs. 2 oder 7 nur noch einzelne Wohnungen eines Gebäudes als öffentlich gefördert gelten, für die Ermittlung der Kostenmiete dieser Wohnungen die bisherige Art der Wirtschaftlichkeitsberechnung und die im öffentlich geförderten sozialen Wohnungsbau zulässigen Ansätze für Gesamtkosten, Finanzierungsmittel und laufende Aufwendungen weiterhin in der Weise maßgebend bleiben, wie sie für alle bisherigen öffentlich geförderten Wohnungen des Gebäudes maßgebend gewesen wären.</LA></DD> </DL> </P><P>(2) Im Rahmen der Ermächtigung nach Absatz 1 kann die Zweite Berechnungsverordnung entsprechend geändert und ergänzt werden.</P><P>(3) Die Landesregierungen können die Ermächtigung nach Absatz 1 durch Rechtsverordnung auf eine oberste Landesbehörde übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009540965BJNE004503320",
        "name": "§ 29",
        "title": "Einschränkung des Grundrechts der Unverletzlichkeit der Wohnung",
        "parent": {
          "type": "heading",
          "id": "BJNR009540965BJNG000503320"
        },
        "body": "<P>Durch dieses Gesetz wird das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) eingeschränkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009540965BJNE005004320",
        "name": "§ 30",
        "title": "Geltung im Saarland",
        "parent": {
          "type": "heading",
          "id": "BJNR009540965BJNG000503320"
        },
        "body": "<P>Dieses Gesetz gilt nicht im Saarland.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009540965BJNE004604320",
        "name": "(XXXX) §§ 31 bis 33a und 34",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR009540965BJNG000503320"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
