{
  "data": {
    "type": "law",
    "id": "BJNR098900993",
    "firstPublished": "1993-06-23",
    "sourceTimestamp": "20131008093700",
    "titleShort": "Wohnungsgenossenschafts-Vermögensgesetz",
    "titleLong": "Gesetz zur Regelung vermögensrechtlicher Angelegenheiten der\nWohnungsgenossenschaften im Beitrittsgebiet",
    "abbreviation": "WoGenVermG",
    "slug": "wogenvermg",
    "extraAbbreviations": [
      "WGVG"
    ],
    "publicationInfo": [
      {
        "reference": "1993, 944, 989",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 26.6.1994 I 1437",
        "category": "Neuf"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 27.6.1993 +++)<BR /><BR /></pre>Überschrift: Lang- und Kurzüberschrift idF d. Art. 17 § 2 Nr. 1 G v. 20.12.1993 I 2182 mWv 25.12.1993; Buchstabenabkürzung eingefügt durch Art. 17 § 2 Nr. 1 G v. 20.12.1993 I 2182 mWv 25.12.1993</P><P><BR /> Das G wurde als Artikel 40 G 105-16 v. 23.6.1993 I 944 (FKPG) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 43 Abs. 1 dieses G am 27.6.1993 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR098900993BJNE000102307",
        "name": "§ 1",
        "title": "Grundsatz",
        "parent": null,
        "body": "<P>(1) Die Wohnungsgenossenschaften sind Eigentümer des von ihnen für Wohnzwecke genutzten, ehemals volkseigenen Grund und Bodens. Dies gilt auch, soweit über die Zuordnung auf Grund bis zum 27. Juni 1993 geltender Vorschriften entschieden worden ist; ein nach § 8 des Vermögenszuordnungsgesetzes Verfügungsberechtigter ist gegenüber den Wohnungsgenossenschaften verpflichtet, sich jeder Verfügung über den von den Wohnungsgenossenschaften für Wohnzwecke genutzten, ehemals volkseigenen Grund und Boden zu enthalten. Wohnungsgenossenschaften im Sinne dieses Gesetzes sind ehemalige Arbeiterwohnungsbaugenossenschaften, Gemeinnützige Wohnungsbaugenossenschaften und sonstige Wohnungsbaugenossenschaften, die am 2. Oktober 1990 bestanden, sowie deren Rechtsnachfolger.</P><P>(2) Zu dem von den Wohnungsgenossenschaften für Wohnzwecke genutzten Grund und Boden im Sinne des Absatzes 1 gehören die mit Wohngebäuden überbauten Flächen sowie die Flächen, die mit den Wohngebäuden in unmittelbarem räumlichen und funktionalen Zusammenhang stehen. Dies sind insbesondere die von der Bebauung freizuhaltenden Flächen, wie gebäudebezogene Grünanlagen, Vorgartenflächen, Hofflächen, Kleinkinderspielplatzflächen, Wäschetrockenplätze, Müllsammelplätze und Zugänge zu den Wohngebäuden, sowie die den Wohngebäuden zuzurechnenden, vorhandenen Stellplätze.</P><P>(3) Von Absatz 1 bleiben nach anderen Vorschriften bestehende oder einzuräumende Geh-, Fahr- und Leitungsrechte sowie das Eigentum an damit in Zusammenhang stehenden Anlagen und Einrichtungen unberührt.</P><P>(4) Auf Gebäudeeigentum der Wohnungsgenossenschaften ist Artikel 233 § 4 Abs. 5 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche anzuwenden.</P><P>(5) Soweit Vereinbarungen und Verfügungen vor dem 27. Juni 1993 von einer Gemeinde und einer Wohnungsgenossenschaft getroffen worden sind, besteht ein Anspruch auf Übertragung von Grundeigentum nach Absatz 1. § 3 ist anzuwenden.</P><P>(6) Ist in anderen als in Absatz 5 bezeichneten Fällen Eigentum im Sinne des Absatzes 1 Satz 1 auf eine juristische Person, deren Anteile ganz oder teilweise der Gemeinde zustehen, übertragen, so ist auf Antrag der Wohnungsgenossenschaft durch Zuordnungsbescheid nach dem Vermögenszuordnungsgesetz das Eigentum am Grund und Boden der Wohnungsgenossenschaft zu übertragen. Die Gemeinde und die juristische Person sind zur Freistellung von etwaigen Belastungen verpflichtet. § 3 ist anzuwenden.</P><P>(7) Durch den Eigentumsübergang nach Absatz 1 bleiben vorbehaltlich der vorstehenden Vorschriften nur Ansprüche nach dem Vermögensgesetz unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR098900993BJNE000202307",
        "name": "§ 2",
        "title": "Feststellung des Grund und Bodens",
        "parent": null,
        "body": "<P>(1) Auf die Feststellung, in welchem Umfang die Wohnungsgenossenschaften Eigentümer von Grund und Boden sind, findet das Vermögenszuordnungsgesetz Anwendung. Zuständig ist der Oberfinanzpräsident oder eine von ihm zu ermächtigende Person gemäß § 1 Abs. 1 Satz 1 Nr. 2 und Satz 5 des Vermögenszuordnungsgesetzes. Die Wohnungsgenossenschaften sind entsprechend § 2 des Vermögenszuordnungsgesetzes antragsberechtigt.</P><P>(2) Hat die Gemeinde vor dem 27. Juni 1993 nach § 2 des Vermögenszuordnungsgesetzes einen Antrag gestellt, der sich auch auf das in Absatz 1 bezeichnete Grundvermögen bezieht, wird das Verfahren nach dem Vermögenszuordnungsgesetz unter Berücksichtigung des Eigentumsübergangs nach § 2 Abs. 1 fortgeführt; betroffene Wohnungsgenossenschaften sind zu beteiligen. § 2 Abs. 2a des Vermögenszuordnungsgesetzes bleibt unberührt.</P><P>(3) Ist vor dem 27. Juni 1993 ein Bescheid nach dem Vermögenszuordnungsgesetz bestandskräftig geworden, durch den der in § 1 Abs. 1 bezeichnete Grund und Boden einer Gemeinde zugeordnet ist, ist auf Antrag der Wohnungsgenossenschaft der Bescheid nach Maßgabe des § 1 Abs. 1 zu ändern. § 3 ist entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR098900993BJNE000302307",
        "name": "§ 3",
        "title": "Ausgleich",
        "parent": null,
        "body": "<P>(1) Die Wohnungsgenossenschaften haben den Gemeinden, in deren Gebiet der in § 1 Abs. 1 bezeichnete Grund und Boden gelegen ist, einen Ausgleich in Geld nach Maßgabe der Absätze 2 und 3 zu leisten. Die Leistungspflicht wird durch Zuordnungsbescheid festgesetzt.</P><P>(2) Die Höhe des Ausgleichs bestimmt sich nach der Größe der Grundstücksfläche multipliziert mit folgenden Beträgen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Gemeinden bis zu 30.000 Einwohnern 1 DM/qm,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Gemeinden mit mehr als 30.000 bis 100.000 Einwohnern 2 DM/qm,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Gemeinden mit mehr als 100.000 Einwohnern 3 DM/qm.</LA></DD> </DL>Maßgeblich ist die Einwohnerzahl im Zeitpunkt der Entscheidung nach Absatz 1. Zulässig sind Vereinbarungen zwischen Wohnungsgenossenschaften und Gemeinden über geringere Ausgleichsbeträge.</P><P>(3) Von den Absätzen 1 und 2 unberührt bleiben bis zum 27. Juni 1993 rechtswirksam geschlossene Vereinbarungen zwischen Wohnungsgenossenschaften und Gemeinden, durch die geringere als die in Absatz 2 Satz 1 bezeichneten Ausgleichsbeträge als Entgelte festgelegt worden sind. Soweit auf Grund von Vereinbarungen vor dem 27. Juni 1993 höhere Entgelte gezahlt worden sind, sind diese zu erstatten und künftig nicht mehr zu zahlen. Soweit sich die Wohnungsgenossenschaften auf Grund von Vereinbarungen gegenüber den Gemeinden zu sonstigen Leistungen verpflichtet haben, sind diese Vereinbarungen unwirksam.</P><P>(4) Erfolgt eine Veräußerung des Grund und Bodens oder eines Teils davon durch eine Wohnungsgenossenschaft bis zum 30. Juni 2003 und übersteigt der Anteil des Bodenwerts am Veräußerungserlös 40 DM/qm, hat die Wohnungsgenossenschaft zwei Drittel des übersteigenden Betrags der Gemeinde innerhalb von einem Monat nach Fälligkeit des Veräußerungserlöses zu erstatten. Satz 1 ist nicht anzuwenden auf Veräußerungsfälle, die der Abführungspflicht nach § 5 Abs. 2 des Altschuldenhilfegesetzes unterliegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR098900993BJNE000401307",
        "name": "§ 4",
        "title": "Verhältnis zum Einigungsvertrag",
        "parent": null,
        "body": "<P>Artikel 22 Abs. 4 des Einigungsvertrages und die Nummer 13 des Protokolls zum Einigungsvertrag, betreffend diese Vorschrift des Einigungsvertrages, sind in Ansehung der in § 1 Abs. 1 genannten Grundstücke von dem 27. Juni 1993 an nicht mehr anzuwenden. Artikel 21 Abs. 3 und Artikel 22 Abs. 1 Satz 7 des Einigungsvertrages finden keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
