{
  "data": {
    "type": "law",
    "id": "BJNR019450971",
    "firstPublished": "1971-12-07",
    "sourceTimestamp": "20130405125939",
    "titleShort": "Wohnungsstichprobengesetz 1972",
    "titleLong": "Gesetz über die Durchführung einer Repräsentativstatistik auf dem Gebiete\ndes Wohnungswesens und des Städtebaus",
    "abbreviation": "WoStichPrG 1972",
    "slug": "wostichprg_1972",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1971, 1945",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 11.12.1971 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR019450971BJNE000100304",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019450971BJNE000200304",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Im Geltungsbereich dieses Gesetzes wird eine repräsentative Bundesstatistik auf dem Gebiete des Wohnungswesens und des Städtebaus (Wohnungsstichprobe) über die Gebäude und Wohnungen, ihre Lage im Gemeindegebiet, über die Wohnungsversorgung, die Wohnparteien und deren Miet- und Einkommensverhältnisse sowie den Wohnungsbedarf nach den Verhältnissen im April 1972 durchgeführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019450971BJNE000300304",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Die Wohnungsstichprobe erstreckt sich im Bundesdurchschnitt auf höchstens 1 vom Hundert der Gebäude mit Wohnraum.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019450971BJNE000400304",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>In der Wohnungsstichprobe sind zu erfassen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hinsichtlich der Grundstücke, Gebäude und Wohnungen:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Stand der Bauleitplanung, Art und Maß der Nutzung, Lage des Grundstücks im Gemeindegebiet, Bauweise und Erschließung;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Art, Alter, Ausstattung, Zustand des Gebäudes, Zahl der Geschosse und Wohnungen; Förderung mit Mitteln des sozialen Wohnungsbaus; begonnene oder geplante Modernisierung und Instandsetzung sowie deren Kosten und Finanzierung; Eigentümer und bei Einzelpersonen deren soziale Stellung;</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Art, Größe, Ausstattung der Wohnung, Art der Beheizung, Lage der Wohnung innerhalb des Gebäudes, Art der Nutzung der Räume, Fernsprechanschluß sowie bei Mietwohnungen die Höhe der Miete.</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hinsichtlich der Wohnparteien (Haushalte):<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Haushaltsmitglieder nach Alter, Geschlecht, Staatsangehörigkeit, Familienstand und Stellung innerhalb des Haushalts oder der Familie, sozialer Stellung, Einkommensgruppe; weitere Wohnung zum eigenen Gebrauch im Geltungsbereich dieses Gesetzes; benutzte Verkehrsmittel und Zeitaufwand für den Weg zum Kindergarten, zur Arbeits- und Ausbildungsstätte sowie deren Beurteilung;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Haushalte nach Wohngeldbezug, erstmaligem Anlaß und Zeitpunkt der Wohngeldgewährung und derzeitige monatliche Höhe des Wohngelds; Anzahl eigengenutzter Kraftfahrzeuge, der Stellplätze sowie deren Lage, Abstellräume, Spielmöglichkeiten für Kinder, Einkaufsmöglichkeiten, Wohnlage und Umwelteinflüsse sowie deren Beurteilung;</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">für die vorherige Wohnung Angaben wie Nummer 1 Buchstabe c sowie Wohndauer und Rechtsverhältnis, Größe der Gemeinde, Lage im Gemeindegebiet; Grund des Umzugs in die jetzige Wohnung und Bezugstermin;</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">beabsichtigter Wohnungswechsel und Gründe, Wohnabsichten, Art und Umfang der eigenen Bemühungen, Zahlungsbereitschaft zur Verwirklichung;</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Untermietern Größe und Einrichtung der Räume und Höhe der Miete.</LA></DD> </DL></LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019450971BJNE000500304",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Auskunftspflichtig sind alle Haushaltsvorstände und die im Haushalt lebenden Volljährigen, die im April 1972 bei der Erhebung nach dem Gesetz über die Durchführung einer Repräsentativstatistik der Bevölkerung und des Erwerbslebens (Mikrozensus) vom 21. Dezember 1962 (Bundesgesetzbl. I S. 767), geändert durch Gesetz vom 28. Dezember 1968 (Bundesgesetzbl. I S. 1456), befragt werden. Auskunftspflichtig sind ferner die Wohnungsinhaber, die Grundstückseigentümer, die Eigentümer oder Verwalter von Gebäuden oder deren Vertreter und die Gemeinden.</P><P>(2) Die Auskünfte werden durch mündliche Befragung eingeholt. Wohnt der Gebäudeeigentümer, sein Vertreter oder deren Beauftragter nicht im ausgewählten Gebäude oder wird die Gemeinde befragt, können die Auskünfte schriftlich eingeholt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019450971BJNE000600304",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>Die Gemeinden mit 10.000 und mehr Einwohnern - soweit sie von der Stichprobe erfaßt werden - haben auszufüllen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Gemeindefragebogen, der die in § 3 Nr. 1 Buchstabe a genannten Merkmale enthält,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Grundstücksbogen mit Angaben über Größe und Abgrenzung der städtebaulich maßgebenden Grundstücksfläche, Zustand und Lage der in der Stichprobe zu erfassenden Gebäude auf dem Grundstück, die Freiflächen sowie die Größe, Aufteilung und Nutzung der Geschoßflächen von allen auf dem ausgewählten Grundstück vorhandenen Baulichkeiten. Soweit zur Ausfüllung des Grundstücksbogens eine Begehung der Grundstücke erforderlich ist, werden die Feststellungen durch Beauftragte der Gemeinden getroffen. Im Einvernehmen mit den Gemeinden können auch Beauftragte der Statistischen Landesämter die Begehung durchführen. Den mit der Begehung Beauftragten ist das Betreten der Grundstücke zu gestatten; das Grundrecht aus Artikel 13 des Grundgesetzes wird insoweit eingeschränkt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019450971BJNE000700304",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 13 Abs. 1 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019450971BJNE000800304",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
