{
  "data": {
    "type": "law",
    "id": "BJNR025620977",
    "firstPublished": "1977-12-14",
    "sourceTimestamp": "20130405130209",
    "titleShort": "Wohnungsstichprobengesetz 1978",
    "titleLong": "Gesetz über die Durchführung einer Repräsentativstatistik auf dem Gebiet\ndes Wohnungswesens",
    "abbreviation": "WoStichPrG",
    "slug": "wostichprg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1977, 2562",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 18.12.1977 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR025620977BJNE000100304",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Im Geltungsbereich dieses Gesetzes wird auf repräsentativer Grundlage eine Bundesstatistik über Gebäude, Wohnungen, Wohnparteien und deren Wohnumgebung (Wohnungsstichprobe) nach den Verhältnissen im April 1978 durchgeführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025620977BJNE000200304",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Die Wohnungsstichprobe wird mit einem Auswahlsatz von 1 vom Hundert der Gebäude mit Wohnraum durchgeführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025620977BJNE000300304",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>In der Wohnungsstichprobe sind zu erfassen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei den Gebäuden:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Art, Baujahr, Zahl der Geschosse und Wohnungen und bei Wohnheimen auch der Heimplätze; Art der Beheizung, der Heizenergie und bei Zwei- und Mehrfamilienhäusern der Heizkostenabrechnung; Zahl und Größe der Luftschutzräume; Größe des zugehörigen Grundstücks und seine Lage im Gemeindegebiet; Größe und Nutzungsart der Flächen, die nicht für Wohnzwecke genutzt werden;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Eigentümer oder an seiner Stelle der Nießbrauchberechtigte oder Erbbauberechtigte oder derjenige, der Anspruch auf Übereignung hat, bei Einzelpersonen und Ehepaaren deren soziale Stellung;</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Wohngebäuden</LA><LA Size=\"normal\">außerdem Art des Erwerbs und Jahr des Eigentumsübergangs; Art und Höhe der Betriebs- und Erhaltungskosten; bei Modernisierungs- und Instandsetzungsmaßnahmen Art der Maßnahmen und deren Kosten und Finanzierung; Mieteinnahmen; Versicherungswert.</LA></DD>  </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei den Wohnungen:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Art, Größe und Ausstattung; Art der Beheizung und der Heizenergie; Förderung mit Mitteln des sozialen Wohnungsbaus; Art der Nutzung der Räume; bei Mietwohnungen außerdem die Höhe der Miete; bei Modernisierungsmaßnahmen des Mieters Art der Maßnahmen; bei leerstehenden Wohnungen außerdem Grund und Dauer des Leerstehens;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Lage zu öffentlichen Verkehrsmitteln, Versorgungseinrichtungen, Gemeinschaftsanlagen, Frei- und Grünflächen; Häufigkeit der Verkehrsbedienung; Verkehrs- und Immissionsbelastung der Wohngegend.</LA></DD> </DL></LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei den Wohnparteien:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Haushaltsmitglieder nach Alter, Geschlecht, Familienstand, Stellung innerhalb des Haushalts, Staatsangehörigkeit, Erwerbstätigkeit, sozialer Stellung und Einkommensgruppe sowie die Erreichbarkeit ihrer Arbeits- und Ausbildungsstätte;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Jahr und Grund des Bezugs der jetzigen Wohnung sowie deren Beurteilung; Wohnverhältnis, bei Wohnungswechsel auch früheres Wohnverhältnis und die Zahl der Umzüge; Anzahl eigengenutzter Kraftfahrzeuge und deren Abstellung; Freizeitwohnungen nach Größe und Häufigkeit der Nutzung;</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Wohngeldbezug Höhe des Wohngelds, Jahr und Anlaß der erstmaligen Gewährung;</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Beurteilung der Wohnumgebung hinsichtlich der in Nummer 2 Buchstabe b genannten Sachverhalte; bei Wohnungswechsel Beurteilung der Wohnumgebung, Größe, Ausstattung und Kosten der jetzigen Wohnung im Vergleich zur vorherigen Wohnung; bei Arbeitsplatzwechsel auch Beurteilung des jetzigen Arbeitsplatzes im Vergleich zum vorherigen;</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Untermietern Fläche und Einrichtung der gemieteten Räume sowie die Höhe der Miete.</LA></DD> </DL></LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025620977BJNE000400304",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Auskunftspflichtig sind alle volljährigen oder einen eigenen Haushalt führenden minderjährigen Personen, die im April 1978 bei der Erhebung nach dem Gesetz über die Durchführung einer Repräsentativstatistik der Bevölkerung und des Erwerbslebens vom 15. Juli 1975 (BGBl. I S. 1909) befragt werden, und zwar auch für minderjährige oder behinderte Haushaltsmitglieder; für Personen in Anstalten, Wohnheimen und ähnlichen Einrichtungen auch die Leiter dieser Einrichtungen. Auskunftspflichtig sind ferner die Wohnungsinhaber, die Eigentümer oder Verwalter von Gebäuden oder deren Vertreter und die Gemeinden.</P><P>(2) Die Auskünfte werden durch persönliche oder schriftliche Befragung eingeholt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025620977BJNE000500304",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Weiterleitung von Einzelangaben nach <I>§ 12 Abs. 2 des Gesetzes über die Statistik für Bundeszwecke</I> in der im <I>Bundesgesetzblatt Teil III, Gliederungsnummer 29-1, veröffentlichten bereinigten Fassung, zuletzt geändert durch Artikel 52 des Einführungsgesetzes zur Abgabenordnung vom 14. Dezember 1976 (BGBl. I S. 3341),</I> an die fachlich zuständigen obersten Bundes- und Landesbehörden und die von ihnen bestimmten Stellen und Personen ist ohne Nennung von Namen und Anschrift des Auskunftspflichtigen zugelassen.</P><P>(2) Die Weiterleitung von Einzelangaben ist nur durch die für die Statistik zuständigen Stellen des Bundes und der Länder zulässig. Die Weiterleitung zu steuerlichen Zwecken ist ausgeschlossen.</P><P>(3) <I>§ 12 Abs. 1 des Gesetzes über die Statistik für Bundeszwecke</I> gilt auch für Personen, denen von diesem Gesetz erfaßte Einzelangaben zugeleitet werden.</P><P>(4) <I>§ 12 Abs. 4 des Gesetzes über die Statistik für Bundeszwecke</I> gilt nicht für statistische Tabellen mit Bundes- oder Landesergebnissen oder mit Ergebnissen für Gebietsgliederungen zum Zwecke der Raumordnung, soweit Einzelangaben zur vollständigen Darstellung der Ergebnisse in den Tabellen erforderlich sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 5 Abs. 1, 3 u. 4 Kursivdruck: StatG aufgeh. durch § 17 Abs. 2 G v. 14.3.1980 I 289, vgl. § 11 BStatG 29-14, aufgeh. durch § 28 Nr. 1 G v. 22.1.1987 I 462; vgl. jetzt BStatG 1987 29-22</P>"
      },
      {
        "type": "article",
        "id": "BJNR025620977BJNE000600304",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt nach § 13 Abs. 1 des Dritten Überleitungsgesetzes auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025620977BJNE000700304",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
