{
  "data": {
    "type": "law",
    "id": "BJNR152000005",
    "firstPublished": "2005-05-27",
    "sourceTimestamp": "20160509220009",
    "titleShort": "Wirtschaftsprüfungsexamens-Anrechnungsverordnung",
    "titleLong": "Verordnung über die Voraussetzungen der Anerkennung von Studiengängen nach § 8a der Wirtschaftsprüferordnung und über die Anrechnung von Prüfungsleistungen aus Studiengängen nach § 13b der Wirtschaftsprüferordnung",
    "abbreviation": "WPAnrV",
    "slug": "wpanrv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2005, 1520",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 4 V v. 28.4.2016 I 1046",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 8.6.2005 +++)<BR />(+++ Zur Anwendung vgl. § 10 Abs. 3 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR152000005BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 8a Abs. 3 und des § 13b Satz 3 der Wirtschaftsprüferordnung in der Fassung der Bekanntmachung vom 5. November 1975 (BGBl. I S. 2803), die durch Artikel 1 Nr. 6 und 12 des Gesetzes vom 1. Dezember 2003 (BGBl. I S. 2446) eingefügt worden sind, verordnet das Bundesministerium für Wirtschaft und Arbeit:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR152000005BJNG000100000",
        "name": "Teil 1",
        "title": "Anerkennung von Studiengängen (§ 8a der\nWirtschaftsprüferordnung)",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR152000005BJNE000200000",
        "name": "§ 1",
        "title": "Besondere Eignung von Masterstudiengängen",
        "parent": {
          "type": "heading",
          "id": "BJNR152000005BJNG000100000"
        },
        "body": "<P>Leistungen aus einem Masterstudiengang im Sinn des § 19 des Hochschulrahmengesetzes werden auf das Wirtschaftsprüfungsexamen angerechnet, wenn der Masterstudiengang zur Ausbildung von Wirtschaftsprüfern und Wirtschaftsprüferinnen besonders geeignet ist. Dies ist der Fall, wenn er den Anforderungen dieser Verordnung entspricht und akkreditiert ist (Anerkennung im Sinn des § 8a Abs. 1 der Wirtschaftsprüferordnung).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR152000005BJNE000300000",
        "name": "§ 2",
        "title": "Anerkennungsgrundlagen",
        "parent": {
          "type": "heading",
          "id": "BJNR152000005BJNG000100000"
        },
        "body": "<P>(1) Die Anerkennung eines Masterstudiengangs nach § 1 Satz 2 setzt voraus, dass mit dem Studiengang das Ziel erreicht wird, den Studierenden die Kenntnisse und Fähigkeiten zu vermitteln, die dem Berufsprofil des Wirtschaftsprüfers oder der Wirtschaftsprüferin entsprechen. Künftige Berufsangehörige müssen am Ende ihrer Ausbildung insbesondere die Fähigkeit zur Durchführung betriebswirtschaftlicher Prüfungen sowie in den Tätigkeitsbereichen der Steuer- und Wirtschaftsberatung und der Rechtsdienstleistung die Kenntnisse und Fertigkeiten erworben haben, um Mandantenaufträge erledigen und  interdisziplinäre Fragestellungen lösen zu können. Der Masterstudiengang muss dazu folgende wesentliche Lehrinhalte umfassen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das wirtschaftliche Prüfungswesen, die Unternehmensbewertung und das Berufsrecht,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angewandte Betriebswirtschaftslehre und Volkswirtschaftslehre,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Wirtschaftsrecht und</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Steuerrecht.</LA></DD> </DL> </P><P>(2) Das Lehrangebot muss die theoretischen und praktischen Aspekte der Ausbildung des Wirtschaftsprüfers oder der Wirtschaftsprüferin in ausgewogener Form berücksichtigen, hohe Anforderungen an eine umfassende Entwicklung der erforderlichen sozialen Kompetenz stellen und die in Absatz 1 genannten Kenntnisse und Fähigkeiten mit folgenden Ausprägungen vermitteln: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundwissen: Studierende kennen die wesentlichen Definitionen und können die herrschende Meinung wiedergeben.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verständnis: Studierende können das Wissen ordnen und es systematisch wiedergeben sowie Probleme erkennen.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anwendung: Studierende können das erworbene Wissen anwenden und eigene Berechnungen sowie Interpretationen erstellen; sie können Einzelfälle angemessen beurteilen und die Ergebnisse auswerten.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Analyse: Studierende können komplexe Problemstellungen erkennen und auf Grundlage der erworbenen Erfahrung analysieren.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Synthese: Studierende können korrigierend in Prozesse eingreifen, neue Vorgehensweisen entwickeln und Verbesserungsvorschläge unterbreiten; dazu gehört auch die Fähigkeit, die eigene Leistung angemessen darzustellen und lösungsorientiert weiterzuentwickeln.</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bewertung: Studierende können Werturteile abgeben, Vergleiche heranziehen und richtige Schlussfolgerungen ziehen, sie können Prognosen erstellen und die eigenen Aussagen rechtfertigen.</LA></DD> </DL>Diese Ausprägungen enthalten noch keine berufliche Spezialisierung, da diese erst nach der Bestellung zum Wirtschaftsprüfer oder zur Wirtschaftsprüferin durch Praxiserfahrung und Fortbildung entwickelt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR152000005BJNE000401360",
        "name": "§ 3",
        "title": "Anforderungen an den Zugang zum Masterstudiengang und dessen Ausgestaltung",
        "parent": {
          "type": "heading",
          "id": "BJNR152000005BJNG000100000"
        },
        "body": "<P>Die Anerkennung eines Masterstudiengangs nach § 1 Satz 2 setzt voraus, dass die Prüfungsordnung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Nachweis über die Ableistung von drei Monaten Tätigkeit gemäß § 9 Abs. 1 der Wirtschaftsprüferordnung und drei Monaten Prüfungstätigkeit gemäß § 9 Abs. 2 der Wirtschaftsprüferordnung (Praxiszeit) nach Erwerb des ersten berufsqualifizierenden Abschlusses, aber vor Beginn des Masterstudiengangs vorsieht;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Bestehen einer Zugangsprüfung, die wirtschaftsprüfungsrelevante Anteile berücksichtigt, vorsieht; vor Beginn des Studiums muss die Praxiszeit abgeleistet sein;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für den Masterstudiengang vier Theoriesemester vorsieht;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">vorsieht, dass die Masterabschlussarbeit in dem Prüfungsgebiet \"Wirtschaftliches Prüfungswesen, Unternehmensbewertung und Berufsrecht\" geschrieben wird.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR152000005BJNE000503118",
        "name": "§ 4",
        "title": "Referenzrahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR152000005BJNG000100000"
        },
        "body": "<P>(1) Die Anforderungen an die einzelnen Studien- und Prüfungsziele des Masterstudiengangs auf Grundlage der in § 2 genannten Anerkennungsgrundlagen sowie an den Inhalt der Zugangsprüfung nach § 3 Nr. 2 ergeben sich aus einem fachspezifisch konkretisierten Referenzrahmen; die Prüfungsordnungen der Hochschulen bleiben unberührt.</P><P>(2) Der Referenzrahmen wird von einem Gremium bestehend aus je einem Vertreter oder einer Vertreterin der Aufgabenkommission nach § 8 der Wirtschaftsprüferprüfungsverordnung, der Finanzverwaltung, der Wirtschaftsprüferkammer, einer oder einem Beauftragten des Bundesministeriums für Wirtschaft und Energie sowie je zwei Vertretern oder Vertreterinnen des Berufsstandes und der Hochschulen erarbeitet und beschlossen. Der Akkreditierungsrat kann beratend an den Sitzungen des Gremiums teilnehmen. Vor einer Anpassung des Referenzrahmens soll dem Akkreditierungsrat Gelegenheit zur Stellungnahme gegeben werden. Die Wirtschaftsprüferkammer ernennt die Mitglieder des Gremiums im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie. Das Gremium ist auch berechtigt, unverbindliche Lehrpläne (Curricula) zu erstellen. Das Bundesministerium für Wirtschaft und Energie erklärt den Referenzrahmen gegenüber den in § 5 Abs. 2 Satz 1 genannten Vertretern und Vertreterinnen für verbindlich. Der Referenzrahmen wird von der Prüfungsstelle elektronisch geführt und zugänglich gemacht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR152000005BJNE000602118",
        "name": "§ 5",
        "title": "Akkreditierung",
        "parent": {
          "type": "heading",
          "id": "BJNR152000005BJNG000100000"
        },
        "body": "<P>(1) Die Akkreditierung und Reakkreditierung des Masterstudiengangs unter Berücksichtigung der Anforderungen dieser Verordnung erfolgt auf Antrag der Hochschule durch eine vom Akkreditierungsrat akkreditierte Agentur; diese ist die für die Anerkennung zuständige Stelle im Sinn des § 8a Abs. 3 Satz 1 der Wirtschaftsprüferordnung.</P><P>(2) Wenn gemäß dem Antrag der Hochschule im Akkreditierungsverfahren festgestellt werden soll, ob der Masterstudiengang zur Ausbildung von Wirtschaftsprüfern und Wirtschaftsprüferinnen besonders geeignet ist, müssen bei der Akkreditierung je ein Vertreter oder Beauftragter oder eine Vertreterin oder Beauftragte des Bundesministeriums für Wirtschaft und Energie, der Finanzverwaltung und der Wirtschaftsprüferkammer mitwirken. Die Entscheidung nach Satz 1 bedarf der Zustimmung von mindestens zwei Vertretern oder Beauftragten. Im Fall der Zustimmung ist eine Anrechnung von Leistungen aus dem Masterstudiengang auf das Wirtschaftsprüfungsexamen möglich und wird in die Akkreditierung folgender Zusatz aufgenommen: \"Leistungen aus dem Masterstudiengang können in den Prüfungsgebieten \"Angewandte Betriebswirtschaftslehre, Volkswirtschaftslehre\" und \"Wirtschaftsrecht\" des Wirtschaftsprüfungsexamens angerechnet werden\".</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR152000005BJNE000701118",
        "name": "§ 6",
        "title": "Anrechnung von Leistungen aus dem Masterstudiengang auf das Wirtschaftsprüfungsexamen und Anrechnungsverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR152000005BJNG000100000"
        },
        "body": "<P>(1) Die Prüfungsstelle stellt auf Grundlage der Akkreditierung des Masterstudiengangs gemäß § 5 die Anrechnung von Leistungen auf das Wirtschaftsprüfungsexamen fest. Sie lässt die antragstellende Person zum Wirtschaftsprüfungsexamen im Umfang des Absatzes 3 zu und lädt sie gemäß § 9 Abs. 6 Satz 2 der Wirtschaftsprüferordnung zum nächstmöglichen Prüfungstermin.</P><P>(2) Dem Antrag an die Prüfungsstelle gemäß § 1 oder § 25 der Wirtschaftsprüferprüfungsverordnung ist das Zeugnis über den Masterabschluss im Original oder in beglaubigter Abschrift beizufügen. Die Masterabschlussprüfung darf zum Zeitpunkt der Antragstellung auf Zulassung zum Wirtschaftsprüfungsexamen nicht länger als vier Jahre zurückliegen.</P><P>(3) Die Anrechnung ersetzt die schriftlichen und mündlichen Prüfungen in den Prüfungsgebieten \"Angewandte Betriebswirtschaftslehre, Volkswirtschaftslehre\" und \"Wirtschaftsrecht\". Der Kurzvortrag sowie die schriftlichen und mündlichen Prüfungen in den Prüfungsgebieten \"Wirtschaftliches Prüfungswesen, Unternehmensbewertung und Berufsrecht\" und \"Steuerrecht\" müssen vor der Prüfungskommission nach § 2 der Wirtschaftsprüferprüfungsverordnung nach Wahl der Prüfungsstelle auch in Sonderprüfungsterminen abgelegt werden. Dies gilt auch für Rücktrittsfolge- und Wiederholungsprüfungen in den Prüfungsgebieten \"Wirtschaftliches Prüfungswesen, Unternehmensbewertung und Berufsrecht\" und \"Steuerrecht\". In den Fällen der Sätze 2 und 3 dauert die mündliche Prüfung 60 Minuten. § 19 Abs. 5 der Wirtschaftsprüferprüfungsverordnung findet Anwendung.</P><P>(4) Wenn eine Anrechnung im Einzelfall voraussichtlich nicht erfolgen kann, ist der Hochschule, die das Zeugnis über den Masterabschluss ausgestellt hat, Gelegenheit zur Stellungnahme zu geben. Erfolgt danach keine Anrechnung, teilt die Prüfungsstelle dies der antragstellenden Person schriftlich oder elektronisch mit. Die Ablehnung einer Anrechnung kann insbesondere gerechtfertigt sein, wenn der Masterstudiengang nach der Akkreditierung wesentlich umgestaltet wird, so dass eine besondere Eignung nach § 1 ganz oder in Teilen entfallen ist. Für das Widerspruchsverfahren gilt § 5 Abs. 5 der Wirtschaftsprüferordnung entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR152000005BJNG000200000",
        "name": "Teil 2",
        "title": "Verkürzte Prüfung nach Anrechnung gleichwertiger\nPrüfungsleistungen (§ 13b der Wirtschaftsprüferordnung)",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR152000005BJNE000800000",
        "name": "§ 7",
        "title": "Voraussetzungen der Anrechnung",
        "parent": {
          "type": "heading",
          "id": "BJNR152000005BJNG000200000"
        },
        "body": "<P>(1) Leistungsnachweise für schriftliche und mündliche Prüfungen in einem oder beiden der Prüfungsgebiete \"Angewandte Betriebswirtschaftslehre, Volkswirtschaftslehre\" und \"Wirtschaftsrecht\" eines in- oder ausländischen Studiengangs, der nicht nach Teil 1 anerkannt sein muss, werden auf das Wirtschaftsprüfungsexamen angerechnet, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfungen als gleichwertig festgestellt werden,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das gewählte Haupt- oder Schwerpunktfach den wesentlichen Inhalten eines oder beider Prüfungsgebiete \"Angewandte Betriebswirtschaftslehre, Volkswirtschaftslehre\" und \"Wirtschaftsrecht\" entspricht und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">hierin Prüfungsleistungen erbracht worden sind.</LA></DD> </DL>§ 8 Abs. 3 der Wirtschaftsprüferordnung bleibt unberührt.</P><P>(2) Schriftliche und mündliche Prüfungen sind nach Absatz 1 Satz 1 Nr. 1 als gleichwertig festzustellen, wenn sie solchen des Wirtschaftsprüfungsexamens entsprechen. Dies ist gegeben, wenn die Prüfungen nach <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihrem Inhalt gemäß den §§ 4 und 15 Abs. 1 der Wirtschaftsprüferprüfungsverordnung in Verbindung mit den Anerkennungsgrundlagen und dem Referenzrahmen nach dieser Verordnung,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihrer Form gemäß den §§ 10 und 15 Abs. 2, 4 und 5 der Wirtschaftsprüferprüfungsverordnung und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihrem gesamten zeitlichen Umfang gemäß § 7 Abs. 2 und § 15 Abs. 3 der Wirtschaftsprüferprüfungsverordnung</LA></DD> </DL>im Ergebnis gleichzusetzen sind. Die Gleichwertigkeit ist anhand des Referenzrahmens nach § 4 Abs. 1 und, soweit verfügbar, darauf basierender Lehrpläne (Curricula) nach § 4 Abs. 2 Satz 2 zu beurteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR152000005BJNE000901118",
        "name": "§ 8",
        "title": "Bestätigung der Gleichwertigkeit an die Hochschule",
        "parent": {
          "type": "heading",
          "id": "BJNR152000005BJNG000200000"
        },
        "body": "<P>(1) Die Hochschule kann vor jedem Semester oder Hochschuljahr vorab bei der Prüfungsstelle eine Bestätigung beantragen, aus der hervorgeht, dass die zur Anrechnung vorgesehenen schriftlichen und mündlichen Prüfungen dem Grundsatz nach als gleichwertig gemäß § 7 Abs. 2 gelten (Bestätigung). Die Bestätigung an die Hochschule ist verbindlich; § 9 Abs. 6 bleibt unberührt.</P><P>(2) Die Bestätigung der Prüfungsstelle ist nach Maßgabe der Gebührenordnung der Wirtschaftsprüferkammer kostenpflichtig.</P><P>(3) Kann eine Bestätigung nicht erteilt werden, so teilt die Prüfungsstelle dies der Hochschule schriftlich oder elektronisch mit. Für das Widerspruchsverfahren gilt § 5 Abs. 5 der Wirtschaftsprüferordnung entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR152000005BJNE001003118",
        "name": "§ 9",
        "title": "Anrechnung auf das Wirtschaftsprüfungsexamen",
        "parent": {
          "type": "heading",
          "id": "BJNR152000005BJNG000200000"
        },
        "body": "<P>(1) Die Prüfungsstelle stellt im Zulassungsverfahren zum Wirtschaftsprüfungsexamen die Anrechnung nach § 7 Abs. 1 und die Gleichwertigkeit nach § 7 Abs. 2 fest. Die Feststellung erfolgt auf Grundlage einer Bestätigung gemäß § 8.</P><P>(2) Die Leistungsnachweise sind von der antragstellenden Person im Original oder in beglaubigter Abschrift mit dem Antrag nach § 1 oder § 25 der Wirtschaftsprüferprüfungsverordnung vorzulegen. Der erfolgreiche Abschluss des Studiengangs, aus dem die Leistungsnachweise stammen, darf zum Zeitpunkt der Antragstellung auf Zulassung zum Wirtschaftsprüfungsexamen nicht länger als acht Jahre zurückliegen.</P><P>(3) Wird festgestellt, dass ein Leistungsnachweis angerechnet wird, entfällt die schriftliche und mündliche Prüfung in dem entsprechenden Prüfungsgebiet im Wirtschaftsprüfungsexamen; § 13 der Wirtschaftsprüferordnung bleibt unberührt. Die Prüfungsstelle teilt der antragstellenden Person die für das Wirtschaftsprüfungsexamen verbleibenden Prüfungsgebiete mit.</P><P>(4) Entfällt das Prüfungsgebiet \"Angewandte Betriebswirtschaftslehre, Volkswirtschaftslehre\", dauert die mündliche Prüfung im Prüfungsgebiet \"Wirtschaftliches Prüfungswesen, Unternehmensbewertung und Berufsrecht\" 45 Minuten. Diese verlängerte mündliche Prüfung kann nach Wahl der Prüfungsstelle auch in Sonderprüfungsterminen abgelegt werden.</P><P>(5) § 19 Abs. 5 der Wirtschaftsprüferprüfungsverordnung findet Anwendung.</P><P>(6) Wenn eine Anrechnung voraussichtlich nicht erfolgen kann, ist der ausstellenden Hochschule Gelegenheit zur Stellungnahme zu geben. Erfolgt danach keine Anrechnung, teilt die Prüfungsstelle dies der antragstellenden Person schriftlich oder elektronisch mit. Die Ablehnung einer Anrechnung kann insbesondere gerechtfertigt sein, wenn der Studiengang nach der Bestätigung wesentlich umgestaltet wurde, so dass die Gleichwertigkeit nach § 7 Abs. 2 ganz oder in Teilen entfallen ist. Für das Widerspruchsverfahren gilt § 5 Abs. 5 der Wirtschaftsprüferordnung entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 9: Zur Anwendung vgl. § 10 Abs. 3 +++)</P>"
      },
      {
        "type": "heading",
        "id": "BJNR152000005BJNG000300000",
        "name": "Teil 3",
        "title": "Schlussbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR152000005BJNE001101377",
        "name": "§ 10",
        "title": "Übergangsvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR152000005BJNG000300000"
        },
        "body": "<P>(1) Eine Anrechnung des Masterabschlusses auf das Wirtschaftsprüfungsexamen durch die Prüfungsstelle nach Teil 1 findet nur statt, wenn der Masterstudiengang nach Inkrafttreten dieser Verordnung akkreditiert wird, auch wenn dieser bereits vor Inkrafttreten dieser Verordnung eingerichtet war.</P><P>(2) Eine Anrechnung gleichwertiger Prüfungsleistungen nach Teil 2 findet nur statt, wenn die Gleichwertigkeit der Prüfungen gemäß § 7 Abs. 2 nach Inkrafttreten dieser Verordnung durch die Prüfungsstelle festgestellt wird, auch wenn der Studiengang bereits vor Inkrafttreten dieser Verordnung eingerichtet war; Prüfungsleistungen müssen, um angerechnet werden zu können, nach Inkrafttreten dieser Verordnung erbracht worden sein.</P><P>(3) § 9 ist in der bis zum 17. Juni 2009 geltenden Fassung anzuwenden auf Prüfungsleistungen, die in einem Studium erbracht worden sind, das spätestens am 17. Juni 2009 begonnen wurde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR152000005BJNE001200000",
        "name": "§ 11",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR152000005BJNG000300000"
        },
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR152000005BJNE001300000",
        "name": "Schlussformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR152000005BJNG000300000"
        },
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
