{
  "data": {
    "type": "law",
    "id": "BJNR000450964",
    "firstPublished": "1964-01-28",
    "sourceTimestamp": "20150924215502",
    "titleShort": "Wertpapierbereinigungsschlußgesetz",
    "titleLong": "Viertes Gesetz zur Änderung und Ergänzung des\nWertpapierbereinigungsgesetzes",
    "abbreviation": "WPapBerSchlG",
    "slug": "wpapberschlg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1964, 45",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 202 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.4.1964 +++)<BR /><BR /></pre>Dieses G gilt nicht in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anl. I Kap. IV Sachg. A Abschn. I Nr. 6 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 964</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR000450964BJNE000800319",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000450964BJNG000100319",
        "name": "Erster Abschnitt",
        "title": "Beendigung der Wertpapierbereinigung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000450964BJNE000900319",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000450964BJNG000100319"
        },
        "body": "<P>Schlußtag im Sinne dieses Gesetzes ist der 31. Dezember 1964.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000450964BJNE001000319",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000450964BJNG000100319"
        },
        "body": "<P>(1) Anträge nach §§ 4, 5 des Wertpapierbereinigungsgesetzes auf Feststellung, daß die gesetzlichen Voraussetzungen für die Bereinigung einer Wertpapierart gegeben sind oder daß eine Wertpapierart nicht unter das Wertpapierbereinigungsgesetz fällt, können nach dem Schlußtag nicht mehr gestellt werden.</P><P>(2) Ergibt sich in dem Verfahren über einen Antrag nach §§ 4, 5 des Wertpapierbereinigungsgesetzes, daß die Durchführung des Bereinigungsverfahrens wirtschaftlich nicht gerechtfertigt ist, so stellt die Kammer für Wertpapierbereinigung das Verfahren ein. Als wirtschaftlich nicht gerechtfertigt ist die Durchführung des Bereinigungsverfahrens namentlich dann anzusehen, wenn sie bei Berücksichtigung der entstehenden Kosten wegen Vermögenslosigkeit des Ausstellers nicht im Interesse der Anmeldeberechtigten liegen würde. Wird das Verfahren rechtskräftig eingestellt, so gilt der Antrag als nicht gestellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000450964BJNE001100319",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000450964BJNG000100319"
        },
        "body": "<P>(1) Anträge nach § 53 Abs. 1 Satz 2 des Zweiten Gesetzes zur Änderung und Ergänzung des Wertpapierbereinigungsgesetzes vom 20. August 1953 (Bundesgesetzbl. I S. 940) auf Fortsetzung eines einstweilen eingestellten Verfahrens können nach dem Schlußtag nicht mehr gestellt werden. Wird ein Antrag rechtskräftig abgelehnt, so gilt er als nicht gestellt.</P><P>(2) Ist ein Antrag auf Fortsetzung des Verfahrens nicht gestellt worden, so wird die nach § 9 des Wertpapierbereinigungsgesetzes ausgestellte Sammelurkunde mit dem Schlußtag kraftlos.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000450964BJNE001200319",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000450964BJNG000100319"
        },
        "body": "<P>Ist für eine Wertpapierart ein Antrag nach §§ 4, 5 des Wertpapierbereinigungsgesetzes oder ein Antrag nach § 53 Abs. 1 Satz 2 des Zweiten Gesetzes zur Änderung und Ergänzung des Wertpapierbereinigungsgesetzes nicht gestellt worden, so können die Rechte aus einem nach § 3 des Wertpapierbereinigungsgesetzes kraftlos gewordenen Wertpapier oder aus einem Sammelbestandanteil an kraftlos gewordenen Wertpapieren nach dem Schlußtag geltend gemacht werden, ohne daß es einer Vorlegung des Wertpapiers bedarf. Zur Geltendmachung berechtigt ist derjenige, dessen Recht im Wertpapierbereinigungsverfahren anerkannt worden wäre.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000450964BJNE001300319",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000450964BJNG000100319"
        },
        "body": "<P>Auf Aktienarten, für die ein Antrag nach §§ 4, 5 des Wertpapierbereinigungsgesetzes oder ein Antrag nach § 53 Abs. 1 Satz 2 des Zweiten Gesetzes zur Änderung und Ergänzung des Wertpapierbereinigungsgesetzes nicht gestellt worden ist, sind die Vorschriften des Gesetzes über die Ausübung von Mitgliedschaftsrechten aus Aktien während der Wertpapierbereinigung vom 9. Oktober 1950 (Bundesgesetzbl. S. 690) sowie des entsprechenden Gesetzes des Landes Berlin vom 4. Januar 1951 (Verordnungsblatt für Berlin Teil I S. 38) nach dem Schlußtag nicht mehr anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000450964BJNE001400319",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000450964BJNG000100319"
        },
        "body": "<P>Nachanmeldungen (§ 1 des Dritten Gesetzes zur Änderung und Ergänzung des Wertpapierbereinigungsgesetzes vom 16. November 1956 - Bundesgesetzbl. I S. 850) sind nur bis zum Schlußtag zulässig. Sie müssen bis dahin bei der Anmeldestelle eingehen und gelten als verspätet, wenn sie später als drei Monate nach dem Schlußtag der Prüfstelle vorgelegt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000450964BJNE001500319",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000450964BJNG000100319"
        },
        "body": "<P>(1)</P><P>(2) Wiederanmeldungen sind bis zum Schlußtag zulässig. Sie müssen bis dahin bei der Anmeldestelle eingehen, die den Anmelder bisher im Prüfungsverfahren vertreten hat, und gelten als verspätet, wenn sie später als drei Monate nach dem Schlußtag der Prüfstelle vorgelegt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000450964BJNE001600319",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000450964BJNG000100319"
        },
        "body": "<P>(1) Eine Nachanmeldung ist unter den sonst geltenden Voraussetzungen auch zulässig, wenn eine frühere Nachanmeldung zurückgenommen oder als unzulässig abgelehnt worden ist.</P><P>(2) Eine Wiederanmeldung ist unter den sonst geltenden Voraussetzungen auch zulässig, wenn eine frühere Wiederanmeldung zurückgenommen oder als unzulässig oder wegen Fehlens der Voraussetzungen abgelehnt worden ist, unter denen ein Recht nach § 2 des Dritten Gesetzes zur Änderung und Ergänzung des Wertpapierbereinigungsgesetzes wieder angemeldet werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000450964BJNE001700319",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000450964BJNG000100319"
        },
        "body": "<P>Die Vorschriften über Nachanmeldungen und Wiederanmeldungen gelten sinngemäß für Wertpapierarten, die nach § 21 des Dritten Gesetzes zur Änderung und Ergänzung des Wertpapierbereinigungsgesetzes in die Wertpapierbereinigung einbezogen worden sind oder werden, sowie für die auf Reichsmark lautenden Schuldverschreibungen der Konversionskasse für deutsche Auslandsschulden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000450964BJNG000200319",
        "name": "Zweiter Abschnitt",
        "title": "Verwendung der nach Abschluß der\nWertpapierbereinigung verbleibenden Beträge für den\nLastenausgleich",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000450964BJNE001805301",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000450964BJNG000200319"
        },
        "body": "<P>(1) Der Präsident des Bundesausgleichsamts kann nach Ablauf von drei Monaten nach dem Schlußtag, jedoch nicht früher als zwei Jahre nach dem Stichtag (§ 6 Abs. 2 des Wertpapierbereinigungsgesetzes), die Miteigentumsanteile oder anderen Rechte veräußern, die auf den nicht durch Anmeldungen, Nachanmeldungen oder Wiederanmeldungen belegten Betrag der Sammelurkunde entfallen. Er kann vom gleichen Zeitpunkt an von der Wertpapiersammelbank Zahlung der Geldbeträge verlangen, die sie für den nicht durch Anmeldungen, Nachanmeldungen oder Wiederanmeldungen belegten Betrag der Sammelurkunde erlangt hat. Die Erlöse aus den Veräußerungen und die von der Wertpapiersammelbank gezahlten Geldbeträge fließen an den Bund.</P><P>(2) Bei der Veräußerung von Wertpapieren soll der Präsident des Bundesausgleichsamts auf die Lage an den Wertpapiermärkten Rücksicht nehmen und hierzu einen Sachverständigenausschuß hören. Der Ausschuß besteht aus fünf Mitgliedern, die das Bundesministerium der Finanzen im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie aus Kreisen des Bankgewerbes und der Aussteller bestellt. Die Veräußerung der Wertpapiere führt der Präsident des Bundesausgleichsamts im Benehmen mit der Deutschen Bundesbank durch.</P><P>(3) Der Präsident des Bundesausgleichsamts gilt für die Veräußerung von Miteigentumsanteilen als Hinterleger im Sinne der Vorschriften des Depotgesetzes über die Sammelverwahrung.</P><P>(4) Auf Aktien, die von dem Präsidenten des Bundesausgleichsamts veräußert werden, sind § 55 des Zweiten und § 26 des Dritten Gesetzes zur Änderung und Ergänzung des Wertpapierbereinigungsgesetzes vom Zeitpunkt der Veräußerung an nicht mehr anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000450964BJNE001901377",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000450964BJNG000200319"
        },
        "body": "<P>(1) Ein Aussteller, der nach §§ 12, 19 des Zweiten Gesetzes zur Änderung und Ergänzung des Wertpapierbereinigungsgesetzes aus einer Kapitalschlußrechnung oder einer Schlußrechnung über die Erträge in Anspruch genommen werden kann, hat den sich aus der Schlußrechnung ergebenden Betrag an den Bund zu zahlen. Ist eine Ergänzungsrechnung (§ 14 des Dritten Gesetzes zur Änderung und Ergänzung des Wertpapierbereinigungsgesetzes) aufzustellen, so bestimmt sich der zu zahlende Betrag nach der Ergänzungsrechnung.</P><P>(2) Die Prüfstelle zeigt unverzüglich nach Bestätigung der Schlußrechnung oder der Ergänzungsrechnung dem Aussteller den zu zahlenden Betrag an und benachrichtigt den Präsidenten des Bundesausgleichsamts von der Anzeige. Der Aussteller hat den Betrag innerhalb eines Monats nach Eingang der Anzeige zu zahlen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000450964BJNE002001377",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000450964BJNG000200319"
        },
        "body": "<P>(1) Der Präsident des Bundesausgleichsamts hat einem Aussteller, dem nach §§ 13, 19 des Zweiten Gesetzes zur Änderung und Ergänzung des Wertpapierbereinigungsgesetzes aus einer Kapitalschlußrechnung oder einer Schlußrechnung über die Erträge ein Entschädigungsanspruch zusteht, den sich aus der Schlußrechnung ergebenden Betrag aus dem Ausgleichsfonds zu zahlen. Ist eine Ergänzungsrechnung aufzustellen, so bestimmt sich der zu zahlende Betrag nach der Ergänzungsrechnung.</P><P>(2) Der Betrag ist, soweit die Schlußrechnung einen Entschädigungsanspruch ergibt, vom 1. Januar 1958 an und, soweit die Ergänzungsrechnung einen Entschädigungsanspruch ergibt, vom 1. Januar 1961 an mit vier vom Hundert jährlich zu verzinsen. Kann der Aussteller aus einer anderen Schlußrechnung oder Ergänzungsrechnung in Anspruch genommen werden, so vermindert sich der zu verzinsende Betrag um den Betrag, den der Aussteller nach § 11 Abs. 1 an den Bund zu zahlen hat; dabei ist zunächst der vom 1. Januar 1958 an zu verzinsende Betrag zu berücksichtigen.</P><P>(3) Die Prüfstelle zeigt unverzüglich nach Bestätigung der Schlußrechnung oder Ergänzungsrechnung dem Präsidenten des Bundesausgleichsamts den zu zahlenden Betrag an und benachrichtigt den Aussteller von der Anzeige. Der Präsident des Bundesausgleichsamts hat den Betrag innerhalb eines Monats nach Eingang der Anzeige zu zahlen.</P><P>(4) Der Präsident des Bundesausgleichsamts kann schon vor Bestätigung der Ergänzungsrechnung Zahlungen auf den sich aus der Schlußrechnung ergebenden Betrag leisten, wenn dies aus Gründen der Billigkeit geboten ist.</P><P>(5) Absatz 1 Satz 1, Absatz 3 gelten sinngemäß für den Entschädigungsanspruch, der einem Aussteller nach § 15 des Dritten Gesetzes zur Änderung und Ergänzung des Wertpapierbereinigungsgesetzes zusteht.</P><P>(6) Die Absätze 1 bis 5 gelten auch für Aussteller, denen zur Deckung ihrer Verbindlichkeiten Ausgleichsforderungen gewährt werden können, sofern eine Berichtigung der Umstellungsrechnung auf Grund der Schlußrechnung nicht vor dem Inkrafttreten dieses Gesetzes bestätigt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000450964BJNE002101377",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000450964BJNG000200319"
        },
        "body": "<P>Die Wertpapiersammelbank hat auf Verlangen des Präsidenten des Bundesausgleichsamts die Geldbeträge, die nach § 54 Abs. 2 des Zweiten Gesetzes zur Änderung und Ergänzung des Wertpapierbereinigungsgesetzes anzulegen sind, dem Bund unverzinslich zur Verfügung zu stellen. Die Beträge sind unverzüglich zurückzuzahlen, soweit sie für Gutschriften benötigt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000450964BJNE002201377",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000450964BJNG000200319"
        },
        "body": "<P>(1) Der Präsident des Bundesausgleichsamts kann verlangen, daß die Wertpapiersammelbank die Zinsen, die ihr aus der verzinslichen Anlegung von Geldbeträgen nach § 54 Abs. 2 des Zweiten Gesetzes zur Änderung und Ergänzung des Wertpapierbereinigungsgesetzes zugeflossen sind oder noch zufließen werden, an den Bund zahlt.</P><P>(2) Als Vergütung für die Erfüllung der Aufgaben nach § 54 Abs. 1 des Zweiten Gesetzes zur Änderung und Ergänzung des Wertpapierbereinigungsgesetzes verbleiben der Wertpapiersammelbank zehn vom Hundert der Zinsen, die ihr bis zum 30. September 1962 zugeflossen sind. An Stelle dieser Vergütung kann ein Aussteller, der nach § 2 der Verwaltungsanordnung Nr. 4 zum Wertpapierbereinigungsgesetz (Bundesanzeiger Nr. 173 vom 8. September 1950) die Aufgaben der Wertpapiersammelbank übernommen hat, unter Zusammenfassung aller Wertpapierarten, für die er die Sammelurkunde selbst verwahrt, eine Vergütung verlangen, die in Anlehnung an die Bankgebühren für die Verwahrung und Verwaltung von Wertpapieren zu bemessen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000450964BJNG000300319",
        "name": "Dritter Abschnitt",
        "title": "Entschädigung nach Abschluß\nder Wertpapierbereinigung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000450964BJNE002301377",
        "name": "§ 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000450964BJNG000300319"
        },
        "body": "<P>(1) Wer glaubhaft macht, daß er ohne eigenes Verschulden an der rechtzeitigen Nachanmeldung eines Rechts verhindert oder daß ihm eine rechtzeitige Nachanmeldung nicht zumutbar war, hat bis zu einer anderweitigen gesetzlichen Regelung Anspruch auf Entschädigung in Geld aus Mitteln des Bundes, wenn sein Recht im Wertpapierbereinigungsverfahren anerkannt worden wäre. Bei Wertpapierarten, bei denen Nachanmeldungen nicht vorgenommen werden können, ist Satz 1 auf Anmeldungen entsprechend anzuwenden.</P><P>(2) Bei Versäumung einer Wiederanmeldung gilt Absatz 1 Satz 1 sinngemäß mit der Maßgabe, daß Entschädigung nur beansprucht werden kann, wenn das Recht nach den für Wiederanmeldungen geltenden Vorschriften im Wertpapierbereinigungsverfahren anerkannt worden wäre. Einer Glaubhaftmachung, daß der Anmelder ohne eigenes Verschulden an einer rechtzeitigen Wiederanmeldung verhindert war, bedarf es nicht, wenn die Anmeldung oder Nachanmeldung des Rechts erst nach dem Schlußtag rechtskräftig abgelehnt worden ist.</P><P>(3) Eine Anmeldung, Nachanmeldung oder Wiederanmeldung, die zurückgenommen worden ist, gilt für die Anwendung der Absätze 1, 2 als nicht vorgenommen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000450964BJNE002400319",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000450964BJNG000300319"
        },
        "body": "<P>(1) Der Anspruch auf Entschädigung ist bei dem Präsidenten des Bundesausgleichsamts schriftlich geltend zu machen. Dabei sind die den Anspruch begründenden Tatsachen unter Angabe der Beweismittel darzulegen.</P><P>(2) Hält der Präsident des Bundesausgleichsamts die Voraussetzungen des § 15 für gegeben, so erkennt er den Anspruch dem Grunde nach unverzüglich an und benachrichtigt den Antragsteller von der Anerkennung.</P><P>(3) Hält der Präsident des Bundesausgleichsamts die Voraussetzungen des § 15 nicht für gegeben, so teilt er dem Antragsteller die Gründe mit, die der Anerkennung des Anspruchs entgegenstehen.</P><P>(4) Der Antragsteller kann nach Zugang dieser Mitteilung die Anerkennung des Anspruchs dem Grunde nach bei der für die Wertpapierart zuständigen Kammer für Wertpapierbereinigung (§§ 29, 30 des Wertpapierbereinigungsgesetzes) beantragen. Der Antrag ist schriftlich bei dem Präsidenten des Bundesausgleichsamts einzureichen, der ihn mit seiner Stellungnahme dem Gericht vorlegt. Für das Verfahren gelten § 31 Abs. 2 bis 4, §§ 33, 34, 59 Abs. 5, 6, 8 Satz 2 und Abs. 9, 10, § 61 des Wertpapierbereinigungsgesetzes sinngemäß. Die Entscheidungen sind dem Antragsteller und dem Präsidenten des Bundesausgleichsamts von Amts wegen zuzustellen. Die sofortige Beschwerde steht auch dem Präsidenten des Bundesausgleichsamts zu; § 34 Abs. 2 Satz 3 des Wertpapierbereinigungsgesetzes gilt insoweit nicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000450964BJNE002500319",
        "name": "§ 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000450964BJNG000300319"
        },
        "body": "<P>(1) Als Bemessungstag für die Höhe der Entschädigung gilt der letzte Tag des Kalendermonats, der auf die Anerkennung des Anspruchs durch den Präsidenten des Bundesausgleichsamts oder die Rechtskraft der Anerkennung durch das Gericht folgt. Bei Wertpapieren, die an einer deutschen Börse zum amtlichen Handel zugelassen oder in den geregelten Freiverkehr einbezogen sind, gilt der letzte Börsentag des Kalendermonats als Bemessungstag.</P><P>(2) Die Entschädigung ist unverzüglich nach dem Bemessungstag zu berechnen und zu zahlen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000450964BJNE002600319",
        "name": "§ 18",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000450964BJNG000300319"
        },
        "body": "<P>(1) Die Höhe der Entschädigung wird durch den Preis bestimmt, der am Bemessungstag im gewöhnlichen Geschäftsverkehr für den Erwerb der Rechte aufzuwenden wäre, die der Berechtigte bei einer Gutschrift am Bemessungstag erhalten hätte. Bei Wertpapieren, die an einer deutschen Börse zum amtlichen Handel zugelassen sind und für die am Bemessungstag ein Einheitskurs festgestellt worden ist, bemißt sich die Entschädigung nach diesem Kurs. Werden an mehreren Börsenplätzen Einheitskurse festgestellt, so ist der Durchschnitt dieser Kurse maßgebend.</P><P>(2) Der Berechtigte ist auch in Höhe der Geldbeträge zu entschädigen, die er bei einer Gutschrift am Bemessungstag erhalten hätte.</P><P>(3) Der Präsident des Bundesausgleichsamts kann die Entschädigung nach Absatz 1 statt in Geld durch Übertragung der Rechte leisten, die der Berechtigte bei einer Gutschrift am Bemessungstag erhalten hätte. Der Berechtigte kann die Übertragung zurückweisen, wenn sie ihm nicht spätestens zwei Wochen vor dem Bemessungstag angekündigt worden ist. Durch die Ankündigung wird der Präsident des Bundesausgleichsamts verpflichtet, die Rechte unverzüglich nach dem Bemessungstag zu übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000450964BJNE002701377",
        "name": "§ 19",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000450964BJNG000300319"
        },
        "body": "<P>(1) Bei gesamtfälligen und teilfälligen Wertpapierarten (§§ 1, 2 des Zweiten Gesetzes zur Änderung und Ergänzung des Wertpapierbereinigungsgesetzes) bestimmt sich die Höhe der Entschädigung nach dem auf Deutsche Mark umgestellten Kapitalbetrag und dem Betrag der Zinsen, die in der Zeit vom 30. April 1945 bis zum Bemessungstag fällig geworden sind; dabei bleibt eine vor der Endfälligkeit der Wertpapierart eingetretene Fälligkeit des einzelnen Rechts außer Betracht. Sind nach § 24 des Zweiten Gesetzes zur Änderung und Ergänzung des Wertpapierbereinigungsgesetzes einheitliche Einzelurkunden ausgegeben worden, so sind die in den neuen Anleihebedingungen festgesetzten Fälligkeiten maßgebend.</P><P>(2) Der Bund kann auf Zahlung der Entschädigung nicht in Anspruch genommen werden, soweit der Berechtigte bei Anerkennung des Rechts im Wertpapierbereinigungsverfahren auch vom Aussteller keine Leistung erhalten hätte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000450964BJNE002800319",
        "name": "§ 20",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000450964BJNG000300319"
        },
        "body": "<P>Bei Schuldverschreibungsarten, für die nach den Bestimmungen des Abkommens vom 27. Februar 1953 über deutsche Auslandsschulden (Bundesgesetzbl. II S. 331) ein Regelungsangebot abgegeben worden ist, sind Berechtigte, an die sich das Regelungsangebot richtet, in Höhe der Leistungen zu entschädigen, die ihnen bei Annahme des Regelungsangebots zugestanden hätten. § 18 gilt sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000450964BJNE002900319",
        "name": "§ 21",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000450964BJNG000300319"
        },
        "body": "<P>Die Entschädigung nach §§ 18 bis 20 erhöht sich um den Betrag der Entschädigung und der Zinsen nach § 5 des Altsparergesetzes, wenn dem Berechtigten bei Anerkennung des Rechts im Wertpapierbereinigungsverfahren ein Entschädigungsanspruch nach dem Altsparergesetz zugestanden hätte. Wäre ein Dritter, der das Recht vor dem Kraftloswerden des Wertpapiers übertragen hatte, nach dem Altsparergesetz entschädigungsberechtigt, so ist dieser Betrag dem Dritten auf Antrag zu zahlen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000450964BJNE003000319",
        "name": "§ 22",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000450964BJNG000300319"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000450964BJNG000400319",
        "name": "Vierter Abschnitt",
        "title": "Vorschriften für Schuldverschreibungen\nverlagerter Geldinstitute und Berliner Altbanken",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000450964BJNE003100319",
        "name": "§ 23",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000450964BJNG000400319"
        },
        "body": "<P>(1) Rechte aus Schuldverschreibungen der in § 64 des Zweiten Gesetzes zur Änderung und Ergänzung des Wertpapierbereinigungsgesetzes bezeichneten verlagerten Geldinstitute können unabhängig davon angemeldet oder nachträglich angemeldet werden, ob das verlagerte Geldinstitut wegen der Verbindlichkeiten aus den Schuldverschreibungen in Anspruch genommen werden kann.</P><P>(2) Ist eine Anmeldung oder eine Nachanmeldung nach § 69 des Zweiten Gesetzes zur Änderung und Ergänzung des Wertpapierbereinigungsgesetzes als unzulässig abgelehnt worden, weil das verlagerte Geldinstitut wegen der Verbindlichkeiten aus der angemeldeten Schuldverschreibung nicht in Anspruch genommen werden kann, so ist das Verfahren von der Prüfstelle unverzüglich von Amts wegen aufzunehmen. Bereits in Ansatz gebrachte Kosten sind auf die endgültig erwachsenden Kosten anzurechnen.</P><P>(3) Eine Anmeldestelle, die ein Recht vor dem Inkrafttreten dieses Gesetzes erfaßt hat, kann eine Anmeldung oder Nachanmeldung für den Berechtigten vornehmen, es sei denn, daß nach § 19 Abs. 1 des Wertpapierbereinigungsgesetzes nur ein anderes Kreditinstitut als Anmeldestelle tätig werden darf.</P><P>(4) Über Nachanmeldungen kann die Prüfstelle entscheiden, soweit ihr nach §§ 24, 25 des Wertpapierbereinigungsgesetzes und § 4 des Gesetzes zur Änderung und Ergänzung des Wertpapierbereinigungsgesetzes vom 29. März 1951 (Bundesgesetzblatt I S. 211) die Entscheidung über Anmeldungen zusteht. § 3 Abs. 3 Satz 2 des Gesetzes zur Änderung und Ergänzung des Wertpapierbereinigungsgesetzes gilt sinngemäß.</P><P>(5) Gutschriften dürfen nur insoweit erteilt werden, als das verlagerte Geldinstitut wegen der Verbindlichkeiten aus den Schuldverschreibungen in Anspruch genommen werden kann.</P><P>(6) Hält das verlagerte Geldinstitut die Voraussetzungen einer Inanspruchnahme nicht für gegeben, so sind §§ 21 bis 27 des Umstellungsergänzungsgesetzes vom 21. September 1953 (Bundesgesetzbl. I S. 1439) sinngemäß anzuwenden. Bei der sinngemäßen Anwendung dieser Vorschriften treten an die Stelle der Berliner Gerichte die für die Wertpapierart zuständige Kammer für Wertpapierbereinigung und das zuständige Oberlandesgericht sowie an die Stelle der Berliner Bankaufsichtsbehörde die für die Bestätigung der Umstellungsrechnung des verlagerten Geldinstituts zuständige Landesbehörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000450964BJNE003200319",
        "name": "§ 24",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000450964BJNG000400319"
        },
        "body": "<P>(1) Auf Schuldverschreibungen der in § 64 des Zweiten Gesetzes zur Änderung und Ergänzung des Wertpapierbereinigungsgesetzes bezeichneten verlagerten Geldinstitute, die ihren Sitz in den Geltungsbereich dieses Gesetzes verlegt haben oder noch verlegen, ist § 21 des Dritten Gesetzes zur Änderung und Ergänzung des Wertpapierbereinigungsgesetzes nicht anzuwenden.</P><P>(2) Anträge nach § 64 Abs. 1 des Zweiten Gesetzes zur Änderung und Ergänzung des Wertpapierbereinigungsgesetzes können nach dem Schlußtag nicht mehr gestellt werden. § 4 gilt sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000450964BJNE003300319",
        "name": "§ 25",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000450964BJNG000400319"
        },
        "body": "<P>(1) Wer bei Schuldverschreibungen Berliner Altbanken ein Recht beansprucht, das für einen anderen (bisheriger Anmelder) rechtskräftig anerkannt worden ist, kann bei der Kammer für Wertpapierbereinigung die Änderung der Entscheidung zu seinen Gunsten beantragen, wenn für das anerkannte Recht nach § 14 des Gesetzes des Landes Berlin vom 12. Juli 1951 zur Änderung und Ergänzung des Wertpapierbereinigungsgesetzes (Gesetz- und Verordnungsblatt für Berlin S. 530) keine Gutschrift erteilt worden ist. Bei gesamtfälligen und teilfälligen Wertpapierarten gilt Satz 1 sinngemäß, wenn die Altbank für ein rechtskräftig anerkanntes und als fällig festgestelltes Recht nach § 4 des Zweiten Gesetzes zur Änderung und Ergänzung des Wertpapierbereinigungsgesetzes keine Zahlung geleistet hat.</P><P>(2) Dem Antrag auf Änderung ist zu entsprechen, wenn das Recht bei einer Anmeldung oder Nachanmeldung des Antragstellers anerkannt worden wäre und der bisherige Anmelder mit der Änderung einverstanden ist. Wird dem Antrag entsprochen, so gilt mit der Rechtskraft der Entscheidung an Stelle des bisherigen Anmelders der Antragsteller als Anmelder des anerkannten Rechts.</P><P>(3) Für den Antrag und das Prüfungsverfahren gelten die Vorschriften über Nachanmeldungen einschließlich der in § 6 bestimmten Fristen sinngemäß. Wird dem Antrag entsprochen, so ist die Entscheidung auch dem bisherigen Anmelder oder seinem Vertreter von Amts wegen zuzustellen. Die sofortige Beschwerde steht auch dem bisherigen Anmelder zu.</P><P>(4) Die Vertretungsbefugnis der Anmeldestelle, deren sich der bisherige Anmelder bedient hat, gilt auch für das Prüfungsverfahren über den Antrag, wenn der bisherige Anmelder die Vertretungsbefugnis nicht dem Gericht gegenüber widerruft. § 34 Abs. 2 Satz 3 des Wertpapierbereinigungsgesetzes gilt sinngemäß.</P><P>(5) Entschädigung nach § 15 kann bei Versäumung eines rechtzeitigen Antrags nicht beansprucht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000450964BJNE003400319",
        "name": "§ 26",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000450964BJNG000400319"
        },
        "body": "<P>(1) Auf Schuldverschreibungen Berliner Altbanken sind §§ 10, 11 nicht anzuwenden. Die Ansprüche aus dem Restbetrag der Sammelurkunde nach § 10 Abs. 1 sowie aus den Schlußrechnungen und Ergänzungsrechnungen nach § 11 Abs. 1 stehen dem Ausgleichsfonds zu. Bis zu einer anderweitigen gesetzlichen Regelung können die Berliner Altbanken wegen dieser Verbindlichkeiten nicht in Anspruch genommen werden.</P><P>(2) Auf Schuldverschreibungen der in § 64 des Zweiten Gesetzes zur Änderung und Ergänzung des Wertpapierbereinigungsgesetzes bezeichneten verlagerten Geldinstitute ist § 11 nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000450964BJNE003500319",
        "name": "§ 27",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000450964BJNG000400319"
        },
        "body": "<P>(1) Bei Schuldverschreibungen verlagerter Geldinstitute und Berliner Altbanken hat Anspruch auf Entschädigung nach § 15 nur, wer bei Anerkennung seines Rechts im Wertpapierbereinigungsverfahren den Aussteller wegen der Verbindlichkeiten aus der Schuldverschreibung hätte in Anspruch nehmen können.</P><P>(2) Absatz 1 gilt sinngemäß für die auf Reichsmark lautenden Schuldverschreibungen der Konversionskasse für deutsche Auslandsschulden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000450964BJNG000500319",
        "name": "Fünfter Abschnitt",
        "title": "Vorschriften für saarländische\nWertpapiere",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000450964BJNE003601377",
        "name": "§ 28",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000450964BJNG000500319"
        },
        "body": "<P>(1) Der Präsident des Bundesausgleichsamts kann die Aktien veräußern, die nach § 8 des Zweiten Gesetzes zur Änderung des Gesetzes zur Bereinigung der saarländischen Wertpapiere vom 16. Mai 1962 (Amtsblatt des Saarlandes S. 437) bei der Prüfstelle hinterlegt worden sind. Die Erlöse aus den Veräußerungen fließen an den Bund.</P><P>(2) Der Präsident des Bundesausgleichsamts kann verlangen, daß die Prüfstelle die Geldbeträge, die bei ihr nach §§ 8, 9 des Zweiten Gesetzes zur Änderung des Gesetzes zur Bereinigung der saarländischen Wertpapiere hinterlegt worden sind, an den Bund zahlt. Das gleiche gilt für die Geldbeträge, welche die Prüfstelle auf Grund der treuhänderischen Verwaltung nach § 10 Abs. 1 des Zweiten Gesetzes zur Änderung des Gesetzes zur Bereinigung der saarländischen Wertpapiere erlangt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000450964BJNE003700319",
        "name": "§ 29",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000450964BJNG000500319"
        },
        "body": "<P>Für Wertpapiere, auf die das Gesetz zur Bereinigung der saarländischen Wertpapiere in der Fassung der Bekanntmachung vom 17. September 1953 (Amtsblatt des Saarlandes S. 614) anzuwenden ist, gelten die Vorschriften des Dritten Abschnitts über die Entschädigung nach Abschluß der Wertpapierbereinigung sinngemäß. Kammer für Wertpapierbereinigung im Sinne des § 16 Abs. 4 ist im Saarland eine Kammer für Handelssachen beim Landgericht Saarbrücken; für das gerichtliche Verfahren gelten an Stelle der Vorschriften des Wertpapierbereinigungsgesetzes § 10 Abs. 4 bis 6, § 14 Abs. 4 des Gesetzes zur Bereinigung der saarländischen Wertpapiere sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000450964BJNG000600319",
        "name": "Sechster Abschnitt",
        "title": "Verschiedene Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000450964BJNE003800319",
        "name": "§ 30",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000450964BJNG000600319"
        },
        "body": "<P>(1) Die Anmeldestelle kann, nachdem sie die Anmeldung, Nachanmeldung oder Wiederanmeldung der Prüfstelle vorgelegt hat, ihre weiteren Aufgaben im Wertpapierbereinigungsverfahren durch Vertrag einem anderen Kreditinstitut übertragen, das als Anmeldestelle zugelassen ist. Ohne Zustimmung des Anmelders dürfen die Aufgaben nur übertragen werden, wenn ein wichtiger Grund vorliegt.</P><P>(2) Mit der Übertragung tritt die neue Anmeldestelle an die Stelle der bisherigen Anmeldestelle. Dies gilt auch für die Aufgaben, die der bisherigen Anmeldestelle nach § 14 Abs. 1 Nr. 3 des Altsparergesetzes sowie als Vermittlungsstelle nach § 2 Abs. 1 der Zweiten Durchführungsverordnung zum Umstellungsergänzungsgesetz vom 26. April 1954 (Bundesanzeiger Nr. 81 vom 28. April 1954) obliegen.</P><P>(3) Die bisherige Anmeldestelle hat den Anmelder von der Übertragung zu benachrichtigen, es sei denn, daß die Benachrichtigung untunlich ist. Die neue Anmeldestelle hat die Übertragung der Prüfstelle und den sonst beteiligten Stellen unverzüglich anzuzeigen.</P><P>(4) Die Absätze 1 bis 3 gelten sinngemäß für Anmeldestellen nach § 42 des Allgemeinen Kriegsfolgengesetzes vom 5. November 1957 (Bundesgesetzbl. I S. 1747).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000450964BJNE003900319",
        "name": "§ 31",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000450964BJNG000600319"
        },
        "body": "<P>Bei der Anerkennung eines Rechts ist nicht mehr festzustellen, ob das Recht nachgewiesen oder glaubhaft gemacht ist. Das anerkannte Recht ist wie ein nachgewiesenes Recht zu behandeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000450964BJNE004000319",
        "name": "§ 32",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000450964BJNG000600319"
        },
        "body": "<P>Die Vorschriften des § 57 des Zweiten Gesetzes zur Änderung und Ergänzung des Wertpapierbereinigungsgesetzes über die Bekanntgabe der Beendigung des Wertpapierbereinigungsverfahrens sind auf Schuldverschreibungen nicht mehr anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000450964BJNE004101377",
        "name": "§ 33",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000450964BJNG000600319"
        },
        "body": "<P>(1) Können bei Aktien die Rechte aus Nachanmeldungen und Wiederanmeldungen, die in einem Bericht nach § 8 des Dritten Gesetzes zur Änderung und Ergänzung des Wertpapierbereinigungsgesetzes zusammengefaßt sind, nicht voll berücksichtigt werden, so sind die Rechte in der Reihenfolge der Rechtskraft ihrer Anerkennung gutzuschreiben. Bei gleichzeitiger Rechtskraft entscheidet das Los; die Verlosung führt die Prüfstelle unter Beteiligung der Wertpapiersammelbank durch. Die vor dem Inkrafttreten dieses Gesetzes als nachgewiesen anerkannten Rechte sind vor den glaubhaft gemachten Rechten zu berücksichtigen.</P><P>(2) Anmelder, denen keine Gutschrift erteilt werden kann, haben Anspruch auf Entschädigung in Geld aus Mitteln des Bundes. Für die Bemessung der Entschädigung gilt § 18 in Verbindung mit § 17 Abs. 1 sinngemäß; ist ein Recht vor dem Inkrafttreten dieses Gesetzes rechtskräftig anerkannt worden, so tritt an die Stelle des in § 17 Abs. 1 bezeichneten Kalendermonats der Kalendermonat, der auf das Inkrafttreten dieses Gesetzes folgt.</P><P>(3) Die Prüfstelle zeigt dem Präsidenten des Bundesausgleichsamts unverzüglich die Rechte an, für die nach Absatz 2 Entschädigung zu leisten ist. Die Entschädigung ist unverzüglich nach dem Bemessungstag zu berechnen und zugunsten des Anmelders über die Prüfstelle an die Anmeldestelle zu zahlen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000450964BJNE004200319",
        "name": "§ 34",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000450964BJNG000600319"
        },
        "body": "<P>Der Präsident des Bundesausgleichsamts kann von der Prüfstelle und der Wertpapiersammelbank die Auskünfte verlangen, die zur Ausübung der ihm nach diesem Gesetz zustehenden Befugnisse und zur Erfüllung der ihm obliegenden Verpflichtungen erforderlich sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000450964BJNE004300319",
        "name": "§ 35",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000450964BJNG000600319"
        },
        "body": "<P>Die in § 10 Abs. 1 Satz 2, §§ 11 bis 14, 28 Abs. 2, § 34 geregelten Ansprüche können im Wege der Klage vor den ordentlichen Gerichten geltend gemacht werden. Das gleiche gilt für die im Dritten Abschnitt und in §§ 27, 29, 33 Abs. 2, 3 geregelten Entschädigungsansprüche, soweit nicht nach § 16 Abs. 4 die Zuständigkeit der Kammern für Wertpapierbereinigung gegeben ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000450964BJNE004400319",
        "name": "§ 36",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000450964BJNG000600319"
        },
        "body": "<P>Die Bundesregierung wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, zu bestimmen, <BR />1. <DL Font=\"normal\" Type=\"arabic\"><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bis zu welchem Zeitpunkt und in welchem Umfang die Anmeldestellen, Prüfstellen und Wertpapiersammelbanken die Unterlagen über die Wertpapierbereinigung aufzubewahren haben.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000450964BJNE004500319",
        "name": "§ 37",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000450964BJNG000600319"
        },
        "body": "<P>Die Landesregierungen werden ermächtigt, durch Rechtsverordnung die Aufgaben der nach § 29 des Wertpapierbereinigungsgesetzes gebildeten Kammern für Wertpapierbereinigung den Kammern für Handelssachen zu übertragen, sofern die Aufrechterhaltung der Kammern für Wertpapierbereinigung wegen des Rückgangs ihrer Aufgaben nicht mehr gerechtfertigt ist. Die Landesregierungen können die Ermächtigung auf die Landesjustizverwaltungen übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000450964BJNG000700319",
        "name": "Siebenter Abschnitt",
        "title": "Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000450964BJNE004600319",
        "name": "§ 38",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000450964BJNG000700319"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000450964BJNE004700319",
        "name": "§ 39",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000450964BJNG000700319"
        },
        "body": "<P>Soweit dieses Gesetz auf das Wertpapierbereinigungsgesetz Bezug nimmt, ist darunter je nach dem Geltungsbereich das Gesetz zur Bereinigung des Wertpapierwesens vom 19. August 1949 (WiGBl. S. 295), <I>geändert durch Artikel X § 15 des Gesetzes zur Änderung und Ergänzung kostenrechtlicher Vorschriften vom 26. Juli 1957 (Bundesgesetzbl. I S. 861),</I> oder das entsprechende Gesetz des Landes Berlin vom 26. September 1949 (Verordnungsblatt für Groß-Berlin Teil I S. 346) zu verstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000450964BJNE004800319",
        "name": "§ 40",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000450964BJNG000700319"
        },
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 13 Abs. 1 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach § 14 des Dritten Überleitungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000450964BJNE004900319",
        "name": "§ 41",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000450964BJNG000700319"
        },
        "body": "<P>Dieses Gesetz tritt am ersten Tage des auf die Verkündung folgenden zweiten Kalendermonats in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
