{
  "data": {
    "type": "law",
    "id": "BJNR316900998",
    "firstPublished": "1998-10-15",
    "sourceTimestamp": "20190923212511",
    "titleShort": "Personalaktenverordnung Wehrpflichtige",
    "titleLong": "Verordnung über die Führung der Personalakten der ungedienten Wehrpflichtigen",
    "abbreviation": "WPersAV",
    "slug": "wpersav",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1998, 3169",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 5 G v. 4.8.2019 I 1147",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 22.10.1998 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR316900998BJNE000100308",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund der §§ 27 und 50 Abs. 1 Nr. 7 des Wehrpflichtgesetzes in der Fassung der Bekanntmachung vom 15. Dezember 1995 (BGBl. I S. 1756) verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR316900998BJNE000200308",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Die Verordnung regelt Einzelheiten zum Personalaktenrecht der ungedienten Wehrpflichtigen nach § 25 des Wehrpflichtgesetzes. Als Wehrpflichtiger im Sinne dieser Verordnung gelten auch die vor Beginn der Wehrpflicht Erfaßten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR316900998BJNE000301377",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Personalakte ist beim Karrierecenter der Bundeswehr zu führen; sie ist vertraulich zu behandeln und vor unbefugter Einsichtnahme zu schützen. Sie kann nach sachlichen Gesichtspunkten in Grundakte und Teilakten gegliedert werden.</P><P>(2) Nebenakten dürfen nur geführt werden, soweit dies zur rechtmäßigen Aufgabenerledigung der Wehrersatzbehörden erforderlich ist. Die Nebenakten dürfen nur solche Unterlagen enthalten, die auch in der Grundakte oder in den Teilakten enthalten sind.</P><P>(3) In die Grundakte ist ein vollständiges Verzeichnis aller Teil- und Nebenakten aufzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR316900998BJNE000401377",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Gesundheitsakte dient dienen der personenbezogenen Dokumentation ärztlicher Aufzeichnungen aus Untersuchungen, Behandlungen und Begutachtungen. Sie ist Bestandteil der Personalakte und in einem als Arztsache gekennzeichneten verschlossenen Umschlag aufzubewahren.</P><P>(2) Zugang zu der Gesundheitsakte haben der Musterungsarzt und sein Hilfspersonal sowie deren Fachvorgesetzte, wenn dies für die Durchführung ihrer Aufgaben erforderlich ist. Ärzten und medizinischen Einrichtungen, die wegen einer zu treffenden Tauglichkeitsentscheidung mit der Durchführung von Zusatzuntersuchungen betraut werden, kann im erforderlichen Umfang ebenfalls Zugang zu der Gesundheitsakte gewährt werden.</P><P>(3) Über das Ergebnis der musterungsärztlichen Untersuchung zur Feststellung der Wehrdienstfähigkeit einschließlich der aus diesem Anlaß durchgeführten fachärztlichen Untersuchungen hat der Musterungsarzt dem Leiter des Karrierecenters der Bundeswehr oder den von diesem Beauftragten in dem Maße Auskunft zu erteilen, wie es für die Verfügbarkeitsentscheidung für den Wehrdienst erforderlich ist. Dies gilt für das Widerspruchsverfahren entsprechend.</P><P>(4) Für den Leiter des Psychologischen Dienstes des Karrierecenters der Bundeswehr und die Fachkräfte im Psychologischen Dienst sowie für deren Fachvorgesetzte gelten die Absätze 1 bis 3 hinsichtlich des Umgangs mit psychologischen Unterlagen der Eignungsuntersuchung und Eignungsfeststellung entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR316900998BJNE000501377",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Personalakte des Wehrpflichtigen ist so lange aufzubewahren, wie dies zur Erfüllung der Wehrpflicht erforderlich ist, längstens bis zum Ablauf des Jahres, in dem der Wehrpflichtige das 45. Lebensjahr vollendet. Im Falle der Wehrdienstunfähigkeit, des Ausschlusses oder der Befreiung vom Wehrdienst ist die Personalakte längstens bis zum Ablauf von fünf Jahren nach Eintritt der Wehrdienstausnahme aufzubewahren. Die Aufbewahrungsfrist endet ferner mit dem Tod des Wehrpflichtigen.</P><P>(2) Nach Ablauf der Aufbewahrungsfrist ist die Personalakte dem Bundesarchiv - Militärarchiv - zur Übernahme anzubieten. Personalakten, die nicht archiviert werden, sind zu vernichten, sofern nicht nach anderen Vorschriften eine längere Aufbewahrungsfrist vorgesehen ist.</P><P>(3) Die Gesundheitsakte ist längstens bis zum Ablauf des Jahres aufzubewahren, in dem der Wehrpflichtige das 45. Lebensjahr vollendet, sofern nicht nach anderen Vorschriften eine längere Aufbewahrungsfrist vorgesehen ist. Die Gesundheitsakte kann nach Ende der Wehrüberwachung zentral dem Institut für Präventivmedizin der Bundeswehr zur Erfüllung der ärztlichen Dokumentationspflicht und zum Zwecke der Beweissicherung übermittelt und dort aufbewahrt werden. Nach Ablauf der Aufbewahrungsfrist sind sie zu vernichten.</P><P>(4) Personenbezogene Daten über psychologische Untersuchungen und Tests, die zur Überprüfung der getroffenen psychologischen Eignungsfeststellungen aufbewahrt werden, sind zu vernichten, wenn ihre Kenntnis für dienstliche Zwecke nicht mehr erforderlich ist, spätestens nach Ablauf des Jahres, in dem der Wehrpflichtige das 45. Lebensjahr vollendet.</P><P>(5) Auskünfte aus dem Bundeszentralregister sind zu vernichten, wenn der mit der Einholung beabsichtigte Zweck erfüllt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR316900998BJNE000600308",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Personalaktendaten dürfen auch in automatisierten Dateien nur für Zwecke des Wehrersatzwesens sowie der Personalführung oder der Personalbearbeitung verarbeitet und genutzt werden. Ihre Übermittlung ist, soweit keine andere Rechtsvorschrift dies gestattet, nur nach Maßgabe des § 25 des Wehrpflichtgesetzes und nach dieser Verordnung zulässig.</P><P>(2) Personalaktendaten im Sinne des § 3 Abs. 1 und 4 dürfen auch automatisiert nur im Rahmen ihrer Zweckbestimmung und nur von den übrigen Personaldateien technisch und organisatorisch getrennt und in dem jeweiligen Dienst verarbeitet und genutzt werden.</P><P>(3) Für die Löschung der Daten in automatisierten Dateien gelten die gleichen Fristen wie für die Vernichtung der entsprechenden Akten oder Aktenteile.</P><P>(4) Bei erstmaliger Speicherung ist dem Wehrpflichtigen die Art der über ihn gespeicherten Daten mitzuteilen. Bei wesentlichen Änderungen ist er in derselben Weise zu benachrichtigen, wenn er nicht auf andere Weise Kenntnis von der Speicherung erlangt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR316900998BJNE000701377",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Einsicht in die Personalakte wird grundsätzlich beim Karrierecenter der Bundeswehr gewährt. Auszüge, Abschriften, Ablichtungen oder Ausdrucke dürfen gefertigt werden, soweit dienstliche Gründe nicht entgegenstehen. Hinderungsgrund kann insbesondere ein besonderes Vertraulichkeitsbedürfnis hinsichtlich einzelner dienstlicher Vorgänge oder darin enthaltener Daten Dritter sein. Dem Wehrpflichtigen ist auf Verlangen ein Ausdruck der zu seiner Person automatisiert gespeicherten Personalaktendaten zu überlassen.</P><P>(2) Auskünfte aus der Personalakte dürfen an Dritte, soweit nicht besondere Rechtsvorschriften einen entsprechenden Anspruch gewähren, nur unter den Voraussetzungen des § 25 Abs. 3 des Wehrpflichtgesetzes erteilt werden. Einsichtnahme in die Gesundheitsakte oder Auskunft aus der Gesundheitsakte darf Bevollmächtigten nur auf Grund ausdrücklicher Vollmacht des Wehrpflichtigen gewährt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR316900998BJNE000800308",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>Personenbezogene medizinische Daten, die im Rahmen der Untersuchungen nach dem Wehrpflichtgesetz in zivilen medizinischen Einrichtungen oder von zivilen Ärzten erhoben werden, dürfen den Zahlung leistenden Stellen offenbart werden, soweit dies zur Kostenabrechnung erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR316900998BJNE000900308",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR316900998BJNE001000308",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
