{
  "data": {
    "type": "law",
    "id": "BJNR311600011",
    "firstPublished": "2011-12-21",
    "sourceTimestamp": "20180321214001",
    "titleShort": "WpHG-Mitarbeiteranzeigeverordnung",
    "titleLong": "Verordnung über den Einsatz von Mitarbeitern in der Anlageberatung, als Vertriebsmitarbeiter, in der Finanzportfolioverwaltung, als Vertriebsbeauftragte oder als Compliance- Beauftragte und über die Anzeigepflichten nach § 87 des Wertpapierhandelsgesetzes",
    "abbreviation": "WpHGMaAnzV",
    "slug": "wphgmaanzv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2011, 3116",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 24.11.2017 I 3810",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.11.2012 +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 1 Nr. 1 V v. 24.11.2017  I 3810 mWv 3.1.2018</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR311600011BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 34d Absatz 6 Satz 1 und 2 des Wertpapierhandelsgesetzes, der durch Artikel 1 Nummer 9 des Gesetzes vom 5. April 2011 (BGBl. I S. 538) eingefügt worden ist, in Verbindung mit § 1 Nummer 1 der Verordnung zur Übertragung von Befugnissen zum Erlass von Rechtsverordnungen auf die Bundesanstalt für Finanzdienstleistungsaufsicht, der zuletzt durch die Verordnung vom 23. Mai 2011 (BGBl. I S. 938) geändert worden ist, verordnet die Bundesanstalt für Finanzdienstleistungsaufsicht:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR311600011BJNE000201123",
        "name": "Inhaltsübersicht",
        "title": null,
        "parent": null,
        "body": "<Ident Class=\"S0\">Abschnitt 1<BR /><BR /></Ident><Title Align=\"auto\" Class=\"S0\">Sachkunde<BR /><BR /></Title><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"2.00*\" /><colspec colname=\"col2\" colwidth=\"14.00*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">§  1</entry><entry VJ=\"1\" colname=\"col2\">Sachkunde des Mitarbeiters in der Anlageberatung</entry></row><row><entry VJ=\"1\">§  1a</entry><entry VJ=\"1\">Sachkunde des Vertriebsmitarbeiters</entry></row><row><entry VJ=\"1\">§  1b</entry><entry VJ=\"1\">Sachkunde des Mitarbeiters in der Finanzportfolioverwaltung</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  2</entry><entry VJ=\"1\" colname=\"col2\">Sachkunde des Vertriebsbeauftragten</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  3</entry><entry VJ=\"1\" colname=\"col2\">Sachkunde des Compliance-Beauftragten</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  4</entry><entry VJ=\"1\" colname=\"col2\">Berufsqualifikationen als Sachkundenachweis</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  5</entry><entry VJ=\"1\" colname=\"col2\">Anerkennung ausländischer Berufsbefähigungsnachweise im Rahmen der Niederlassungsfreiheit</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  6</entry><entry VJ=\"1\" colname=\"col2\">Zuverlässigkeit</entry></row></tbody></tgroup></table><Ident Class=\"S0\">Abschnitt 2<BR /><BR /></Ident><Title Align=\"auto\" Class=\"S0\">Anzeigen<BR /><BR /></Title><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"2.00*\" /><colspec colname=\"col2\" colwidth=\"14.00*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">§  7</entry><entry VJ=\"1\" colname=\"col2\">Einreichung der Anzeigen</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  8</entry><entry VJ=\"1\" colname=\"col2\">Inhalt der Anzeigen</entry></row></tbody></tgroup></table><Ident Class=\"S0\">Abschnitt 3<BR /><BR /></Ident><Title Align=\"auto\" Class=\"S0\">Datenbank</Title><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"2.00*\" /><colspec colname=\"col2\" colwidth=\"14.00*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">§  9</entry><entry VJ=\"1\" colname=\"col2\">Inhalt der Datenbank</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 10</entry><entry VJ=\"1\" colname=\"col2\">Verantwortlichkeit</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 11</entry><entry VJ=\"1\" colname=\"col2\">Dauer der Speicherung</entry></row></tbody></tgroup></table><Ident Class=\"S0\">Abschnitt 4<BR /><BR /></Ident><Title Align=\"auto\" Class=\"S0\">Schlussvorschriften<BR /><BR /></Title><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"2.00*\" /><colspec colname=\"col2\" colwidth=\"14.00*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">§ 12</entry><entry VJ=\"1\" colname=\"col2\">Übergangsregelung</entry></row><row><entry VJ=\"1\">§ 13</entry><entry VJ=\"1\">Inkrafttreten</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR311600011BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Sachkunde",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR311600011BJNE000302123",
        "name": "§ 1",
        "title": "Sachkunde des Mitarbeiters in der Anlageberatung",
        "parent": {
          "type": "heading",
          "id": "BJNR311600011BJNG000100000"
        },
        "body": "<P>(1) Mitarbeiter in der Anlageberatung im Sinne des § 87 Absatz 1 des Wertpapierhandelsgesetzes müssen die für die Erbringung der Anlageberatung erforderliche Sachkunde haben. Sie ist kontinuierlich zu wahren und regelmäßig auf den neuesten Stand zu bringen. Das Wertpapierdienstleistungsunternehmen überprüft die Sachkunde jedes Mitarbeiters mindestens einmal jährlich unter Berücksichtigung von Veränderungen der gesetzlichen Anforderungen und seines Angebots an Wertpapierdienstleistungen, Wertpapiernebendienstleistungen und Finanzinstrumenten.</P><P>(2) Die Sachkunde umfasst insbesondere Kenntnisse in folgenden Sachgebieten und ihre praktische Anwendung: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kundenberatung: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bedarfsermittlung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Lösungsmöglichkeiten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Produktdarstellung und -information und</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Serviceerwartungen des Kunden, Besuchsvorbereitung, Kundenkontakte, Kundengespräch, Kundenbetreuung;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">rechtliche Grundlagen: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Vertragsrecht,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschriften des Wertpapierhandelsgesetzes und des Kapitalanlagegesetzbuchs, die bei der Anlageberatung oder der Anbahnung einer Anlageberatung zu beachten sind, und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verwaltungsvorschriften, die von der Bundesanstalt für Finanzdienstleistungsaufsicht (Bundesanstalt) zur Konkretisierung von § 64 Absatz 3 und 4 des Wertpapierhandelsgesetzes erlassen worden sind;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">fachliche Grundlagen: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Funktionsweise des Finanzmarktes einschließlich der Auswirkungen des Finanzmarktes auf den Wert und die Preisbildung von Finanzinstrumenten sowie des Einflusses von wirtschaftlichen Kennzahlen oder von regionalen, nationalen oder globalen Ereignissen auf die Märkte und auf den Wert von Finanzinstrumenten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Merkmale, Risiken und Funktionsweise der Finanzinstrumente einschließlich allgemeiner steuerlicher Auswirkungen für Kunden im Zusammenhang mit den Geschäften, der Bewertung von für die Finanzinstrumente relevanten Daten sowie der spezifischen Marktstrukturen, Handelsplätze und der Existenz von Sekundärmärkten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Wertentwicklung von Finanzinstrumenten einschließlich der Unterschiede zwischen vergangenen und zukünftigen Wertentwicklungsszenarien und die Grenzen vorausschauender Prognosen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundzüge der Bewertungsgrundsätze für Finanzinstrumente,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kosten und Gebühren, die für den Kunden im Zusammenhang mit den Finanzinstrumenten insgesamt anfallen und die in Bezug auf die Anlageberatung und andere damit zusammenhängende Dienstleistungen entstehen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundzüge des Portfoliomanagements einschließlich der Auswirkungen der Diversifikation bezogen auf individuelle Anlagealternativen und</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Aspekte des Marktmissbrauchs und der Bekämpfung der Geldwäsche.</LA></DD></DL></LA></DD></DL></P><P>(3) Die Sachkunde umfasst darüber hinaus die Kenntnis der internen Anweisungen des Wertpapierdienstleistungsunternehmens, die der Einhaltung der in Absatz 2 Nummer 2 Buchstabe b und c genannten Vorschriften dienen.</P><P>(4) Die nach Absatz 2 Nummer 3 erforderlichen Kenntnisse müssen sich auf die Arten von Finanzinstrumenten beziehen, die das Wertpapierdienstleistungsunternehmen anbietet oder die Gegenstand der Anlageberatung durch den Mitarbeiter sein können.</P><P>(5) Die nach Absatz 2 erforderliche praktische Anwendung bedeutet, dass der Mitarbeiter durch seine vorherige Tätigkeit erfolgreich nachgewiesen hat, dass er in der Lage ist, die Anlageberatung zu erbringen. Der Mitarbeiter muss diese vorherige Tätigkeit mindestens über einen Zeitraum von sechs Monaten, gerechnet auf der Basis von Vollzeitäquivalenten, ausgeübt haben. Die vorherige Tätigkeit kann auch in einer Tätigkeit in der Anlageberatung unter der Aufsicht eines anderen Mitarbeiters bestehen, wenn Intensität und Reichweite der Aufsicht im angemessenen Verhältnis zu den Kenntnissen und praktischen Anwendungen des beaufsichtigten Mitarbeiters stehen und der beaufsichtigende Mitarbeiter <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit der Anlageberatung betraut ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die dafür und für eine Aufsicht notwendige Sachkunde hat,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die notwendigen Mittel für eine Aufsicht zur Verfügung hat und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anlageberatung gegenüber dem Kunden verantwortlich erbringt.</LA></DD></DL>Die Tätigkeit unter Aufsicht nach Satz 3 darf nicht länger als über einen Zeitraum von vier Jahren ausgeübt werden.</P><P>(6) Die nach den Absätzen 1 bis 5 erforderliche Sachkunde muss durch Abschluss- oder Arbeitszeugnisse, gegebenenfalls in Verbindung mit Stellenbeschreibungen, durch Schulungs- oder Weiterbildungsnachweise oder in anderer geeigneter Weise nachgewiesen sein.</P><P>(7) Die Absätze 1 bis 6 gelten für die Sachkunde von Mitarbeitern von Wertpapierdienstleistungsunternehmen entsprechend, wenn diese Mitarbeiter strukturierte Einlagen an Kunden verkaufen oder Kunden über solche beraten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR311600011BJNE001500123",
        "name": "§ 1a",
        "title": "Sachkunde des Vertriebsmitarbeiters",
        "parent": {
          "type": "heading",
          "id": "BJNR311600011BJNG000100000"
        },
        "body": "<P>(1) Vertriebsmitarbeiter im Sinne des § 87 Absatz 2 des Wertpapierhandelsgesetzes müssen die für ihre Tätigkeit erforderliche Sachkunde haben. Sie ist kontinuierlich zu wahren und regelmäßig auf den neuesten Stand zu bringen. Das Wertpapierdienstleistungsunternehmen überprüft die Sachkunde jedes Mitarbeiters mindestens einmal jährlich unter Berücksichtigung von Veränderungen der gesetzlichen Anforderungen und seines Angebots an Wertpapierdienstleistungen, Wertpapiernebendienstleistungen, Finanzinstrumenten und strukturierten Einlagen.</P><P>(2) Die Sachkunde umfasst insbesondere Kenntnisse in folgenden Sachgebieten und ihre praktische Anwendung: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>rechtliche Grundlagen: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Vorschriften des Wertpapierhandelsgesetzes über Merkmale und Umfang von Wertpapierdienstleistungen und Wertpapiernebendienstleistungen und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Vorschriften des Wertpapierhandelsgesetzes und des Kapitalanlagegesetzbuchs, die bei der Erteilung von Informationen über Finanzinstrumente, strukturierte Einlagen sowie der Erbringung von Wertpapierdienstleistungen und Wertpapiernebendienstleistungen an Kunden von Wertpapierdienstleistungsunternehmen zu beachten sind;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>fachliche Grundlagen: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Kenntnisse und ihre praktische Anwendung nach § 1 Absatz 2 Nummer 3 Buchstabe a bis d und g, jeweils auch in Bezug auf strukturierte Einlagen, und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Kenntnisse über die Summe der Kosten und Gebühren, die für den Kunden im Zusammenhang mit den Geschäften anfallen und die im Zusammenhang mit der Erbringung von Wertpapierdienstleistungen und Wertpapiernebendienstleistungen entstehen.</LA></DD></DL></LA></DD></DL></P><P>(3) Die Sachkunde umfasst darüber hinaus die Kenntnis der internen Anweisungen des Wertpapierdienstleistungsunternehmens, die der Einhaltung der in Absatz 2 Nummer 1 genannten Vorschriften dienen.</P><P>(4) Die nach Absatz 2 Nummer 2 erforderlichen Kenntnisse müssen sich auf die Arten von Finanzinstrumenten, strukturierten Einlagen, Wertpapierdienstleistungen und Wertpapiernebendienstleistungen beziehen, die Gegenstand der Erteilung von Informationen durch den Mitarbeiter sein können.</P><P>(5) Die nach Absatz 2 erforderliche praktische Anwendung bedeutet, dass der Mitarbeiter durch seine vorherige Tätigkeit erfolgreich nachgewiesen hat, dass er in der Lage ist, Informationen über Finanzinstrumente, strukturierte Einlagen, Wertpapierdienstleistungen und Wertpapiernebendienstleistungen zu erteilen. Der Mitarbeiter muss diese vorherige Tätigkeit mindestens über einen Zeitraum von sechs Monaten, gerechnet auf der Basis von Vollzeitäquivalenten, ausgeübt haben. Die vorherige Tätigkeit kann auch in einer Tätigkeit der Erteilung von Informationen über Finanzinstrumente, strukturierte Einlagen, Wertpapierdienstleistungen und Wertpapiernebendienstleistungen unter der Aufsicht eines anderen Mitarbeiters bestehen, wenn Intensität und Reichweite der Aufsicht im angemessenen Verhältnis zu den Kenntnissen und praktischen Anwendungen des beaufsichtigten Mitarbeiters stehen und der beaufsichtigende Mitarbeiter <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>mit der Erteilung von Informationen über Finanzinstrumente, strukturierte Einlagen, Wertpapierdienstleistungen und Wertpapiernebendienstleistungen betraut ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die dafür und für eine Aufsicht notwendige Sachkunde hat,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die notwendigen Mittel für eine Aufsicht zur Verfügung hat und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Erteilung von Informationen über Finanzinstrumente, strukturierte Einlagen, Wertpapierdienstleistungen und Wertpapiernebendienstleistungen gegenüber dem Kunden verantwortlich erbringt.</LA></DD></DL>Die Tätigkeit unter Aufsicht nach Satz 3 darf nicht länger als über einen Zeitraum von vier Jahren ausgeübt werden.</P><P>(6) Die nach den Absätzen 1 bis 5 erforderliche Sachkunde muss durch Abschluss- oder Arbeitszeugnisse, gegebenenfalls in Verbindung mit Stellenbeschreibungen, durch Schulungs- oder Weiterbildungsnachweise oder in anderer geeigneter Weise nachgewiesen sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR311600011BJNE001600123",
        "name": "§ 1b",
        "title": "Sachkunde des Mitarbeiters in der Finanzportfolioverwaltung",
        "parent": {
          "type": "heading",
          "id": "BJNR311600011BJNG000100000"
        },
        "body": "<P>(1) Mitarbeiter in der Finanzportfolioverwaltung im Sinne des § 87 Absatz 3 des Wertpapierhandelsgesetzes müssen die für ihre Tätigkeit erforderliche Sachkunde haben. Sie ist kontinuierlich zu wahren und regelmäßig auf den neuesten Stand zu bringen. Das Wertpapierdienstleistungsunternehmen überprüft die Sachkunde jedes Mitarbeiters mindestens einmal jährlich unter Berücksichtigung von Veränderungen der gesetzlichen Anforderungen und seines Angebots an Wertpapierdienstleistungen, Wertpapiernebendienstleistungen, Finanzinstrumenten und strukturierten Einlagen.</P><P>(2) Die Sachkunde umfasst insbesondere Kenntnisse und ihre praktische Anwendung nach § 1 Absatz 2 Nummer 2 Buchstabe a und, soweit es § 64 Absatz 3 des Wertpapierhandelsgesetzes betrifft, Buchstabe c sowie Nummer 3, jeweils auch in Bezug auf strukturierte Einlagen, mit der Maßgabe, dass auf diejenigen Finanzinstrumente, strukturierten Einlagen und Geschäfte abzustellen ist, die Gegenstand der Finanzportfolioverwaltung des Mitarbeiters sein können.</P><P>(3) Die Sachkunde umfasst darüber hinaus insbesondere Kenntnisse in den folgenden Sachgebieten und ihre praktische Anwendung: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>rechtliche Grundlagen: Vorschriften des Wertpapierhandelsgesetzes und des Kapitalanlagegesetzbuchs, die bei der Finanzportfolioverwaltung oder der Anbahnung einer Finanzportfolioverwaltung zu beachten sind;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>fachliche Grundlagen: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Portfoliomanagement und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Portfolioanalyse.</LA></DD></DL></LA></DD></DL></P><P>(4) Die Sachkunde umfasst darüber hinaus die Kenntnis der internen Anweisungen des Wertpapierdienstleistungsunternehmens, die der Einhaltung der in Absatz 3 Nummer 1 genannten Vorschriften sowie der Verwaltungsvorschriften dienen, die von der Bundesanstalt zur Konkretisierung von § 64 Absatz 3 des Wertpapierhandelsgesetzes erlassen worden sind.</P><P>(5) Die nach den Absätzen 2 und 3 erforderliche praktische Anwendung bedeutet, dass der Mitarbeiter durch seine vorherige Tätigkeit erfolgreich nachgewiesen hat, dass er in der Lage ist, die Finanzportfolioverwaltung zu erbringen. Der Mitarbeiter muss diese vorherige Tätigkeit mindestens über einen Zeitraum von sechs Monaten, gerechnet auf der Basis von Vollzeitäquivalenten, ausgeübt haben. Die vorherige Tätigkeit kann auch in einer Tätigkeit in der Finanzportfolioverwaltung unter der Aufsicht eines anderen Mitarbeiters bestehen, wenn Intensität und Reichweite der Aufsicht im angemessenen Verhältnis zu den Kenntnissen und praktischen Anwendungen des beaufsichtigten Mitarbeiters stehen und der beaufsichtigende Mitarbeiter <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>mit der Finanzportfolioverwaltung betraut ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die dafür und für eine Aufsicht notwendige Sachkunde hat,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die notwendigen Mittel für eine Aufsicht zur Verfügung hat und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Finanzportfolioverwaltung gegenüber dem Kunden verantwortlich erbringt.</LA></DD></DL>Die Tätigkeit unter Aufsicht nach Satz 3 darf nicht länger als über einen Zeitraum von vier Jahren ausgeübt werden.</P><P>(6) Die nach den Absätzen 1 bis 5 erforderliche Sachkunde muss durch Abschluss- oder Arbeitszeugnisse, gegebenenfalls in Verbindung mit Stellenbeschreibungen, durch Schulungs- oder Weiterbildungsnachweise oder in anderer geeigneter Weise nachgewiesen sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR311600011BJNE000401123",
        "name": "§ 2",
        "title": "Sachkunde des Vertriebsbeauftragten",
        "parent": {
          "type": "heading",
          "id": "BJNR311600011BJNG000100000"
        },
        "body": "<P>(1) Vertriebsbeauftragte im Sinne des § 87 Absatz 4 des Wertpapierhandelsgesetzes müssen die für ihre Tätigkeit erforderliche Sachkunde haben. Sie ist kontinuierlich zu wahren und regelmäßig auf den neuesten Stand zu bringen. Das Wertpapierdienstleistungsunternehmen überprüft die Sachkunde jedes Mitarbeiters mindestens einmal jährlich unter Berücksichtigung von Veränderungen der gesetzlichen Anforderungen und seines Angebots an Wertpapierdienstleistungen, Wertpapiernebendienstleistungen, Finanzinstrumenten und strukturierten Einlagen.</P><P>(2) Für die Anforderungen an die Sachkunde gilt § 1 Absatz 2, 3 und 5, jeweils auch in Bezug auf strukturierte Einlagen, entsprechend mit der Maßgabe, dass auf diejenigen Wertpapierdienstleistungen, Wertpapiernebendienstleistungen, Finanzinstrumente, strukturierten Einlagen und Geschäfte abzustellen ist, für die der Mitarbeiter Vertriebsvorgaben ausgestaltet, umsetzt oder überwacht.</P><P>(3) Die Sachkunde umfasst darüber hinaus insbesondere die Kenntnis der gesetzlichen Anforderungen an Vertriebsvorgaben sowie deren Ausgestaltung, Umsetzung und Überwachung.</P><P>(4) Die nach den Absätzen 1 bis 3 erforderliche Sachkunde muss durch Abschluss- oder Arbeitszeugnisse, gegebenenfalls in Verbindung mit Stellenbeschreibungen, durch Schulungs- oder Weiterbildungsnachweise oder in anderer geeigneter Weise nachgewiesen sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR311600011BJNE000502123",
        "name": "§ 3",
        "title": "Sachkunde des Compliance-Beauftragten",
        "parent": {
          "type": "heading",
          "id": "BJNR311600011BJNG000100000"
        },
        "body": "<P>(1) Der Compliance-Beauftragte im Sinne des § 87 Absatz 5 des Wertpapierhandelsgesetzes muss die für seine Tätigkeit erforderliche Sachkunde haben. Die Sachkunde umfasst insbesondere Kenntnisse in folgenden Sachgebieten und ihre praktische Anwendung: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">rechtliche Kenntnisse: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kenntnisse der Rechtsvorschriften, die vom Wertpapierdienstleistungsunternehmen bei der Erbringung von Wertpapierdienstleistungen und Wertpapiernebendienstleistungen einzuhalten sind,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kenntnisse der Verwaltungsvorschriften, die von der Bundesanstalt zur Konkretisierung des Wertpapierhandelsgesetzes erlassen worden sind,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kenntnisse der Anforderungen und Ausgestaltung angemessener Prozesse von Wertpapierdienstleistungsunternehmen zur Verhinderung und zur Aufdeckung von Verstößen gegen aufsichtsrechtliche Bestimmungen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kenntnisse der Aufgaben und Verantwortlichkeiten und Befugnisse der Compliance-Funktion und des Compliance-Beauftragten,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit Mitarbeiter des Wertpapierdienstleistungsunternehmens aufgrund ihrer Tätigkeit Kenntnis von Insiderinformationen im Sinne des Artikels 7 der Verordnung (EU) Nr. 596/2014 des Europäischen Parlaments und des Rates vom 16. April 2014 über Marktmissbrauch (Marktmissbrauchsverordnung) und zur Aufhebung der Richtlinie 2003/6/EG des Europäischen Parlaments und des Rates und der Richtlinien 2003/124/EG, 2003/125/EG und 2004/72/EG der Kommission (ABl. L 173 vom 12.6.2014, S. 1) in der jeweils geltenden Fassung erlangen können, Kenntnisse der Handelsüberwachung und der Vorschriften des Abschnitts 3 des Wertpapierhandelsgesetzes und</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit von dem Wertpapierdienstleistungsunternehmen Wertpapierdienstleistungen mit Auslandsbezug erbracht werden, Kenntnisse der hierbei zu beachtenden besonderen rechtlichen Anforderungen;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">fachliche Kenntnisse: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kenntnisse der Grundzüge der Organisation und Zuständigkeiten der Bundesanstalt,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kenntnisse sämtlicher Arten von Wertpapierdienstleistungen und Wertpapiernebendienstleistungen, die durch das Wertpapierdienstleistungsunternehmen erbracht werden, sowie der von ihnen ausgehenden Risiken,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kenntnisse der Funktionsweisen und Risiken der Arten von Finanzinstrumenten, in denen das Wertpapierdienstleistungsunternehmen Wertpapierdienstleistungen oder Wertpapiernebendienstleistungen erbringt,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erkennen möglicher Interessenkonflikte und ihrer Ursachen und</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kenntnisse verschiedener Ausgestaltungsmöglichkeiten von Vertriebsvorgaben sowie der Aufbau- und Ablauforganisation des Wertpapierdienstleistungsunternehmens und von Wertpapierdienstleistungsunternehmen im Allgemeinen.</LA></DD></DL></LA></DD></DL></P><P>(2) Die nach Absatz 1 erforderliche Sachkunde muss durch Abschluss- oder Arbeitszeugnisse, gegebenenfalls in Verbindung mit Stellenbeschreibungen, durch Schulungs- oder Weiterbildungsnachweise oder in anderer geeigneter Weise nachgewiesen sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR311600011BJNE000601123",
        "name": "§ 4",
        "title": "Berufsqualifikationen als Sachkundenachweis",
        "parent": {
          "type": "heading",
          "id": "BJNR311600011BJNG000100000"
        },
        "body": "<P>Die erforderliche Sachkunde gilt insbesondere durch die folgenden Berufsqualifikationen und deren Vorläufer- oder Nachfolgeberufe als nachgewiesen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sachkunde im Sinne des § 1 Absatz 2, auch in Verbindung mit § 1 Absatz 7, des § 1a Absatz 2, § 1b Absatz 2 und § 2 Absatz 2:</LA><LA Size=\"normal\">Abschlusszeugnis eines wirtschaftswissenschaftlichen Studiengangs der Fachrichtung Banken, Finanzdienstleistungen oder Kapitalmarkt (Hochschul- oder Fachhochschulabschluss oder gleichwertiger Abschluss), wenn darüber hinaus eine fachspezifische Berufspraxis nachgewiesen werden kann, die gewährleistet, dass der Mitarbeiter den an die Sachkunde zu stellenden Anforderungen genügt;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Sachkunde im Sinne des § 1 Absatz 2, auch in Verbindung mit § 1 Absatz 7, § 1b Absatz 2 und § 2 Absatz 2 über Nummer 1 hinaus: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Abschlusszeugnis als Bank- oder Sparkassenbetriebswirt oder -wirtin einer Bank- oder Sparkassenakademie oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Abschlusszeugnis als Sparkassenfachwirt oder -wirtin (Sparkassenakademie) oder Bankfachwirt oder -wirtin (Sparkassenakademie),</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Abschlusszeugnis als Geprüfter Bankfachwirt oder Geprüfte Bankfachwirtin, Fachwirt oder -wirtin für Finanzberatung (IHK), Investment-Fachwirt oder -wirtin (IHK), Fachberater oder -beraterin für Finanzdienstleistungen (IHK) oder als Geprüfter Fachwirt oder Geprüfte Fachwirtin für Versicherungen und Finanzen sowie</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Abschlusszeugnis als Bank- oder Sparkassenkaufmann oder -frau, Investmentfondskaufmann oder -frau oder als Kaufmann oder -frau für Versicherungen und Finanzen Fachrichtung Finanzdienstleistungen,</LA></DD></DL>soweit bei diesen Ausbildungen die in § 1 Absatz 2, auch in Verbindung mit § 1 Absatz 7, genannten Kenntnisse vermittelt werden;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">über Nummer 1 hinaus für die Sachkunde im Sinne des § 1a Absatz 2 die Abschlusszeugnisse nach Nummer 2 Buchstabe a bis d, soweit bei diesen Ausbildungen die in § 1a Absatz 2 genannten Kenntnisse vermittelt werden;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sachkunde im Sinne des § 3 Absatz 1 Satz 2: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Abschlusszeugnis eines Studiums der Rechtswissenschaft, wenn darüber hinaus eine fachspezifische Berufspraxis nachgewiesen werden kann, die gewährleistet, dass der Mitarbeiter den an die Sachkunde zu stellenden Anforderungen genügt,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Abschlusszeugnis gemäß Nummer 1, wenn darüber hinaus eine fachspezifische Berufspraxis nachgewiesen werden kann, die gewährleistet, dass der Mitarbeiter den an die Sachkunde zu stellenden Anforderungen genügt, oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Abschlusszeugnis gemäß Nummer 2 Buchstabe a.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR311600011BJNE000701123",
        "name": "§ 5",
        "title": "Anerkennung ausländischer Berufsbefähigungsnachweise im Rahmen der Niederlassungsfreiheit",
        "parent": {
          "type": "heading",
          "id": "BJNR311600011BJNG000100000"
        },
        "body": "<P>(1) Als Nachweis der erforderlichen Sachkunde nach den § 1 Absatz 2, auch in Verbindung mit § 1 Absatz 7, § 1a Absatz 2, § 1b Absatz 2, § 2 Absatz 2 oder § 3 Absatz 1 Satz 2 werden auch Befähigungs- und Ausbildungsnachweise anerkannt, die <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>von einer zuständigen Stelle eines anderen Mitgliedstaats der Europäischen Union oder eines anderen Vertragsstaats des Abkommens über den Europäischen Wirtschaftsraum ausgestellt oder anerkannt worden sind und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>in dem Staat, in dem sie ausgestellt wurden, erforderlich sind, um als Mitarbeiter einer Wertpapierfirma im Sinne des Artikels 4 Absatz 1 Nummer 1 der Richtlinie 2014/65/EU des Europäischen Parlaments und des Rates vom 15. Mai 2014 über Märkte für Finanzinstrumente sowie zur Änderung der Richtlinien 2002/92/EG und 2011/61/EU (ABl. L 173 vom 12.6.2014, S. 349; L 74 vom 18.3.2015, S. 38; L 188 vom 13.7.2016, S. 28; L 273 vom 8.10.2016, S. 35; L 64 vom 10.3.2017, S. 116), die zuletzt durch die Richtlinie (EU) 2016/1034 (ABl. L 175 vom 30.6.2016, S. 8) geändert worden ist, mit einer vergleichbaren Tätigkeit betraut zu werden.</LA></DD></DL></P><P>(2) Ist die Ausübung der Tätigkeit in dem anderen Mitglied- oder Vertragsstaat nicht durch Rechts- oder Verwaltungsvorschrift an eine bestimmte Berufsqualifikation gebunden, kann die Sachkunde durch jedes andere geeignete Dokument, insbesondere Abschluss- oder Arbeitszeugnisse, gegebenenfalls in Verbindung mit Stellenbeschreibungen, nachgewiesen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR311600011BJNE000801123",
        "name": "§ 6",
        "title": "Zuverlässigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR311600011BJNG000100000"
        },
        "body": "<P>Die erforderliche Zuverlässigkeit nach § 87 Absatz 1 Satz 1, Absatz 2, 3, 4 Satz 1, jeweils auch in Verbindung mit § 96, oder § 87 Absatz 5 Satz 1 des Wertpapierhandelsgesetzes hat in der Regel nicht, wer in den letzten fünf Jahren vor Beginn der Tätigkeit wegen eines Verbrechens oder wegen Diebstahls, Unterschlagung, Erpressung, Betruges, Untreue, Geldwäsche, Urkundenfälschung, Hehlerei, Wuchers, einer Insolvenzstraftat, einer Steuerhinterziehung oder aufgrund des § 119 des Wertpapierhandelsgesetzes oder des § 38 des Wertpapierhandelsgesetzes in der bis zum 2. Januar 2018 geltenden Fassung rechtskräftig verurteilt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR311600011BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Anzeigen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR311600011BJNE000901123",
        "name": "§ 7",
        "title": "Einreichung der Anzeigen",
        "parent": {
          "type": "heading",
          "id": "BJNR311600011BJNG000200000"
        },
        "body": "<P>Die Anzeigen nach § 87 Absatz 1 Satz 2 bis 4, Absatz 4 Satz 2 und 3 sowie Absatz 5 Satz 2 und 3 des Wertpapierhandelsgesetzes sind im Wege der elektronischen Übermittlung unter Verwendung des von der Bundesanstalt bereitgestellten elektronischen Anzeigeverfahrens einzureichen. Bei der elektronischen Übermittlung sind dem jeweiligen Stand der Technik entsprechende Verfahren einzusetzen, die die Authentizität, Vertraulichkeit und Integrität der Daten gewährleisten. Im Falle der Nutzung allgemein zugänglicher Netze sind Verschlüsselungsverfahren anzuwenden. Vor der erstmaligen Verwendung des elektronischen Anzeigeverfahrens ist eine Anmeldung bei der Bundesanstalt erforderlich. Die Anmeldung hat über die Internetseite der Bundesanstalt zu erfolgen. Die Bundesanstalt teilt unverzüglich nach Eingang der Anmeldung die zur Verwendung des elektronischen Anzeigeverfahrens erforderliche Zugangskennung zu. Unmittelbar nach jeder erfolgreichen Übermittlung einer Anzeige erhält das Unternehmen eine Bestätigung über deren Eingang bei der Bundesanstalt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR311600011BJNE001002123",
        "name": "§ 8",
        "title": "Inhalt der Anzeigen",
        "parent": {
          "type": "heading",
          "id": "BJNR311600011BJNG000200000"
        },
        "body": "<P>(1) Die Erstanzeigen nach § 87 Absatz 1 Satz 2, Absatz 4 Satz 2 und Absatz 5 Satz 2 des Wertpapierhandelsgesetzes müssen enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Bezeichnung der Vorschrift des § 87 des Wertpapierhandelsgesetzes, auf deren Grundlage die Anzeige erfolgt, und die Tätigkeiten im Sinne dieser Vorschrift, mit denen der Mitarbeiter betraut werden soll,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Familiennamen, den Geburtsnamen, den Vornamen, den Tag und den Ort der Geburt des Mitarbeiters und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>den Tag des Beginns der anzeigepflichtigen Tätigkeit für das Wertpapierdienstleistungsunternehmen.</LA></DD></DL></P><P>(2) Eine Anzeige nach § 87 Absatz 1 des Wertpapierhandelsgesetzes muss, sofern das Wertpapierdienstleistungsunternehmen Vertriebsbeauftragte im Sinne des § 87 Absatz 4 des Wertpapierhandelsgesetzes hat, den aufgrund der Organisationsstruktur des Wertpapierdienstleistungsunternehmens für den angezeigten Mitarbeiter zuständigen Vertriebsbeauftragten enthalten.</P><P>(3) Jede Änderung der angezeigten Angaben ist als Änderungsanzeige nach § 87 Absatz 1 Satz 3, Absatz 4 Satz 3 oder Absatz 5 Satz 3 des Wertpapierhandelsgesetzes innerhalb eines Monats, nachdem die Änderung eingetreten ist, in dem in § 7 vorgegebenen Verfahren einzureichen. Wird der Mitarbeiter von dem Wertpapierdienstleistungsunternehmen nicht mehr mit der angezeigten Tätigkeit betraut, ist der Tag der Beendigung der angezeigten Tätigkeit anzuzeigen.</P><P>(4) Die Anzeige einer Beschwerde nach § 87 Absatz 1 Satz 4 des Wertpapierhandelsgesetzes muss <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Datum, an dem die Beschwerde gegenüber dem Wertpapierdienstleistungsunternehmen erhoben worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Namen des Mitarbeiters, aufgrund dessen Tätigkeit die Beschwerde erhoben worden ist, und die dem Wertpapierdienstleistungsunternehmen mitgeteilte eindeutige alphanumerische Kennnummer dieses Mitarbeiters nach § 9 Absatz 2 Nummer 1 sowie,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>sofern das Wertpapierdienstleistungsunternehmen mehrere Zweigstellen, Zweigniederlassungen oder sonstige Organisationseinheiten hat, die Bezeichnung und Anschrift (Straße, Hausnummer, Postleitzahl, Ort, Sitzstaat) der Zweigstelle, Zweigniederlassung oder sonstigen Organisationseinheit, der der Mitarbeiter zugeordnet ist oder für welche er überwiegend oder in der Regel seine Tätigkeit ausübt,</LA></DD></DL>enthalten. Die Anzeige ist spätestens innerhalb von sechs Wochen, nachdem die Beschwerde gegenüber dem Wertpapierdienstleistungsunternehmen erhoben worden ist, bei der Bundesanstalt einzureichen. Mehrere Beschwerden können in chronologischer Reihenfolge zu einer Anzeige zusammengefasst werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR311600011BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Datenbank",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR311600011BJNE001101123",
        "name": "§ 9",
        "title": "Inhalt der Datenbank",
        "parent": {
          "type": "heading",
          "id": "BJNR311600011BJNG000300000"
        },
        "body": "<P>(1) Die Angaben aus den Anzeigen nach § 8 werden automatisiert in der Datenbank nach § 87 Absatz 7 des Wertpapierhandelsgesetzes gespeichert.</P><P>(2) In der Datenbank werden außerdem folgende Angaben gespeichert: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine eindeutige, von der Bundesanstalt vergebene alphanumerische Kennnummer für jeden angezeigten Mitarbeiter, die dem Wertpapierdienstleistungsunternehmen nach Erstattung der Erstanzeige mitgeteilt wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Firma, die Rechtsform und der Sitz (Straße, Hausnummer, Postleitzahl, Ort, Sitzstaat) des anzeigenden Wertpapierdienstleistungsunternehmens,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Zeitpunkt, zu dem die Anzeige über den Beginn der angezeigten Tätigkeit bei der Bundesanstalt eingegangen ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>der Zeitpunkt, zu dem die Anzeige über die Beendigung der angezeigten Tätigkeit bei der Bundesanstalt eingegangen ist,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>der Zeitpunkt, zu dem Angaben über den Beginn oder das Ende der angezeigten Tätigkeit abgeändert oder berichtigt worden sind,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>der angezeigte Tag des Beginns oder der Beendigung der angezeigten Tätigkeit auch dann, wenn diese Daten nachträglich abgeändert oder berichtigt worden sind,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Anordnungen nach § 87 Absatz 6 des Wertpapierhandelsgesetzes, die gegenüber einem Mitarbeiter im Sinne des § 87 Absatz 1, 4 oder 5 des Wertpapierhandelsgesetzes oder auf Grund eines solchen Mitarbeiters gegen das Wertpapierdienstleistungsunternehmen ergangen sind, und,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>sofern der Mitarbeiter in den letzten fünf Jahren bereits für das gleiche oder ein anderes Wertpapierdienstleistungsunternehmen tätig war, <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>der Tag des Beginns und der Beendigung der seinerzeit angezeigten Tätigkeit auch dann, wenn diese Daten nachträglich abgeändert oder berichtigt worden sind,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>das Wertpapierdienstleistungsunternehmen, das die Tätigkeit seinerzeit angezeigt hat, und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die nach § 8 Absatz 4 angezeigten Beschwerden, die diese frühere Tätigkeit betrafen.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR311600011BJNE001200000",
        "name": "§ 10",
        "title": "Verantwortlichkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR311600011BJNG000300000"
        },
        "body": "<P>Das Wertpapierdienstleistungsunternehmen trägt die Verantwortung für die Vollständigkeit, die Richtigkeit und die Aktualität der von ihm angezeigten und automatisiert in die Datenbank eingestellten Angaben. Erforderliche Berichtigungen sind unter Verwendung des elektronischen Anzeigeverfahrens vorzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR311600011BJNE001300000",
        "name": "§ 11",
        "title": "Dauer der Speicherung",
        "parent": {
          "type": "heading",
          "id": "BJNR311600011BJNG000300000"
        },
        "body": "<P>Eintragungen nach § 8 Absatz 4 und § 9 Absatz 2 Nummer 7 sind fünf Jahre nach Ablauf des Jahres, in dem die Beschwerde gegenüber der Bundesanstalt angezeigt worden ist, oder fünf Jahre nach dem Tag, an dem die Anordnung erlassen worden ist, durch die Bundesanstalt aus der Datenbank zu löschen. Alle übrigen Eintragungen sind fünf Jahre nach Ablauf des Jahres, in dem die Beendigung der Tätigkeit für das anzeigende Wertpapierdienstleistungsunternehmen angezeigt worden ist, durch die Bundesanstalt aus der Datenbank zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR311600011BJNG000400000",
        "name": "Abschnitt 4",
        "title": "Schlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR311600011BJNE001700123",
        "name": "§ 12",
        "title": "Übergangsregelung",
        "parent": {
          "type": "heading",
          "id": "BJNR311600011BJNG000400000"
        },
        "body": "<P>Für Personen, die am 3. Januar 2018 als Mitarbeiter in der Anlageberatung, als Vertriebsmitarbeiter, als Mitarbeiter in der Finanzportfolioverwaltung, als Vertriebsbeauftragter oder als Compliance-Beauftragter eines Wertpapierdienstleistungsunternehmens tätig sind, wird im Zeitraum vom 3. Januar 2018 bis längstens zum 3. Juli 2018 vermutet, dass sie jeweils die notwendige Sachkunde im Sinne der §§ 1, 1a, 1b, 2 und 3 haben. Für Mitarbeiter in der Anlageberatung, für Vertriebsbeauftragte und für Compliance-Beauftragte gilt Satz 1 nur, wenn für sie vor dem 3. Januar 2018 Anzeigen nach § 8 Absatz 1 und 3 Satz 2 und § 10 Satz 2 eingereicht worden sind, wonach sie zumindest am 3. Januar 2018 mit der jeweils angezeigten Tätigkeit betraut sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR311600011BJNE001401123",
        "name": "§ 13",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR311600011BJNG000400000"
        },
        "body": "<P>Diese Verordnung tritt am 1. November 2012 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
