{
  "data": {
    "type": "law",
    "id": "BJNR053020019",
    "firstPublished": "2019-06-21",
    "sourceTimestamp": "20190723212002",
    "titleShort": null,
    "titleLong": "Gesetz zu den Verträgen vom 5. Oktober 2004, 12. August 2008, 11. Oktober 2012 und 6. Oktober 2016 des Weltpostvereins",
    "abbreviation": "WPostVtr2016G",
    "slug": "wpostvtr2016g",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2019, 530",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 29.6.2019 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR053020019BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR053020019BJNE000200000",
        "name": "Art 1",
        "title": "Zustimmung zu den Regelungen des Weltpostvereins",
        "parent": null,
        "body": "<P>(1) Den folgenden von der Bundesrepublik Deutschland unterzeichneten Verträgen wird zugestimmt:<BR /><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem in Bukarest am 5. Oktober 2004 unterzeichneten Siebten Zusatzprotokoll zur Satzung des Weltpostvereins,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem in Genf am 12. August 2008 unterzeichneten Achten Zusatzprotokoll zur Satzung des Weltpostvereins,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der in Doha am 11. Oktober 2012 unterzeichneten Allgemeinen Verfahrensordnung des Weltpostvereins,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem in Istanbul am 6. Oktober 2016 unterzeichneten Ersten Zusatzprotokoll zur Allgemeinen Verfahrensordnung des Weltpostvereins,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem in Istanbul am 6. Oktober 2016 unterzeichneten Neunten Zusatzprotokoll zur Satzung des Weltpostvereins,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem in Istanbul am 6. Oktober 2016 unterzeichneten Weltpostvertrag und Schlussprotokoll.</LA></DD></DL></P><P>Die Verträge und Protokolle werden nachstehend mit einer amtlichen deutschen Übersetzung veröffentlicht.</P><P>(2) Das Bundesministerium für Wirtschaft und Energie macht den Wortlaut der Satzung des Weltpostvereins anlässlich des 26. Weltpostkongresses in Istanbul in der vom Inkrafttreten des Neunten Zusatzprotokolls an geltenden Fassung mit einer amtlichen deutschen Übersetzung im Bundesgesetzblatt bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR053020019BJNE000300000",
        "name": "Art 2",
        "title": "Ermächtigung zum Erlass von Rechtsverordnungen",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Wirtschaft und Energie wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Ergänzenden Bestimmungen des Weltpostvereins vom 31. März 2017 zu den in Artikel 1 Absatz 1 Nummer 6 genannten Verträgen sowie Änderungen, die der Rat für Postbetrieb des Weltpostvereins vor Zusammentreten des nächsten Weltpostkongresses zu diesen Ergänzenden Bestimmungen beschlossen hat, in Kraft zu setzen und die Ergänzenden Bestimmungen sowie deren Änderungen im Bundesgesetzblatt zu veröffentlichen.</P><P>(2) Das Bundesministerium für Wirtschaft und Energie wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates künftige Änderungen der Verträge des Weltpostvereins in Kraft zu setzen, soweit sich diese beziehen auf:</P><P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Änderungen der Satzung des Weltpostvereins oder Zusatzprotokolle zur Satzung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Änderungen der Allgemeinen Verfahrensordnung oder Zusatzprotokolle zur Allgemeinen Verfahrensordnung oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Änderungen des Weltpostvertrages selbst.</LA></DD></DL></P><P>Die Ermächtigung nach Absatz 2 umfasst nur</P><P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sprachliche oder redaktionelle Änderungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">organisatorische Änderungen betreffend der Organe des Weltpostvereins oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">inhaltliche Änderungen der Verträge, die jedoch keine Auswirkungen auf die Postdienstleistungen und keinen Umsetzungsbedarf im nationalen Recht nach sich ziehen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR053020019BJNE000400000",
        "name": "Art 3",
        "title": "Zulassung von Unternehmen",
        "parent": null,
        "body": "<P>(1) Unternehmen, welche für die Bundesrepublik Deutschland die Rechte und Pflichten wahrnehmen, die sich für eine Postverwaltung im Verhältnis zu den Benutzern und zu anderen Postverwaltungen aus dem Weltpostvertrag nebst Schlussprotokoll ergeben (sogenannte „Benannte Betreiber“), werden auf Grundlage einer Rechtsverordnung zugelassen. Dies gilt nicht für die in Artikel 6 des Weltpostvertrages geregelte Herausgabe von amtlichen Postwertzeichen; diese werden ausschließlich vom Bundesministerium der Finanzen herausgegeben.</P><P>(2) Zur Wahrnehmung der in Absatz 1 Satz 1 genannten Rechte und Pflichten können auf Antrag ein oder mehrere Unternehmen zugelassen werden. Das Bundesministerium für Wirtschaft und Energie wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die erforderlichen Einzelheiten der Zulassung zu bestimmen; dabei ist im Zulassungsverfahren zu regeln sowie zu bestimmen, welchen Inhalt und Umfang die Zulassung hat. Die Rechtsverordnung nach Satz 2 ergeht im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium des Innern, für Bau und Heimat.</P><P>(3) Ein Unternehmen, das die in Absatz 1 Satz 1 genannten Rechte und Pflichten bisher wahrgenommen hat und beabsichtigt, diese zukünftig nicht mehr oder nicht mehr in vollem Umfang wahrzunehmen, hat dies der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen (Bundesnetzagentur) spätestens sechs Monate vor Beginn des nächsten Weltpostkongresses mitzuteilen. Die Nichtwahrnehmung der Rechte und Pflichten gilt mit Wirkung zum Ablauf der Gültigkeit des zu diesem Zeitpunkt geltenden Weltpostvertrages.</P><P>(4) Die Bundesnetzagentur überwacht bei Unternehmen, die für die Bundesrepublik Deutschland Rechte und Pflichten wahrnehmen, die Einhaltung der in Artikel 1 genannten Verträge des Weltpostvereins sowie der auf Grund der Artikel 2 und 3 erlassenen Rechtsverordnungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR053020019BJNE000500000",
        "name": "Art 4",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tag nach der Verkündung in Kraft.</P><P>(2) Der Tag, an dem die Übereinkommen des Weltpostvereins für die Bundesrepublik Deutschland in Kraft treten, ist im Bundesgesetzblatt bekannt zu geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
