{
  "data": {
    "type": "law",
    "id": "BJNR208220998",
    "firstPublished": "1998-08-26",
    "sourceTimestamp": "20210326213009",
    "titleShort": null,
    "titleLong": "Gesetz zu den Verträgen vom 14. September 1994\ndes Weltpostvereins",
    "abbreviation": "WPostVtr1994G",
    "slug": "wpostvtr1994g",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1998, 2082",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert Art. 321 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 5.9.1998 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR208220998BJNE000100310",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208220998BJNE000204305",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Den folgenden in Seoul am 14. September 1994 von der Bundesrepublik Deutschland unterzeichneten Verträgen des Weltpostvereins, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fünftes Zusatzprotokoll zur Satzung des Weltpostvereins</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Allgemeine Verfahrensordnung des Weltpostvereins nebst Anhang</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Weltpostvertrag</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Postpaketübereinkommen sowie der von den Postverwaltungen angenommenen Änderung von Artikel 5 Absatz 2, die der Bundesregierung durch Notifikation des Generaldirektors des Internationalen Büros des Weltpostvereins vom 19. Juni 1997 bestätigt worden ist</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Postanweisungsübereinkommen</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Postgiroübereinkommen und</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Postnachnahmeübereinkommen</LA></DD></DL>nebst Schlußprotokollen wird zugestimmt. Die Verträge nebst Schlußprotokollen werden nachstehend mit einer amtlichen deutschen Übersetzung veröffentlicht.</P><P>(2) Das Bundesministerium für Wirtschaft und Energie kann den Wortlaut der Satzung in der vom Inkrafttreten des Fünften Zusatzprotokolls an geltenden Fassung im Bundesgesetzblatt bekanntmachen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208220998BJNE000304305",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesministerium für Wirtschaft und Energie wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Vollzugsordnungen vom 16. Februar 1995 zu den in Artikel 1 unter den Nummern 3 bis 7 genannten Verträgen sowie Änderungen, die der Rat für Postbetrieb des Weltpostvereins vor Zusammentreten des nächsten Weltpostkongresses zu diesen Vollzugsordnungen beschließt, in Kraft zu setzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208220998BJNE000405124",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Für die Bundesrepublik Deutschland nimmt die Deutsche Post AG die Rechte und Pflichten wahr, die sich für eine Postverwaltung im Verhältnis zu den Benutzern und zu anderen Postverwaltungen aus dem Weltpostvertrag, dem Postpaket- und Postnachnahmeübereinkommen sowie den dazugehörigen Vollzugsordnungen und Schlußprotokollen ergeben. Dies gilt nicht für die in Artikel 5 des Weltpostvertrages geregelte Herausgabe von Postwertzeichen; diese werden ausschließlich vom Bundesministerium der Finanzen herausgegeben.</P><P>(2) Zur Wahrnehmung der in Absatz 1 Satz 1 genannten Rechte und Pflichten können auf Antrag auch andere Unternehmen zugelassen werden. Die Zulassung ist ausgeschlossen, soweit ausschließliche Rechte, die der Deutschen Post AG durch Bundesgesetz eingeräumt sind oder künftig eingeräumt werden, entgegenstehen. Das Bundesministerium für Wirtschaft und Energie wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die erforderlichen Einzelheiten der Zulassung zu bestimmen; dabei ist das Auswahlverfahren zu regeln sowie zu bestimmen, welchen Inhalt die Zulassung hat und für welchen Zeitraum sie gilt. Für die Zulassung und deren Widerruf oder Rücknahme, in den Fällen der Rücknahme oder Ablehnung eines Antrages sowie bei Zurückweisung eines Widerspruchs werden Kosten (Gebühren und Auslagen) erhoben. Das Bundesministerium für Wirtschaft und Energie wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Gebührentatbestände und Gebührensätze näher zu bestimmen. Die Rechtsverordnungen nach den Sätzen 3 und 5 ergehen im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium des Innern, für Bau und Heimat.</P><P>(3) Die sich aus dem Weltpostvertrag ergebende Pflicht, in einem fremden Land aufgegebene Briefpostsendungen zu befördern und sie den Empfängern auszuliefern, wird nach Maßgabe des Artikels 25 des Weltpostvertrages eingeschränkt. Die Bundesregierung wird ermächtigt, durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, Vorschriften über Inhalt, Umfang und Verfahren der Einschränkungen nach Maßgabe des Artikels 25 des Weltpostvertrages zu erlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208220998BJNE000500310",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>Für die Bundesrepublik Deutschland nimmt die Deutsche Postbank AG die Rechte und Pflichten wahr, die sich für eine Postverwaltung im Verhältnis zu den Benutzern und zu anderen Postverwaltungen aus dem Postanweisungs- und dem Postgiroübereinkommen sowie den dazugehörigen Vollzugsordnungen und Schlußprotokollen ergeben. Die Vorschriften des Artikels 3 Abs. 2 Satz 1, 3 bis 6 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208220998BJNE000604305",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Wirtschaft und Energie überwacht bei Unternehmen, die nach den Artikeln 3 und 4 für die Bundesrepublik Deutschland Rechte und Pflichten wahrnehmen, die Einhaltung der in Artikel 1 genannten Verträge des Weltpostvereins sowie der auf Grund der Artikel 2, 3 und 4 erlassenen Rechtsverordnungen. Es kann sich zur Erfüllung der in diesem Gesetz übertragenen Aufgaben der Regulierungsbehörde für Telekommunikation und Post nach § 66 Abs. 1 des Telekommunikationsgesetzes vom 25. Juli 1996 (BGBl. I S. 1120) oder einer anderen Behörde aus seinem Geschäftsbereich bedienen.</P><P>(2) Ergeben sich für die überwachende Behörde nach Absatz 1 Anhaltspunkte dafür, daß ein Unternehmen, das für die Bundesrepublik Deutschland die Rechte und Pflichten aus den Artikeln 3 und 4 wahrnimmt, gegen die in Artikel 1 genannten Verträge oder die auf Grund der Artikel 2 bis 4 erlassenen Verordnungen verstoßen hat, so gilt § 72 Abs. 2 bis 10 des Telekommunikationsgesetzes entsprechend. Stellt die überwachende Behörde einen derartigen Verstoß fest, so kann sie diejenigen Anordnungen erlassen, die erforderlich sind, um weitere Verstöße zu verhindern und die Folgen begangener Verstöße zu beheben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208220998BJNE000701301",
        "name": "Art 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Umrechnung des in den Verträgen des Weltpostvereins genannten Sonderziehungsrechts des Internationalen Währungsfonds in Euro wird nach der Methode vorgenommen, die der Internationale Währungsfonds für seine Operationen und Transaktionen anwendet.</P><P>(2) Für die in den Verträgen aufgeführten Gebühren, Wertangabebeträge und Ersatzbeträge wird der in Sonderziehungsrechten ausgedrückte Wert des Euro zum 1. Januar jeden Jahres jeweils für ein Jahr im voraus als Durchschnittswert festgesetzt. Der Durchschnittswert wird aus den Tageskursen des Sonderziehungsrechts der zwölf Monate berechnet, die am 30. September vor der jeweiligen Festsetzung enden. Der jeweils festgesetzte Durchschnittswert ist im Bundesanzeiger bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208220998BJNE000800310",
        "name": "Art 7",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem die Verträge des Weltpostvereins für die Bundesrepublik Deutschland in Kraft treten, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
