{
  "data": {
    "type": "law",
    "id": "BJNR060000007",
    "firstPublished": "2007-04-29",
    "sourceTimestamp": "20210930213045",
    "titleShort": "Wasch- und Reinigungsmittelgesetz",
    "titleLong": "Gesetz über die Umweltverträglichkeit von Wasch- und Reinigungsmitteln",
    "abbreviation": "WRMG",
    "slug": "wrmg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2007, 600",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst gem. Bek. v. 17.7.2013 I 2538;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 10 Abs. 3 G v. 27.7.2021 I 3274",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": "<P><noindex> Die Verpflichtungen aus der Richtlinie 98/34/EG des Europäischen Parlaments und des Rates vom 22. Juni 1998 über ein Informationsverfahren auf dem Gebiet der Normen und technischen Vorschriften und der Vorschriften für die Dienste der Informationsgesellschaft (ABl. EG Nr. L 204 S. 37), geändert durch die Richtlinie 98/48/EG des Europäischen Parlaments und des Rates vom 20. Juli 1998 (ABl. EG Nr. L 217 S. 18), sind beachtet worden. </noindex></P>",
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 5.5.2007 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Beachtung der<BR />       EGRL 34/98              (CELEX Nr: 398L0034) +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR060000007BJNE000202360",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Dieses Gesetz gilt für das Inverkehrbringen und die sonstige Bereitstellung auf dem Markt von Wasch- und Reinigungsmitteln. Es gilt ergänzend zu der Verordnung (EG) Nr. 648/2004 des Europäischen Parlaments und des Rates vom 31. März 2004 über Detergenzien (ABl. L 104 vom 8.4.2004, S. 1), die zuletzt durch die Verordnung (EU) Nr. 259/2012 (ABl. L 94 vom 30.3.2012, S. 16) geändert worden ist. Die Vorschriften des Chemikaliengesetzes und der aufgrund des Chemikaliengesetzes erlassenen Rechtsverordnungen bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR060000007BJNE000303119",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>(1) Wasch- und Reinigungsmittel im Sinne dieses Gesetzes sind die in Artikel 2 Nummer 1 der Verordnung (EG) Nr. 648/2004 genannten Stoffe, Gemische oder Produkte. Als Wasch- und Reinigungsmittel gelten auch <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>tensidhaltige, zur Reinigung bestimmte kosmetische Mittel im Sinne des Artikels 2 Absatz 1 Buchstabe a auch in Verbindung mit Absatz 2 der Verordnung (EG) Nr. 1223/2009 des Europäischen Parlaments und des Rates vom 30. November 2009 über kosmetische Mittel (ABl. L 342 vom 22.12.2009, S. 59), die zuletzt durch die Verordnung (EU) 2019/1966 (ABl. L 307 vom 28.11.2019, S. 15) geändert worden ist, die erfahrungsgemäß nach Gebrauch in Gewässer gelangen können,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>von Satz 1 nicht erfasste Produkte, die bestimmungsgemäß den Reinigungsprozess unterstützen und erfahrungsgemäß nach Gebrauch in Gewässer gelangen können, sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Produkte, die bestimmungsgemäß auf Oberflächen aufgebracht und bei einer einmaligen Reinigung mit Wasch- und Reinigungsmitteln im Sinne des Satzes 1 überwiegend abgelöst werden und erfahrungsgemäß danach in Gewässer gelangen können.</LA></DD></DL></P><P>(2) Im Übrigen gelten die Begriffsbestimmungen des Artikels 2 der Verordnung (EG) Nr. 648/2004. Diese Begriffsbestimmungen gelten für Wasch- und Reinigungsmittel im Sinne von Absatz 1 Satz 2 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR060000007BJNE000402360",
        "name": "§ 3",
        "title": "Allgemeine Pflichten",
        "parent": null,
        "body": "<P>(1) Wasch- und Reinigungsmittel im Sinne von § 2 Absatz 1 Satz 2 Nummer 1 dürfen nur so in den Verkehr gebracht werden, dass infolge ihres Gebrauchs jede vermeidbare Beeinträchtigung der Umwelt, insbesondere der Beschaffenheit der Gewässer, vor allem im Hinblick auf den Naturhaushalt und die Trinkwasserversorgung, und eine Beeinträchtigung des Betriebs von Abwasseranlagen unterbleibt. Wasch- und Reinigungsmittel im Sinne von § 2 Absatz 1 Satz 2 Nummer 2 und 3 dürfen nur so in den Verkehr gebracht werden, dass infolge ihres Gebrauchs jede vermeidbare Beeinträchtigung der menschlichen Gesundheit und der Umwelt im Sinne von Satz 1 und eine Beeinträchtigung des Betriebs von Abwasseranlagen unterbleibt.</P><P>(2) Technische Einrichtungen, die der Reinigung mit Wasch- und Reinigungsmitteln dienen, sollen so gestaltet werden, dass bei ihrem ordnungsgemäßen Gebrauch so wenig Wasch- und Reinigungsmittel und so wenig Wasser und Energie wie möglich benötigt werden.</P><P>(3) Wasch- und Reinigungsmittel im Sinne von § 2 Absatz 1 Satz 1 und für derartige Wasch- und Reinigungsmittel bestimmte Tenside dürfen nur in den Verkehr gebracht werden, wenn der hierfür Verantwortliche eine Niederlassung in der Europäischen Union hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR060000007BJNE000501360",
        "name": "§ 4",
        "title": "Abbaubarkeit von Tensiden",
        "parent": null,
        "body": "<P>(1) Es ist verboten, tensidhaltige Wasch- und Reinigungsmittel im Sinne von § 2 Absatz 1 Satz 1 oder für derartige Wasch- und Reinigungsmittel bestimmte Tenside in den Verkehr zu bringen, wenn die vollständige aerobe Bioabbaubarkeit der Tenside nach Maßgabe von Anhang III der Verordnung (EG) Nr. 648/2004 nicht einer dort in Abschnitt A oder B festgelegten Rate entspricht, die nach einer dort jeweils genannten entsprechenden Prüfmethode zu messen ist. Satz 1 gilt nicht in den Fällen der Artikel 3 Absatz 1 Satz 2 und Artikel 6 Absatz 2 der Verordnung (EG) Nr. 648/2004 sowie einer nach Artikel 5 Absatz 4 der Verordnung (EG) Nr. 648/2004 erteilten Ausnahmegenehmigung.</P><P>(2) Es ist verboten, Wasch- und Reinigungsmittel im Sinne von § 2 Absatz 1 Satz 2 in den Verkehr zu bringen, wenn die primäre Bioabbaubarkeit der in ihnen enthaltenen anionischen und nichtionischen Tenside nicht einer Rate von mindestens 80 vom Hundert entspricht, die nach der in Anhang II der Verordnung (EG) Nr. 648/2004 unter Ziffer 3 genannten Prüfmethode zu messen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR060000007BJNE000603119",
        "name": "§ 5",
        "title": "Höchstmengen von Phosphorverbindungen",
        "parent": null,
        "body": "<P>(1) Es ist verboten, Wasch- und Reinigungsmittel in den Verkehr zu bringen, deren Gehalt an Phosphorverbindungen die in einer Rechtsverordnung nach Absatz 2 festgesetzten Höchstmengen überschreitet.</P><P>(2) Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit wird ermächtigt, nach Anhörung der beteiligten Kreise im Einvernehmen mit den Bundesministerien für Wirtschaft und Energie und für Ernährung und Landwirtschaft durch Rechtsverordnung mit Zustimmung des Bundesrates zur Vermeidung von Beeinträchtigungen der Beschaffenheit der Gewässer, insbesondere im Hinblick auf den Naturhaushalt und die Trinkwasserversorgung, und von Beeinträchtigungen des Betriebs von Abwasseranlagen, soweit geeignete Ersatzmöglichkeiten zur Verfügung stehen, Höchstmengen für Phosphorverbindungen in Wasch- und Reinigungsmitteln sowie das für die Bestimmung des Gehalts an Phosphorverbindungen erforderliche Verfahren festzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR060000007BJNE000701360",
        "name": "§ 6",
        "title": "Weitere Anforderungen an die Umweltverträglichkeit von Wasch- und Reinigungsmitteln und deren Inhaltsstoffen",
        "parent": null,
        "body": "<P>Die Bundesregierung wird ermächtigt, nach Anhörung der beteiligten Kreise durch Rechtsverordnung mit Zustimmung des Bundesrates zur Vermeidung von Beeinträchtigungen der Beschaffenheit der Gewässer, insbesondere im Hinblick auf den Naturhaushalt und die Trinkwasserversorgung, und von Beeinträchtigungen des Betriebs von Abwasseranlagen über die Regelungen der §§ 4 und 5 hinaus <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Inverkehrbringen von bestimmten Inhaltsstoffen in Wasch- und Reinigungsmitteln zu beschränken oder zu verbieten und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Inverkehrbringen von Wasch- und Reinigungsmitteln zu beschränken.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR060000007BJNE000801360",
        "name": "§ 7",
        "title": "Anhörung beteiligter Kreise",
        "parent": null,
        "body": "<P>In den Fällen des § 5 Absatz 2 und § 6 ist ein jeweils auszuwählender Kreis von Vertretern der Wasserversorgung und des Gewässerschutzes, der für die Wasserwirtschaft zuständigen obersten Landesbehörden, der Wissenschaft, der Verbraucher sowie der beteiligten Wirtschaft zu hören.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR060000007BJNE000902360",
        "name": "§ 8",
        "title": "Kennzeichnung, Veröffentlichung des Datenblattes über Inhaltsstoffe",
        "parent": null,
        "body": "<P>(1) Wasch- und Reinigungsmittel im Sinne des § 2 Absatz 1 Satz 1 dürfen nur in den Verkehr gebracht werden, wenn sie entsprechend Artikel 11 Absatz 2 bis 4 der Verordnung (EG) Nr. 648/2004 in deutscher Sprache gekennzeichnet sind. Die Vorschriften der §§ 13 und 14 des Chemikaliengesetzes über die Kennzeichnung bleiben unberührt.</P><P>(2) Hersteller von Wasch- und Reinigungsmitteln im Sinne des § 2 Absatz 1 Satz 1 und 2 Nummer 2 und 3 haben nach Maßgabe von Anhang VII Abschnitt D der Verordnung (EG) Nr. 648/2004 spätestens ab dem Zeitpunkt des Inverkehrbringens der Wasch- und Reinigungsmittel ein Verzeichnis der Inhaltsstoffe zur Verfügung zu stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR060000007BJNE001001360",
        "name": "§ 9",
        "title": "Angabe der Wasserhärtebereiche",
        "parent": null,
        "body": "<P>(1) Die Wasserversorgungsunternehmen haben dem Verbraucher den Härtebereich des von ihnen abgegebenen Trinkwassers mindestens einmal jährlich, ferner bei jeder nicht nur vorübergehenden Änderung des Härtebereichs in Form von Aufklebern oder in einer ähnlich wirksamen Weise mitzuteilen.</P><P>(2) Die Härtebereiche sind wie folgt anzugeben:<BR /><BR /><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"20*\" /><colspec align=\"justify\" colname=\"col2\" colwidth=\"34*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">Härtebereich weich</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">weniger als 1,5 Millimol Calciumcarbonat je Liter,</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">Härtebereich mittel</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">1,5 bis 2,5 Millimol Calciumcarbonat je Liter,</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\">Härtebereich hart</entry><entry VJ=\"1\" colname=\"col2\">mehr als 2, 5 Millimol Calciumcarbonat je Liter.</entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR060000007BJNE001105119",
        "name": "§ 10",
        "title": "Übermittlung von Daten zu medizinischen Zwecken",
        "parent": null,
        "body": "<P>(1) Hersteller von Wasch- und Reinigungsmitteln, die nach dem Inkrafttreten dieses Gesetzes erstmalig im Geltungsbereich dieses Gesetzes in den Verkehr gebracht werden, haben dem Bundesinstitut für Risikobewertung spätestens zum Zeitpunkt ihres erstmaligen Inverkehrbringens unentgeltlich ein Datenblatt nach Anhang VII Abschnitt C der Verordnung (EG) Nr. 648/2004 zu übermitteln, wenn keine Mitteilungspflicht besteht nach <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anhang VIII der Verordnung (EG) Nr. 1272/2008 des Europäischen Parlaments und des Rates vom 16. Dezember 2008 über die Einstufung, Kennzeichnung und Verpackung von Stoffen und Gemischen, zur Änderung und Aufhebung der Richtlinien 67/548/EWG und 1999/45/EG und zur Änderung der Verordnung (EG) Nr. 1907/2006 (ABl. L 353 vom 31.12.2008, S. 1; L 16 vom 20.1.2011, S. 1; L 94 vom 10.4.2015, S. 9), die zuletzt durch die Verordnung (EU) 2017/542 (ABl. L 78 vom 23.3.2017, S. 1) geändert worden ist, in ihrer jeweils geltenden Fassung, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel 13 der Verordnung (EG) Nr. 1223/2009 des Europäischen Parlaments und des Rates vom 30. November 2009 über kosmetische Mittel (ABl. L 342 vom 22.12.2009, S. 59), die zuletzt durch die Verordnung (EU) 2016/1198 (ABl. L 198 vom 23.7.2016, S. 10) geändert worden ist, in ihrer jeweils geltenden Fassung.</LA></DD></DL>Die Übermittlung hat auf elektronischem Weg in vom Bundesinstitut für Risikobewertung vorgegebener Form zu erfolgen. § 16e Absatz 3 des Chemikaliengesetzes gilt entsprechend. Die Sätze 1 bis 3 gelten im Falle einer Änderung der zu übermittelnden Daten entsprechend. Die Informations- und Behandlungszentren für Vergiftungen dürfen die Angaben nach Satz 1 medizinischem Personal nur insoweit mitteilen, als sie dies im Einzelfall für erforderlich halten, um Anfragen medizinischen Inhalts zu bearbeiten und mit der Nennung von vorbeugenden und heilenden Maßnahmen zu beantworten. Die Angaben nach Satz 1 sind von den Informations- und Behandlungszentren für Vergiftungen und medizinischem Personal vertraulich zu behandeln und dürfen nur für medizinische Zwecke verwendet werden.</P><P>(2) Das Bundesinstitut für Risikobewertung teilt dem Umweltbundesamt den Namen des Herstellers und den Handelsnamen des Wasch- und Reinigungsmittels mit. Satz 1 gilt auch im Falle des § 16e Absatz 1 des Chemikaliengesetzes.</P><P>(3) Das Bundesinstitut für Risikobewertung unterliegt in den Fällen der Absätze 1 und 2 der Fachaufsicht des Bundesministeriums für Umwelt, Naturschutz und nukleare Sicherheit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR060000007BJNE001202360",
        "name": "§ 11",
        "title": "Verzeichnis anerkannter Labors",
        "parent": null,
        "body": "<P>Das Umweltbundesamt übermittelt den anderen Mitgliedstaaten der Europäischen Union und der Europäischen Kommission ein Verzeichnis der im Bundesgebiet anerkannten Labors, die zur Durchführung der nach der Verordnung (EG) Nr. 648/2004 erforderlichen Prüfverfahren nach Artikel 8 Absatz 2 der Verordnung (EG) Nr. 648/2004 befähigt und befugt sind, und unterrichtet die Europäische Kommission regelmäßig über eingetretene Änderungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR060000007BJNE001301360",
        "name": "§ 12",
        "title": "Aufgaben und Zuständigkeiten des Umweltbundesamtes",
        "parent": null,
        "body": "<P>(1) Das Umweltbundesamt hat im Rahmen dieses Gesetzes die Aufgabe, das Inverkehrbringen von Wasch- und Reinigungsmitteln sowie ihren Verbleib in der Umwelt und die von ihnen ausgehenden Umweltauswirkungen zu beobachten. Das Umweltbundesamt wertet die hierbei gewonnenen Daten aus im Hinblick auf die Vermeidung von Beeinträchtigungen der Beschaffenheit der Gewässer, insbesondere im Hinblick auf den Naturhaushalt und die Trinkwasserversorgung, sowie von Beeinträchtigungen des Betriebs von Abwasseranlagen. Das Umweltbundesamt unterrichtet die für die Überwachung zuständigen Landesbehörden über die nach Satz 1 gewonnenen Daten und, soweit dies für die Erfüllung ihrer wasserwirtschaftlichen Aufgaben von Bedeutung sein kann, über die Ergebnisse der Auswertungen nach Satz 2.</P><P>(2) Das Umweltbundesamt ist zuständige Behörde im Sinne von Artikel 5 Absatz 1, 3 und 5, Artikel 8 Absatz 1 und 3 sowie Artikel 10 Absatz 2 der Verordnung (EG) Nr. 648/2004. Das Umweltbundesamt unterrichtet die zuständige oberste Landesbehörde über den Eingang eines Antrages auf Erteilung einer Ausnahmegenehmigung nach Artikel 5 Absatz 1 der Verordnung (EG) Nr. 648/2004.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR060000007BJNE001402360",
        "name": "§ 13",
        "title": "Überwachung",
        "parent": null,
        "body": "<P>(1) Die zuständige oberste Landesbehörde oder die nach Landesrecht bestimmten Behörden haben die Einhaltung dieses Gesetzes und der auf dieses Gesetz gestützten Rechtsverordnungen zu überwachen, soweit dieses Gesetz keine andere Regelung trifft. Satz 1 gilt auch für die Verordnung (EG) Nr. 648/2004, soweit die Überwachung ihrer Durchführung den Mitgliedstaaten obliegt. § 21a des Chemikaliengesetzes gilt entsprechend.</P><P>(2) Die zuständige Landesbehörde kann die zur Überwachung notwendigen Proben von Wasch- und Reinigungsmitteln und deren Inhaltsstoffen beim Hersteller oder Händler unentgeltlich entnehmen.</P><P>(3) Hersteller und Händler haben den von der zuständigen Landesbehörde mit der Überwachung beauftragten Personen das Betreten von Grundstücken, Anlagen und Geschäftsräumen während der üblichen Betriebs- und Geschäftszeit zu gestatten. Außerhalb dieser Zeiten besteht diese Verpflichtung nur, sofern die Probenahme zur Verhütung dringender Gefahren für die öffentliche Sicherheit und Ordnung erforderlich ist. In diesem Falle ist auch das Betreten von Wohnräumen zu gestatten. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 Absatz 1 des Grundgesetzes) wird durch die Sätze 2 und 3 eingeschränkt.</P><P>(4) Hersteller und Händler haben auf Verlangen ferner die zur Überwachung notwendigen Auskünfte zu erteilen, die erforderlichen Unterlagen mit Ausnahme der Herstellungsbeschreibungen zur Verfügung zu stellen und technische Ermittlungen und Prüfungen, insbesondere Probeentnahmen, zu gestatten.</P><P>(5) Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr der Verfolgung wegen einer Straftat oder Ordnungswidrigkeit aussetzen würde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR060000007BJNE001503360",
        "name": "§ 14",
        "title": "Behördliche Anordnungen",
        "parent": null,
        "body": "<P>(1) Die zuständige Landesbehörde kann im Einzelfall Anordnungen treffen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zur Beseitigung festgestellter oder <I>zur</I> Verhütung künftiger Verstöße gegen die Verordnung (EG) Nr. 648/2004, dieses Gesetz oder nach diesem Gesetz erlassene Rechtsverordnungen notwendig sind, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">um die Bereitstellung auf dem Markt von Wasch- und Reinigungsmitteln oder für Wasch- und Reinigungsmittel bestimmten Tensiden, die nicht der Verordnung (EG) Nr. 648/2004, diesem Gesetz oder den nach diesem Gesetz erlassenen Rechtsverordnungen entsprechen, zu verhindern.</LA></DD></DL></P><P>(2) Besteht berechtigter Grund zu der Annahme, dass ein bestimmtes Wasch- und Reinigungsmittel im Sinne von § 2 Absatz 1 Satz 1 trotz Einhaltung der Vorschriften der Verordnung (EG) Nr. 648/2004 ein Risiko für die Sicherheit oder die Gesundheit von Menschen oder Tieren oder für die Umwelt darstellt, kann das Umweltbundesamt das Inverkehrbringen und die sonstige Bereitstellung auf dem Markt dieses Wasch- und Reinigungsmittels vorläufig untersagen oder besonderen Bedingungen unterwerfen. Besteht ein Risiko für die Sicherheit oder die Gesundheit von Menschen oder Tieren, entscheidet das Umweltbundesamt im Einvernehmen mit dem Bundesinstitut für Risikobewertung. Das Umweltbundesamt unterrichtet unverzüglich die anderen Mitgliedstaaten der Europäischen Union, die Europäische Kommission sowie die für die Überwachung zuständige Landesbehörde unter Angabe der Gründe über die getroffene Entscheidung. Rechtsbehelfe gegen Anordnungen nach Satz 1 haben keine aufschiebende Wirkung. Die Anordnungen nach Satz 1 werden von der jeweils zuständigen Landesbehörde nach den jeweiligen landesrechtlichen Vorschriften über das Verwaltungsvollstreckungsverfahren vollstreckt.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 14 Abs. 1 Nr. 1 Kursivdruck: Neufassung weicht von letzter konstitutiver Fassung ab</P>"
      },
      {
        "type": "article",
        "id": "BJNR060000007BJNE001602360",
        "name": "§ 15",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 3 Absatz 3, § 4 Absatz 1 Satz 1 oder Absatz 2, § 5 Absatz 1 in Verbindung mit einer Rechtsverordnung nach § 5 Absatz 2 oder entgegen § 8 Absatz 1 Satz 1 ein Wasch- und Reinigungsmittel oder ein Tensid in den Verkehr bringt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 8 Absatz 2 ein Verzeichnis der Inhaltsstoffe nicht oder nicht rechtzeitig zur Verfügung stellt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen § 10 Absatz 1 Satz 1, auch in Verbindung mit Satz 4, ein Datenblatt nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig übermittelt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen § 13 Absatz 3 Satz 1, 2 oder 3 das Betreten eines Grundstücks, einer Anlage oder eines Raumes nicht gestattet,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>entgegen § 13 Absatz 4 eine Auskunft nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erteilt oder eine Unterlage nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig zur Verfügung stellt oder eine technische Ermittlung oder eine Prüfung nicht gestattet,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>einer vollziehbaren Anordnung nach § 14 Absatz 2 Satz 1 zuwiderhandelt oder</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>einer Rechtsverordnung nach § 6 oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist.</LA></DD></DL></P><P>(2) Ordnungswidrig handelt, wer gegen die Verordnung (EG) Nr. 648/2004 des Europäischen Parlaments und des Rates vom 31. März 2004 über Detergenzien (ABl. L 104 vom 8.4.2004, S. 1), die zuletzt durch die Verordnung (EU) Nr. 259/2012 (ABl. L 94 vom 30.3.2012, S. 16) geändert worden ist, verstößt, indem er vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen Artikel 4a ein dort genanntes Detergens in Verkehr bringt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen Artikel 9 Absatz 1 eine dort genannte Information oder eine dort genannte Unterlage nicht, nicht richtig oder nicht vollständig bereithält oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen Artikel 9 Absatz 3 Unterabsatz 1 ein Datenblatt nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig zur Verfügung stellt.</LA></DD></DL></P><P>(3) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 1 Nummer 1, 2, 3, 6 und 7 sowie des Absatzes 2 mit einer Geldbuße bis zu fünfzigtausend Euro, in den übrigen Fällen mit einer Geldbuße bis zu zehntausend Euro geahndet werden.</P><P>(4) Verwaltungsbehörde im Sinne des § 36 Absatz 1 Nummer 1 des Gesetzes über Ordnungswidrigkeiten ist die nach Landesrecht zuständige Behörde.</P><P>(5) Gegenstände, auf die sich die Ordnungswidrigkeit bezieht, können eingezogen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR060000007BJNE001705301",
        "name": "§ 16",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR060000007BJNE001801360",
        "name": "§ 17",
        "title": "(Inkrafttreten, Außerkrafttreten)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
