{
  "data": {
    "type": "law",
    "id": "BJNR198600008",
    "firstPublished": "2008-10-17",
    "sourceTimestamp": "20220103214015",
    "titleShort": "Wirtschaftsstabilisierungsbeschleunigungsgesetz",
    "titleLong": "Gesetz zur Beschleunigung und Vereinfachung des Erwerbs von Anteilen an sowie Risikopositionen von Unternehmen des Finanzsektors durch den Fonds „Finanzmarktstabilisierungsfonds – FMS“ und der Realwirtschaft durch den Fonds „Wirtschaftsstabilisierungsfonds – WSF“",
    "abbreviation": "WStBG",
    "slug": "wstbg",
    "extraAbbreviations": [
      "FMStBG"
    ],
    "publicationInfo": [
      {
        "reference": "2008, 1982, 1986",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 G v. 20.12.2021 I 5247",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 18.10.2008 +++)<BR /><BR /></pre>Das G wurde als Artikel 2 des G v. 17.10.2008 I 1982 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 7 Abs. 1 dieses G am 18.10.2008 in Kraft getreten.</P><P><BR /> Überschrift: IdF d. Art. 3 Nr. 1 G v. 10.7.2020 I 1633 mWv 17.7.2020</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR198600008BJNE000105123",
        "name": "Inhaltsübersicht",
        "title": null,
        "parent": null,
        "body": "<table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"9.91*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"90.09*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\">§ 1</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" valign=\"top\">Begriffsbestimmungen</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\">§ 2</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" valign=\"top\">Anwendungsbereich</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\">§ 3</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" valign=\"top\">Verpflichtungserklärung bei Aktiengesellschaften</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\">§ 4</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" valign=\"top\">Verpflichtungserklärung bei anderen Rechtsformen</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\">§ 5</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" valign=\"top\">Ausgestaltung der Aktien</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\">§ 6</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" valign=\"top\">Hauptversammlung</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\">§ 7 </entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" valign=\"top\">Kapitalerhöhung gegen Einlagen und Kapitalherabsetzung</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 7a</entry><entry VJ=\"1\" colname=\"col2\">Bedingtes Kapital</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 7b</entry><entry VJ=\"1\" colname=\"col2\">Schaffung eines genehmigten Kapitals durch die Hauptversammlung</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 7c</entry><entry VJ=\"1\" colname=\"col2\">Eintragung von Hauptversammlungsbeschlüssen</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 7d</entry><entry VJ=\"1\" colname=\"col2\">Ausschluss der aktienrechtlichen Vorschriften über verbundene Unternehmen</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 7e</entry><entry VJ=\"1\" colname=\"col2\">Kapitalmaßnahmen durch Dritte im Zusammenhang mit einer Stabilisierungsmaßnahme</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 7f</entry><entry VJ=\"1\" colname=\"col2\">Zusammenhang mit Stabilisierungsmaßnahmen</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\">§ 8</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" valign=\"top\">Genussrechte und nachrangige Schuldverschreibungen</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\">§ 9</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" valign=\"top\">Sinngemäße Anwendung bei Kommanditgesellschaften auf Aktien, Europäischen Gesellschaften (SE) und Genossenschaften</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\">§ 9a</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" valign=\"top\">Vorgaben für Stabilisierungsmaßnahmen bei als GmbH verfassten Unternehmen</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\">§ 9b</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" valign=\"top\">GmbH &amp; Co. KG und KG</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 10</entry><entry VJ=\"1\" colname=\"col2\">Stille Gesellschaft</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\">§ 11</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" valign=\"top\">Keine Informationspflicht gegenüber dem Wirtschaftsausschuss</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\">§ 12</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" valign=\"top\">Keine Mitteilungspflicht für wesentliche Beteiligung</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\">§ 13</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" valign=\"top\">Keine Anzeigepflicht für bedeutende Beteiligung</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\">§ 14</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" valign=\"top\">Wertpapiererwerbs- und Übernahmeangebote; Ausschluss von Minderheitsaktionären</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\">§ 15</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" valign=\"top\">Keine Börsenzulassung</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\">§ 16</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" valign=\"top\">Wettbewerbsrecht</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 17</entry><entry VJ=\"1\" colname=\"col2\">Anfechtung, Gesellschafterdarlehen und wirtschaftlich vergleichbare Forderungen, verdeckte Sacheinlage</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 18</entry><entry VJ=\"1\" colname=\"col2\">Keine Kündigung bei Übernahme einer Beteiligung</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 19</entry><entry VJ=\"1\" colname=\"col2\">Veränderung und Beendigung von Rekapitalisierungsmaßnahmen</entry></row><row><entry VJ=\"1\">§ 20</entry><entry VJ=\"1\">Erwerb von Risikopositionen</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198600008BJNE000205123",
        "name": "§ 1",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Die folgenden Begriffe werden für die Zwecke des Gesetzes wie folgt bestimmt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Finanzmarktstabilisierungsfonds ist der nach Maßgabe von Abschnitt 1 des Stabilisierungsfondsgesetzes errichtete Fonds.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wirtschaftsstabilisierungsfonds ist der nach Maßgabe von Abschnitt 2 des Stabilisierungsfondsgesetzes errichtete Fonds.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Begriff Fonds bezieht sich in diesem Gesetz sowohl auf den Finanzmarktstabilisierungsfonds als auch auf den Wirtschaftsstabilisierungsfonds.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unternehmen des Finanzsektors im Sinne dieses Gesetzes sind Unternehmen im Sinne des § 2 Absatz 1 des Stabilisierungsfondsgesetzes, denen zum Zwecke der Stabilisierung des Finanzmarktes Stabilisierungsmaßnahmen gewährt werden. Hierzu gehören auch Unternehmen, die zum Zweck der Einhaltung von Eigenmittelanforderungen nach § 10 Absatz 4 des Kreditwesengesetzes Kapitalmaßnahmen durchführen.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unternehmen der Realwirtschaft im Sinne dieses Gesetzes sind Unternehmen im Sinne des § 16 Absatz 2 des Stabilisierungsfondsgesetzes, denen Stabilisierungsmaßnahmen gewährt werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198600008BJNE000301123",
        "name": "§ 2",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Unternehmen im Sinne dieses Gesetzes bezeichnen sowohl „Unternehmen des Finanzsektors“ im Sinne von Absatz 1 Nummer 4 als auch „Unternehmen der Realwirtschaft“ im Sinne von Absatz 1 Nummer 5 auf die dieses Gesetz Anwendung findet.</P><P>(2) Soweit dieses Gesetz Vorgaben für als Aktiengesellschaft und in weiteren Rechtsformen verfasste Unternehmen vorsieht, denen Stabilisierungsmaßnahmen nach den §§ 6 bis 8, 21, 22 des Stabilisierungsfondsgesetzes gewährt werden, gelten diese Vorgaben für durch andere inländische Gebietskörperschaften errichtete, mit dem Wirtschaftsstabilisierungsfonds vergleichbare Einrichtungen und deren Stabilisierungsmaßnahmen entsprechend. Soweit dieses Gesetz auf den oder die Fonds, den Bund, ihre jeweiligen Tochtergesellschaften und die von ihnen errichteten Körperschaften, Anstalten und Sondervermögen sowie die ihnen nahestehenden Personen oder sonstige von ihnen mittelbar oder unmittelbar abhängigen Unternehmen Bezug nimmt, gelten die Bestimmungen entsprechend auch für durch andere inländische Gebietskörperschaften errichtete, mit dem Wirtschaftsstabilisierungsfonds vergleichbare Einrichtungen, die Bundesländer, ihre jeweiligen Tochtergesellschaften und die von ihnen errichteten Körperschaften, Anstalten, Sondervermögen sowie die ihnen nahestehenden Personen oder sonstige von ihnen mittelbar oder unmittelbar abhängigen Unternehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198600008BJNE000404123",
        "name": "§ 3",
        "title": "Verpflichtungserklärung bei Aktiengesellschaften",
        "parent": null,
        "body": "<P>(1) Die Vorschriften des Aktiengesetzes über die Verantwortung des Vorstands zur eigenverantwortlichen Leitung der Gesellschaft sowie über die Zuständigkeiten der Organe stehen der Zulässigkeit und Wirksamkeit einer von Unternehmen des Finanzsektors gemäß § 10 Absatz 2 Satz 1 Nummer 9 des Stabilisierungsfondsgesetzes oder von Unternehmen der Realwirtschaft gemäß § 25 Absatz 3 Satz 1 Nummer 9 des Stabilisierungsfondsgesetzes abgegebenen Verpflichtungserklärung nicht entgegen. Die Verpflichtungserklärung wird mit ihrer Abgabe wirksam.</P><P>(2) Die vertretungsberechtigten Organe sind auch gegenüber der Gesellschaft und der Gesamtheit ihrer Gesellschafter berechtigt und verpflichtet, der Verpflichtungserklärung zu entsprechen. Beschlüsse, die der Verpflichtungserklärung, insbesondere im Hinblick auf die Dividendenpolitik, zuwiderlaufen, können aus diesem Grunde angefochten werden. § 254 Absatz 2 des Aktiengesetzes gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198600008BJNE002900123",
        "name": "§ 4",
        "title": "Verpflichtungserklärung bei anderen Rechtsformen",
        "parent": null,
        "body": "<P>Die vorstehenden Absätze gelten für Unternehmen des Finanzsektors und für Unternehmen der Realwirtschaft, die nicht in der Rechtsform einer Aktiengesellschaft verfasst sind, entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198600008BJNE000603123",
        "name": "§ 5",
        "title": "Ausgestaltung der Aktien",
        "parent": null,
        "body": "<P>(1) Wenn der Vorstand bei der Ausgabe neuer Aktien gemäß § 203 AktG vom genehmigtem Kapital Gebrauch macht, entscheidet er mit Zustimmung des Aufsichtsrats über den Inhalt der Aktienrechte und die Bedingungen der Aktienausgabe. In diesem Fall hat er der nächsten ordentlichen Hauptversammlung einen schriftlichen Bericht über die Kapitalerhöhung und Ausgabe neuer Aktien vorzulegen, in dem insbesondere der Umfang der Kapitalerhöhung sowie der Ausgabebetrag sowie gegebenenfalls ein Gewinnvorzug und Liquidationsvorrang der Aktien rechtlich und wirtschaftlich erläutert werden.</P><P>(2) Ansonsten entscheidet hierüber die Hauptversammlung auf der Grundlage eines Vorschlags von Vorstand und Aufsichtsrat.</P><P>(3) Die neuen Aktien können insbesondere mit einem Gewinnvorzug und bei der Verteilung des Gesellschaftsvermögens mit einem Vorrang ausgestattet werden. In der Satzung des Unternehmens kann vereinbart werden, dass, wenn der Vorzug nicht oder nicht vollständig gezahlt wird oder gezahlt werden kann, dieser nachzuzahlen ist. Für diesen Nachzahlungsanspruch gilt § 140 Absatz 3 des Aktiengesetzes entsprechend. Der Vorstand kann auch Vorzugsaktien ohne Stimmrecht ausgeben, bei denen der Vorzug nicht nachzahlbar ist.</P><P>(4) Ein Ausgabebetrag, der dem Börsenkurs entspricht, ist in jedem Falle angemessen, es sei denn, er liegt unter dem Nennwert oder im Fall von Stückaktien unter dem rechnerischen Wert. Unbeschadet dessen kann der Vorstand mit Zustimmung des Aufsichtsrates entscheiden, dass der Ausgabebetrag den Börsenpreis der Aktien unterschreitet. Entgegenstehende Regelungen in der Satzung oder in vor dem Inkrafttreten dieses Gesetzes ergangenen Beschlüssen sind unbeachtlich. § 9 des Aktiengesetzes gilt entsprechend.</P><P>(5) Eine Vorauszahlung der Einlage durch den Fonds befreit diesen von seiner Einlagepflicht.</P><P>(6) Soweit die an den Fonds ausgegebenen Aktien mit einem Gewinnvorzug oder einem Vorrang bei der Verteilung des Gesellschaftsvermögens ausgestattet sind, verlieren sie diesen bei der Übertragung an einen Dritten. Der Fonds kann bestimmen, dass die an ihn ausgegebenen Vorzugsaktien bei der Übertragung an einen Dritten in stimmberechtigte Stammaktien umgewandelt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198600008BJNE000702123",
        "name": "§ 6",
        "title": "Hauptversammlung",
        "parent": null,
        "body": "<P>(1) Für Aktiengesellschaften, Kommanditgesellschaften auf Aktien, Europäische Gesellschaften (SE) und Versicherungsvereine auf Gegenseitigkeit gilt für die Durchführung von Hauptversammlungen § 1 des Gesetzes über Maßnahmen im Gesellschafts-, Vereins-, Genossenschafts- und Wohnungseigentumsrecht zur Bekämpfung der Auswirkungen der COVID-19-Pandemie.</P><P>(2) Für Mitgliederbeschlüsse bei Genossenschaften gilt § 3 des Gesetzes über Maßnahmen im Gesellschafts-, Vereins-, Genossenschafts- und Wohnungseigentumsrecht zur Bekämpfung der Auswirkungen der COVID-19-Pandemie.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198600008BJNE000806123",
        "name": "§ 7",
        "title": "Kapitalerhöhung gegen Einlagen und Kapitalherabsetzung",
        "parent": null,
        "body": "<P>(1) Wird im Zusammenhang mit einer Rekapitalisierung nach § 7 oder § 22 des Stabilisierungsfondsgesetzes eine Hauptversammlung zur Beschlussfassung über eine Kapitalerhöhung gegen Einlagen einberufen, gilt § 16 Absatz 4 des Wertpapiererwerbs- und Übernahmegesetzes entsprechend, mit der Maßgabe, dass Satzungsbeschränkungen für die Erteilung von Stimmrechtsvollmachten nicht gelten. Die vorstehenden Regelungen gelten entsprechend, wenn die Kapitalerhöhung nicht nur von dem Fonds, sondern auch oder ausschließlich von den Aktionären oder Dritten gezeichnet werden kann oder die Tagesordnung der Hauptversammlung neben der Beschlussfassung über die Kapitalerhöhung noch andere Gegenstände enthält.</P><P>(2) Der Beschluss über die Erhöhung des Grundkapitals gegen Einlagen im Zusammenhang mit einer Rekapitalisierung nach § 7 oder § 22 des Stabilisierungsfondsgesetzes bedarf der Mehrheit der abgegebenen Stimmen. Abweichende Satzungsbestimmungen sind unbeachtlich.</P><P>(3) Wird das Bezugsrecht ganz oder teilweise im Beschluss über die Erhöhung des Grundkapitals im Zusammenhang mit einer Rekapitalisierung nach § 7 oder § 22 des Stabilisierungsfondsgesetzes ausgeschlossen, bedarf der Beschluss einer Mehrheit, die mindestens zwei Drittel der abgegebenen Stimmen oder des vertretenen Grundkapitals umfasst. Die einfache Mehrheit reicht, wenn die Hälfte des Grundkapitals vertreten ist. Absatz 2 Satz 2 gilt entsprechend. Der Ausschluss des Bezugsrechts zur Zulassung des Fonds zur Übernahme der Aktien ist in jedem Fall zulässig und angemessen.</P><P>(3a) Die Hauptversammlung kann beschließen, dass der Fonds die neuen Aktien zu einem geringeren Preis als dem Ausgabebetrag beziehen kann, sofern sie den Aktionären zuvor nach § 186 des Aktiengesetzes zum Ausgabebetrag angeboten wurden. Absatz 3 gilt entsprechend. Der Umstand, dass der Fonds die Aktien zu einem geringeren Preis als den Ausgabebetrag beziehen kann, ist kein Schaden.</P><P>(4) Eine vorherige Leistung durch den Fonds in das Vermögen der Gesellschaft kann der Einlagepflicht zugeordnet werden und befreit den Fonds von seiner Einlagepflicht. § 194 Absatz 1 Satz 2 des Aktiengesetzes gilt entsprechend, sofern die Ausgabe neuer Aktien gegen Hingabe von Einlagen aus von dem Fonds oder von Dritten nach § 10 Absatz 1 eingegangenen stillen Gesellschaften erfolgt.</P><P>(5) Die Bestimmungen des § 5 Absatz 1 Satz 2 und 3, Absatz 3 Satz 1 und Absatz 5 gelten sinngemäß; an die Stelle des Vorstandes in § 5 Absatz 1 Satz 2 und 3 tritt die Hauptversammlung.</P><P>(6) Eine Herabsetzung des Grundkapitals im Zusammenhang mit einer Rekapitalisierung nach § 7 oder § 22 des Stabilisierungsfondsgesetzes kann mit einer Mehrheit nach Absatz 3 Satz 1 oder 2 beschlossen werden. Absatz 2 Satz 2 gilt entsprechend. Auf die Einberufung zur Hauptversammlung ist Absatz 1 entsprechend anzuwenden. Das Recht, gemäß § 225 des Aktiengesetzes Sicherheitsleistung zu verlangen, steht Gläubigern nicht zu, wenn der Betrag des Grundkapitals der Gesellschaft vor der Kapitalherabsetzung durch eine Kapitalerhöhung mindestens wieder erreicht wird, die zugleich mit der Kapitalherabsetzung beschlossen ist. Gleiches gilt für den Fall, dass keine Kapitalerhöhung beschlossen wird, aber in dem Beschluss über die Kapitalherabsetzung festgelegt wird, dass der Unterschiedsbetrag des Grundkapitals vor der Kapitalherabsetzung abzüglich des Grundkapitals nach der Kapitalherabsetzung in die Kapitalrücklage einzustellen ist. § 228 Absatz 2 des Aktiengesetzes gilt unbeschadet des § 7c entsprechend. Im Fall des Satzes 5 dürfen Beträge, die aus der Auflösung der Kapitalrücklage und aus der Kapitalherabsetzung gewonnen werden, nicht zu Zahlungen an die Aktionäre und nicht dazu verwandt werden, die Aktionäre von der Verpflichtung zur Leistung von Einlagen zu befreien.</P><P>(7) Aktionäre, die eine für den Fortbestand der Gesellschaft erforderliche Rekapitalisierungsmaßnahme, insbesondere durch ihre Stimmrechtsausübung oder die Einlegung unbegründeter Rechtsmittel, verzögern oder vereiteln, um dadurch ungerechtfertigte Vorteile für sich zu erlangen, sind der Gesellschaft gesamtschuldnerisch zum Schadenersatz verpflichtet. Ein Aktionär kann nicht geltend machen, dass seine Stimmrechtsausübung für das Beschlussergebnis deshalb nicht ursächlich war, weil auch andere Aktionäre ihr Stimmrecht in gleicher Weise ausgeübt haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198600008BJNE001905123",
        "name": "§ 7a",
        "title": "Bedingtes Kapital",
        "parent": null,
        "body": "<P>(1) Eine bedingte Kapitalerhöhung im Zusammenhang mit einer Rekapitalisierung nach § 7 oder § 22 des Stabilisierungsfondsgesetzes kann auch zur Gewährung von Umtausch- oder Bezugsrechten an den Fonds als stillen Gesellschafter beschlossen werden. Der Beschluss bedarf einer Mehrheit der abgegebenen Stimmen. § 192 Absatz 3 Satz 1 des Aktiengesetzes gilt nicht; eine Anrechnung auf sonstige bedingte Kapitalien erfolgt nicht. § 194 Absatz 1 Satz 2 des Aktiengesetzes gilt entsprechend. Dies gilt auch für die Ausgabe von Wandelschuldverschreibungen durch ein Unternehmen gegen Einbringung von Vermögenseinlagen aus stillen Beteiligungen nach § 10. Es genügt, wenn in dem Beschluss oder dem damit verbundenen Beschluss nach § 10 Absatz 2 der Mindestausgabebetrag oder die Grundlagen für die Festlegung des Ausgabebetrages oder des Mindestausgabebetrages bestimmt werden. Im Übrigen ist § 7 Absatz 1 und 2 Satz 2 entsprechend anzuwenden.</P><P>(2) § 5 gilt entsprechend.</P><P>(3) Für bedingtes Kapital nach Absatz 1 gilt § 218 des Aktiengesetzes entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198600008BJNE002004123",
        "name": "§ 7b",
        "title": "Schaffung eines genehmigten Kapitals durch die Hauptversammlung",
        "parent": null,
        "body": "<P>(1) Der Beschluss der Hauptversammlung, mit dem der Vorstand ermächtigt wird, im Zusammenhang mit einer Rekapitalisierung nach § 7 oder § 22 des Stabilisierungsfondsgesetzes das Grundkapital bis zu einem bestimmten Nennbetrag durch Ausgabe neuer Aktien gegen Einlagen zu erhöhen (§ 202 Absatz 2 des Aktiengesetzes), bedarf einer Mehrheit der abgegebenen Stimmen. Abweichende Satzungsbestimmungen sind unbeachtlich. § 202 Absatz 3 Satz 1 des Aktiengesetzes gilt nicht; eine Anrechnung auf sonstige genehmigte Kapitalien erfolgt nicht. Im Übrigen ist § 7 Absatz 1 und 2 Satz 2 sowie Absatz 4 Satz 2 entsprechend anzuwenden.</P><P>(2) Wird das Bezugsrecht ganz oder teilweise im Ermächtigungsbeschluss ausgeschlossen oder wird hierin vorgesehen, dass der Vorstand über den Ausschluss des Bezugsrechts entscheidet, gilt § 7 Absatz 3 entsprechend.</P><P>(3) Für die Ausgabe der neuen Aktien gilt § 5 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198600008BJNE002103123",
        "name": "§ 7c",
        "title": "Eintragung von Hauptversammlungsbeschlüssen",
        "parent": null,
        "body": "<P>Ein Beschluss der Hauptversammlung nach den §§ 7, 7a und 7b ist unverzüglich zur Eintragung in das Handelsregister anzumelden und beim Bundesanzeiger einzureichen. Er wird mit Veröffentlichung des zur Eintragung in das Handelsregister angemeldeten Beschlusses auf der Internetseite der Gesellschaft, spätestens aber mit der Veröffentlichung im Bundesanzeiger wirksam, auch Dritten gegenüber. Die Eintragung ins Handelsregister ist nicht Voraussetzung für die Wirksamkeit des Beschlusses und der entsprechenden Kapitalmaßnahmen. Der Beschluss, und sofern erforderlich die Durchführung der entsprechenden Kapitalmaßnahme sind, sofern sie nicht offensichtlich nichtig sind, unverzüglich in das Handelsregister einzutragen. § 246a Absatz 4 des Aktiengesetzes gilt entsprechend mit der Maßgabe, dass das Überwiegen des Vollzugsinteresses im Sinne von § 246a Absatz 2 Nummer 3 des Aktiengesetzes vermutet wird. Dasselbe gilt für die Beschlussfassungen von Vorstand und Aufsichtsrat auf Grund einer Ermächtigung nach § 5 Absatz 1 und § 7b.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198600008BJNE002204123",
        "name": "§ 7d",
        "title": "Ausschluss der aktienrechtlichen Vorschriften über verbundene Unternehmen",
        "parent": null,
        "body": "<P>Die Vorschriften des Aktiengesetzes über herrschende Unternehmen sind auf den Fonds, den Bund und die von ihnen errichteten Körperschaften, Anstalten und Sondervermögen sowie die ihnen nahestehenden Personen oder sonstige von ihnen mittelbar oder unmittelbar abhängigen Unternehmen nicht anzuwenden. Bei Beteiligungen an Unternehmen der Realwirtschaft im Sinne von § 1 Nummer 5 gilt dies nur bis zum Ablauf des 30. Juni 2022. Die Vorschriften über die Vertretung der Arbeitnehmer im Aufsichtsrat eines vom Fonds beherrschten Unternehmens bleiben von dieser Bestimmung unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198600008BJNE002304123",
        "name": "§ 7e",
        "title": "Kapitalmaßnahmen durch Dritte im Zusammenhang mit einer Stabilisierungsmaßnahme",
        "parent": null,
        "body": "<P>Die §§ 7 bis 7d gelten entsprechend für Kapitalmaßnahmen, insbesondere die Ausgabe neuer Aktien gegen Hingabe von Einlagen aus von dem Fonds eingegangenen stillen Gesellschaften oder zur Beschaffung von Mitteln zum Zweck der Rückgewähr solcher Einlagen, im Zusammenhang mit einer Stabilisierungsmaßnahme nach den §§ 6 bis 8, 21, 22 des Stabilisierungsfondsgesetzes, wenn die neuen Aktien aus der Kapitalmaßnahme auch oder ausschließlich durch Dritte gezeichnet werden. Dies gilt insbesondere, wenn durch die Kapitalmaßnahmen die Voraussetzung für eine Maßnahme nach § 6 oder § 21 des Stabilisierungsfondsgesetzes geschaffen werden soll.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198600008BJNE002603123",
        "name": "§ 7f",
        "title": "Zusammenhang mit Stabilisierungsmaßnahmen",
        "parent": null,
        "body": "<P>(1) Ein Zusammenhang mit der Stabilisierung, einer Rekapitalisierung oder einer anderen Stabilisierungsmaßnahme im Sinne der §§ 7 bis 7b und 7e besteht auch dann, wenn Beschlüsse der Hauptversammlung des Unternehmens, insbesondere über Kapitalmaßnahmen oder die Ermächtigung des Vorstands zu deren Vornahme, dem Zweck dienen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine von dem Fonds im Zuge einer solchen Maßnahme bereits erworbene Beteiligung an dem Unternehmen ganz oder teilweise zu übertragen oder zu veräußern oder zu erhöhen. Für die Erhöhung der Beteiligung gilt dies nur solange, wie nach dem Stabilisierungsfondsgesetz durch den Fonds Stabilisierungsmaßnahmen gewährt werden dürfen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bedingungen der Beteiligung des Fonds zu ändern,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beteiligung des Fonds oder von Dritten nach § 10 Absatz 1 als Einlage in das Unternehmen einzubringen, insbesondere gegen Ausgabe von Aktien oder Wandelschuldverschreibungen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beteiligung des Fonds in vergleichbarer Weise umzustrukturieren, insbesondere aufzuteilen oder als Wertpapier auszugestalten,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Fonds erstmalig oder zusätzliche Umtausch- und Bezugsrechte einzuräumen und bedingtes Kapital für die Erfüllung der dadurch entstehenden Ansprüche zu schaffen oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kapitalerhöhungen gegen Einlagen für die Einhaltung von Eigenmittelanforderungen bei Unternehmen des Finanzsektors nach § 2 des Stabilisierungsfondsgesetzes oder für die Einhaltung der finanziellen Bedingungen eines Luftfahrtunternehmens der Gemeinschaft gemäß Artikel 5 der Verordnung (EG) Nr. 1008/2008 des Europäischen Parlaments und des Rates vom 24. September 2008 über gemeinsame Vorschriften für die Durchführung von Luftverkehrsdiensten in der Gemeinschaft (ABl. L 293 vom 31.10.2018, S. 3) durchzuführen.</LA></DD></DL></P><P>(2) Dasselbe gilt, wenn der Beschluss der Hauptversammlung eine Vereinbarung mit dem Fonds oder eine Erklärung der Geschäftsführung des Unternehmens vorsieht, die aus einer Kapitalmaßnahme dem Unternehmen zufließenden Mittel überwiegend für eine Rückzahlung von dem Unternehmen durch den Fonds zur Verfügung gestelltem Kapital zu verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198600008BJNE000902123",
        "name": "§ 8",
        "title": "Genussrechte und nachrangige Schuldverschreibungen",
        "parent": null,
        "body": "<P>(1) Der Vorstand eines als Aktiengesellschaft verfassten Unternehmens ist bis zum 30. Juni 2022 ermächtigt, Genussrechte und Schuldverschreibungen mit einem qualifizierten Nachrang an den Fonds auszugeben. Der Vorstand kann von der Ermächtigung nur mit Zustimmung des Aufsichtsrates Gebrauch machen.</P><P>(2) Die Ausgabe der Genussrechte und Schuldverschreibungen bedarf nicht der Zustimmung der Hauptversammlung, es sei denn, die Genussrechte oder Schuldverschreibungen sehen das Recht zur Wandlung in Aktien vor.</P><P>(3) Das Bezugsrecht der Aktionäre ist ausgeschlossen, es sei denn, die Genussrechte oder Schuldverschreibungen sehen das Recht zur Wandlung in Aktien vor.</P><P>(4) Die Absätze 1 bis 3 gelten entsprechend, wenn ein Unternehmen Schuldverschreibungen ausgibt, für die der Finanzmarktstabilisierungsfonds nach § 6 Absatz 1 des Stabilisierungsfondsgesetzes oder der Wirtschaftsstabilisierungsfonds nach § 21 Absatz 1 des Stabilisierungsfondsgesetzes eine Garantie übernimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198600008BJNE001004123",
        "name": "§ 9",
        "title": "Sinngemäße Anwendung bei Kommanditgesellschaften auf Aktien, Europäischen Gesellschaften (SE) und Genossenschaften",
        "parent": null,
        "body": "<P>(1) Für Unternehmen, die in der Rechtsform der Kommanditgesellschaft auf Aktien oder der Europäischen Gesellschaft (SE) verfasst sind, gelten die §§ 5 bis 8 sinngemäß.</P><P>(2) Der Fonds kann Mitglied von Unternehmen werden, die in der Rechtsform der Genossenschaft verfasst sind. Satzungsänderungen von Genossenschaften, deren Zweck darin besteht, eine Kapitalverstärkung durch den Fonds herbeizuführen, sind unverzüglich zur Eintragung in das Genossenschaftsregister anzumelden und unverzüglich einzutragen, sofern der zugrundeliegende Beschluss nicht offensichtlich nichtig ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198600008BJNE003001123",
        "name": "§ 9a",
        "title": "Vorgaben für Stabilisierungsmaßnahmen bei als GmbH verfassten Unternehmen",
        "parent": null,
        "body": "<P>(1) Beschlüsse der Gesellschafterversammlung über die in den §§ 7 und 7b bezeichneten Refinanzierungsmaßnahmen bedürfen der einfachen Mehrheit der anwesenden Stimmen. Abweichende Bestimmungen im Gesellschaftsvertrag sind unbeachtlich. Dies gilt auch für den Ausschluss des Bezugsrechts. Für die Eintragung dieser Beschlüsse ins Handelsregister gelten § 7c Satz 1 bis 4 und § 7 Absatz 2 entsprechend.</P><P>(2) Entsprechend § 2 des Gesetzes über Maßnahmen im Gesellschafts-, Vereins-, Genossenschafts- und Wohnungseigentumsrecht zur Bekämpfung der Auswirkungen der COVID-19-Pandemie können Beschlüsse nach § 48 Absatz 2 des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung auch durch schriftliche Abgabe der Stimmen gefasst werden.</P><P>(3) Mit Gesellschafterbeschluss, der einer Mehrheit von drei Viertel der anwesenden Stimmen bedarf, können Gesellschafter aus der Gesellschaft gegen Abfindung ausgeschlossen werden, wenn dies für den Erfolg der Stabilisierungsmaßnahme notwendig ist. Die Untergrenze der Abfindung bemisst sich anhand eines durch Sachverständigengutachten ermittelten Unternehmenswertes. Der Ausschluss wird mit Beschlussfassung wirksam.</P><P>(4) Die §§ 7e, 7f und 8 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198600008BJNE003100123",
        "name": "§ 9b",
        "title": "GmbH & Co. KG und KG",
        "parent": null,
        "body": "<P>Für Beschlüsse von Unternehmen der Realwirtschaft, die als GmbH &amp; Co. KG oder KG über die Aufnahme des Wirtschaftsstabilisierungsfonds als Kommanditist entscheiden, genügt die einfache Mehrheit der am Beschluss teilnehmenden Gesellschafter.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198600008BJNE001101123",
        "name": "§ 10",
        "title": "Stille Gesellschaft",
        "parent": null,
        "body": "<P>(1) Eine Vereinbarung über die Leistung einer Vermögenseinlage durch den Fonds als stiller Gesellschafter in ein Unternehmen ist kein Unternehmensvertrag nach § 291 oder § 292 des Aktiengesetzes. Sie bedarf insbesondere nicht der Zustimmung der Hauptversammlung oder der Eintragung in das Handelsregister. Die vorstehenden Sätze gelten entsprechend, wenn sich im Rahmen einer Rekapitalisierung nach § 7 oder § 22 des Stabilisierungsfondsgesetzes neben dem Fonds auch Dritte als stille Gesellschafter an dem Unternehmen beteiligen oder die stille Beteiligung nach Gewährung der Einlage ganz oder in Teilen an Dritte übertragen wird.</P><P>(2) In der Vereinbarung kann auch ein Umtausch oder Bezugsrecht auf Aktien eingeräumt werden. Das Bezugsrecht der Aktionäre ist im Falle einer Wandlung ausgeschlossen. Ein Umtausch- oder Bezugsrecht bedarf der Zustimmung oder Ermächtigung der Hauptversammlung mit einer Mehrheit, die mindestens zwei Drittel der abgegebenen Stimmen oder des vertretenen Grundkapitals umfasst. Die einfache Mehrheit reicht, wenn die Hälfte des gezeichneten Kapitals vertreten ist.</P><P>(3) Die Absätze 1 und 2 gelten auch für nachträgliche Änderungen oder Ergänzungen und die Aufhebung einer Vereinbarung über stille Beteiligungen des Fonds an einem von ihm gestützten Unternehmen des Finanzsektors oder einer Vereinbarung über stille Beteiligungen von Dritten an dem Unternehmen, die nach Absatz 1 abgeschlossen wurde.</P><P>(4) Die vorzeitige Rückgewähr einer Vermögenseinlage des Fonds oder einvernehmliche Aufhebung einer stillen Gesellschaft nach Absatz 1 gilt nicht als Rückgewähr von Einlagen im Sinne des § 57 des Aktiengesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198600008BJNE001202123",
        "name": "§ 11",
        "title": "Keine Informationspflicht gegenüber dem Wirtschaftsausschuss",
        "parent": null,
        "body": "<P>§ 106 Absatz 2 Satz 2 und Absatz 3 Nummer 9a sowie § 109a des Betriebsverfassungsgesetzes finden keine Anwendung auf den Erwerb von Anteilen durch die Fonds.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198600008BJNE001303123",
        "name": "§ 12",
        "title": "Keine Mitteilungspflicht für wesentliche Beteiligung",
        "parent": null,
        "body": "<P>§ 43 des Wertpapierhandelsgesetzes findet keine Anwendung auf den Erwerb von Anteilen durch die Fonds.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198600008BJNE001402123",
        "name": "§ 13",
        "title": "Keine Anzeigepflicht für bedeutende Beteiligung",
        "parent": null,
        "body": "<P>§ 2c des Kreditwesengesetzes findet keine Anwendung auf den Erwerb von bedeutenden Beteiligungen durch die Fonds.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198600008BJNE001501123",
        "name": "§ 14",
        "title": "Wertpapiererwerbs- und Übernahmeangebote; Ausschluss von Minderheitsaktionären",
        "parent": null,
        "body": "<P>(1) Wird die Kontrolle im Sinne des § 29 Absatz 2 des Wertpapiererwerbs- und Übernahmegesetzes über eine Zielgesellschaft durch den Bund, den Fonds oder durch ihre jeweiligen Tochtergesellschaften im Zusammenhang mit einer Stabilisierungsmaßnahme nach Stabilisierungsfondsgesetz, einschließlich der nachträglichen Erhöhung einer im Rahmen einer Stabilisierungsmaßnahme erworbenen Beteiligung des Fonds, oder einer Maßnahme nach dem Rettungsübernahmegesetz erlangt, so befreit sie die Bundesanstalt für Finanzdienstleistungsaufsicht von der Pflicht zur Veröffentlichung nach § 35 Absatz 1 Satz 1 des Wertpapiererwerbs- und Übernahmegesetzes und zur Abgabe eines Angebots nach § 35 Absatz 2 Satz 1 des Wertpapiererwerbs- und Übernahmegesetzes.</P><P>(2) § 30 Absatz 2 des Wertpapiererwerbs- und Übernahmegesetzes findet keine Anwendung, wenn sich Aktionäre einer Zielgesellschaft oder Personen oder Gesellschaften, denen nach § 30 Absatz 1 oder 2 des Wertpapiererwerbs- und Übernahmegesetzes Stimmrechte aus Aktien dieser Zielgesellschaft zugerechnet werden, ihr Verhalten in Bezug auf diese Zielgesellschaft auf Grund einer Vereinbarung oder in sonstiger Weise mit dem Fonds, dem Bund oder mit deren jeweiligen Tochterunternehmen im Zusammenhang mit Stabilisierungsmaßnahmen nach § 7, 8 oder 22 des Stabilisierungsfondsgesetzes über die Ausübung von Stimmrechten oder in sonstiger Weise in Bezug auf die Zielgesellschaft abstimmen.</P><P>(3) Gibt der Bund oder ein Fonds im Zusammenhang mit einer Stabilisierung ein Angebot im Sinne des § 2 Absatz 1 des Wertpapiererwerbs- und Übernahmegesetzes zum Erwerb von Wertpapieren eines Unternehmens ab, gilt Folgendes: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Annahmefrist darf unter Abweichung von § 16 Absatz 1 des Wertpapiererwerbs- und Übernahmegesetzes nicht weniger als zwei Wochen betragen. Die weitere Annahmefrist im Sinne des § 16 Absatz 2 Satz 1 des Wertpapiererwerbs- und Übernahmegesetzes entfällt. Die Schwellenwerte in § 39a Absatz 1 Satz 1 und 2 des Wertpapiererwerbs- und Übernahmegesetzes betragen jeweils 90 Prozent. Die §§ 13, 16 Absatz 3 Satz 1 und § 22 Absatz 2 Satz 1 des Wertpapiererwerbs- und Übernahmegesetzes sind nicht anzuwenden.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">In der Angebotsunterlage bedarf es nicht der Aufnahme der ergänzenden Angaben nach § 11 Absatz 2 Satz 3 Nummer 1 und 4 des Wertpapiererwerbs- und Übernahmegesetzes und der ergänzenden Angaben nach § 2 Nummer 1 der WpÜG-Angebotsverordnung für solche Personen, die lediglich nach Maßgabe des § 2 Absatz 5 Satz 3 des Wertpapiererwerbs- und Übernahmegesetzes als gemeinsam handelnde Personen gelten, aber tatsächlich ihr Verhalten im Hinblick auf ihren Erwerb von Wertpapieren der Zielgesellschaft oder ihre Ausübung von Stimmrechten aus Aktien der Zielgesellschaft nicht mit dem Bund oder dem Fonds abstimmen.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abweichend von § 31 Absatz 1 Satz 2 des Wertpapiererwerbs- und Übernahmegesetzes und den §§ 4 bis 6 der WpÜG-Angebotsverordnung bemisst sich der Mindestwert bei Übernahmeangeboten nach Abschnitt 4 des Wertpapiererwerbs- und Übernahmegesetzes nach dem gewichteten durchschnittlichen inländischen Börsenkurs während der letzten zwei Wochen vor Bekanntgabe oder Bekanntwerden der Absicht eines Übernahmeangebots. Das gilt nicht, wenn dieser Wert über dem gewichteten durchschnittlichen inländischen Börsenkurs während des Zeitraums vom 1. bis 27. März 2020 liegt. In diesem Fall ist der letztgenannte Wert der maßgebliche Mindestwert. § 31 Absatz 4 und 5 des Wertpapiererwerbs- und Übernahmegesetzes findet keine Anwendung.</LA></DD></DL></P><P>(4) Der Fonds kann ein Verlangen nach § 327a Absatz 1 Satz 1 des Aktiengesetzes stellen, wenn ihm Aktien der Gesellschaft in Höhe von 90 Prozent des Grundkapitals gehören. § 327b Absatz 3 des Aktiengesetzes ist nicht anzuwenden. Anstelle des § 327e Absatz 2 des Aktiengesetzes findet § 7c Satz 2 bis 4 entsprechende Anwendung. Ist eine gegen die Wirksamkeit des Hauptversammlungsbeschlusses gerichtete Klage begründet, hat der Fonds den Aktionären ihre Aktien Zug um Zug gegen Erstattung einer bereits gezahlten Abfindung zurück zu übertragen. Im Übrigen sind die §§ 327a bis 327f des Aktiengesetzes anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198600008BJNE001604123",
        "name": "§ 15",
        "title": "Keine Börsenzulassung",
        "parent": null,
        "body": "<P>§ 40 Absatz 1 des Börsengesetzes und § 69 der Börsenzulassungs-Verordnung finden auf die Ausgabe von Aktien an den Fonds keine Anwendung. Nach einer Übertragung der Aktien an einen Dritten sind die vorstehenden Vorschriften anzuwenden. Die Frist des § 69 Absatz 2 der Börsenzulassungs-Verordnung beginnt mit der Übertragung an den Dritten zu laufen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198600008BJNE001703123",
        "name": "§ 16",
        "title": "Wettbewerbsrecht",
        "parent": null,
        "body": "<P>Die Vorschriften des Ersten bis Dritten Teils des Gesetzes gegen Wettbewerbsbeschränkungen finden keine Anwendung auf den Fonds.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198600008BJNE001801123",
        "name": "§ 17",
        "title": "Anfechtung, Gesellschafterdarlehen und wirtschaftlich vergleichbare Forderungen, verdeckte Sacheinlage",
        "parent": null,
        "body": "<P>(1) Rechtshandlungen, die im Zusammenhang mit Stabilisierungsmaßnahmen stehen, können nicht zu Lasten des Fonds, des Bundes und der von ihnen errichteten Körperschaften, Anstalten und Sondervermögen sowie der ihnen nahestehenden Personen oder sonstigen von ihnen mittelbar oder unmittelbar abhängigen Unternehmen nach den Bestimmungen der Insolvenzordnung und des Anfechtungsgesetzes angefochten werden.</P><P>(2) Die Vorschriften über Gesellschafterdarlehen und wirtschaftlich vergleichbare Forderungen, insbesondere § 39 Absatz 1 Nummer 5 der Insolvenzordnung, gelten nicht zu Lasten der in Absatz 1 genannten Personen und Rechtsträger.</P><P>(3) Die Absätze 1 und 2 gelten auch zugunsten von Rechtsnachfolgern, die in die Rechte und Pflichten in Bezug auf die privilegierte Forderung oder Sicherheit eintreten.</P><P>(4) Die Rechtsgrundsätze der verdeckten Sacheinlage finden auf Rechtsgeschäfte zwischen dem Finanzmarktstabilisierungsfonds und Unternehmen des Finanzsektors sowie zwischen dem Wirtschaftsstabilisierungsfonds und Unternehmen der Realwirtschaft keine Anwendung. Dies gilt insbesondere für die Ausgabe neuer Aktien gegen Hingabe von Einlagen aus von dem Fonds eingegangenen stillen Gesellschaften oder von sonstigen Verbindlichkeiten des Unternehmens gegenüber dem Fonds.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198600008BJNE002403123",
        "name": "§ 18",
        "title": "Keine Kündigung bei Übernahme einer Beteiligung",
        "parent": null,
        "body": "<P>Die Übernahme, Umstrukturierung, Veränderung oder Veräußerung einer Beteiligung des Fonds an einem Unternehmen des Finanzsektors stellt keinen wichtigen Grund zur Kündigung eines Schuldverhältnisses dar und führt auch nicht zu einer automatischen Beendigung von Schuldverhältnissen. Entgegenstehende vertragliche Bestimmungen sind unwirksam. Die Vereinbarung von Abfindungs- oder Entschädigungsansprüchen in Anstellungsverträgen von Organmitgliedern oder in sonstigen Dienstverträgen des Unternehmens ist unwirksam, soweit die Vereinbarung Ansprüche auch für den Fall einer Vertragsbeendigung aus Anlass der Übernahme einer Beteiligung des Fonds, aus Anlass einer Veränderung der Höhe dieser Beteiligung oder aus Anlass der Wahrnehmung von Rechten aus dieser Beteiligung gewähren würde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198600008BJNE002504123",
        "name": "§ 19",
        "title": "Veränderung und Beendigung von Rekapitalisierungsmaßnahmen",
        "parent": null,
        "body": "<P>(1) Das Unternehmen ist verpflichtet, auf Verlangen des Fonds zumutbare Maßnahmen vorzunehmen, die für die Rückführung, Veräußerung, Übertragung oder Änderung von im Zusammenhang mit einer Rekapitalisierung erworbenen Beteiligungen des Fonds zweckdienlich sind. Das gilt insbesondere für die Börsenzulassung von Finanzinstrumenten und die Erstellung von Wertpapierprospekten oder sonstigen Angebotsunterlagen, die in Form und Inhalt den anwendbaren gesetzlichen Vorgaben zu entsprechen haben. Auf Verlangen des Fonds sind solche Wertpapierprospekte oder sonstige Angebotsunterlagen auch mehrsprachig und unter Beachtung der Anforderungen an derartige Unterlagen auch für das Angebot an institutionelle Anleger im Ausland zu erstellen.</P><P>(2) Kosten von öffentlichen oder nichtöffentlichen Angeboten von Beteiligungen oder Finanzinstrumenten, die im Zusammenhang mit der Beendigung, der Umstrukturierung, der Refinanzierung, der Übertragung, der Veräußerung oder der Änderung von im Zusammenhang mit einer Rekapitalisierung erworbenen Beteiligungen des Fonds stehen, einschließlich der Kosten der Erstellung von Wertpapierprospekten und Unterlagen im Sinne des Absatzes 1 Satz 2, sind von dem Unternehmen zu tragen. Kosten, die dem Fonds in diesem Zusammenhang entstehen, sind dem Fonds zu erstatten.</P><P>(3) Das Unternehmen ist verantwortlich für die Gesetzmäßigkeit, Richtigkeit und Vollständigkeit von Wertpapierprospekten oder sonstigen Unterlagen im Sinne des Absatzes 1 Satz 2, die das Unternehmen im Zusammenhang mit Börsenzulassungen oder Angeboten von Finanzinstrumenten erstellt. Der Fonds ist nicht Veranlasser im Sinne des § 9 Absatz 1 des Wertpapierprospektgesetzes. Wird der Fonds auf Grund einer Unrichtigkeit, Unvollständigkeit oder der mangelnden Verständlichkeit derartiger Wertpapierprospekte oder Unterlagen von Dritten in Anspruch genommen, so stellt das Unternehmen den Fonds von sämtlichen daraus entstehenden Schäden, Kosten und Auslagen frei. Dies gilt auch dann, wenn der Fonds an der Erstellung der Wertpapierprospekte oder Unterlagen mitgewirkt hat.</P><P>(4) § 57 des Aktiengesetzes findet auf die Maßnahmen des Unternehmens im Sinne des Absatzes 1, auf die Übernahme und Erstattung von Kosten gemäß Absatz 2 und auf die Freistellung gemäß Absatz 3 keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198600008BJNE003200123",
        "name": "§ 20",
        "title": "Erwerb von Risikopositionen",
        "parent": null,
        "body": "<P>(1) Übertragungen von Risikopositionen und Sicherheiten auf den Fonds sind insolvenzrechtlich nicht anfechtbar. Zivilrechtliche Abtretungs- und Übertragungshindernisse, einschließlich des Erfordernisses einer Zustimmung Dritter, stehen der Wirksamkeit der Übertragung an den Fonds nicht entgegen. Die Übertragung einer Forderung oder eines Vertragsverhältnisses an den Fonds stellt keinen wichtigen Grund zur Kündigung im Sinne des § 314 des Bürgerlichen Gesetzbuchs und keine Vertragsverletzung dar. Die Übertragung einer gesellschaftsrechtlichen Beteiligung auf den Fonds stellt keinen Grund für die Einziehung oder Kündigung der Beteiligung und keine Vertragsverletzung dar. Die §§ 307 bis 309 des Bürgerlichen Gesetzbuchs und § 354a Absatz 2 des Handelsgesetzbuchs sind auf Übertragungen an den Fonds und die von ihm verwendeten Vertragsbedingungen nicht anwendbar.</P><P>(2) Die an einer Übertragung von Risikopositionen an den Fonds Beteiligten dürfen personenbezogene Daten erheben, verarbeiten und nutzen, soweit dies zur Übertragung erforderlich ist. § 203 des Strafgesetzbuchs steht einer Übertragung von Informationen im Rahmen der Übertragung von Risikopositionen an den Fonds nicht entgegen.</P><P>(3) Durch Vereinbarungstreuhand auf den Fonds übertragene Vermögensgegenstände fallen nicht in die Insolvenzmasse des Treuhänders.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
