{
  "data": {
    "type": "law",
    "id": "BJNR013650980",
    "firstPublished": "1980-08-13",
    "sourceTimestamp": "20210825213021",
    "titleShort": null,
    "titleLong": "Werkstättenverordnung",
    "abbreviation": "WVO",
    "slug": "wvo",
    "extraAbbreviations": [
      "SchwbWV"
    ],
    "publicationInfo": [
      {
        "reference": "1980, 1365",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 13 G v. 2.6.2021 I 1387",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 21.8.1980 +++)<BR /><BR /></pre>(+++ Maßgaben aufgrund EinigVtr nicht mehr anzuwenden gem. Art. 109 Nr. 3 Buchst. e DBuchst. bb G v. 8.12.2010 I 1864 mWv 15.12.2010 +++)</P><P><BR /> Überschrift: IdF d. Art. 55 Nr. 1 G v. 19.6.2001 I 1046 mWv 1.7.2001</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR013650980BJNE000401315",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 55 Abs. 3 des Schwerbehindertengesetzes in der Fassung der Bekanntmachung vom 8. Oktober 1979 (BGBl. I S. 1649) verordnet die Bundesregierung mit Zustimmung des Bundesrates:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR013650980BJNG000101308",
        "name": "Erster Abschnitt",
        "title": "Fachliche Anforderungen an die\nWerkstatt für behinderte Menschen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013650980BJNE000504119",
        "name": "§ 1",
        "title": "Grundsatz der einheitlichen Werkstatt",
        "parent": {
          "type": "heading",
          "id": "BJNR013650980BJNG000101308"
        },
        "body": "<P>(1) Die Werkstatt für behinderte Menschen (Werkstatt) hat zur Erfüllung ihrer gesetzlichen Aufgaben die Voraussetzungen dafür zu schaffen, daß sie die behinderten Menschen im Sinne des § 219 Absatz 2 des Neunten Buches Sozialgesetzbuch aus ihrem Einzugsgebiet aufnehmen kann.</P><P>(2) Der unterschiedlichen Art der Behinderung und ihren Auswirkungen soll innerhalb der Werkstatt durch geeignete Maßnahmen, insbesondere durch Bildung besonderer Gruppen im Berufsbildungs- und Arbeitsbereich, Rechnung getragen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013650980BJNE000608377",
        "name": "§ 2",
        "title": "Fachausschuß",
        "parent": {
          "type": "heading",
          "id": "BJNR013650980BJNG000101308"
        },
        "body": "<P>(1) Bei jeder Werkstatt ist ein Fachausschuß zu bilden. Ihm gehören in gleicher Zahl an <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vertreter der Werkstatt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vertreter der Bundesagentur für Arbeit,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vertreter des nach Landesrecht bestimmten Trägers der Eingliederungshilfe.</LA></DD></DL>Kommt die Zuständigkeit eines anderen Rehabilitationsträgers zur Erbringung von Leistungen zur Teilhabe am Arbeitsleben und ergänzende Leistungen in Betracht, soll der Fachausschuß zur Mitwirkung an der Stellungnahme auch Vertreter dieses Trägers hinzuziehen. Er kann auch andere Personen zur Beratung hinzuziehen und soll, soweit erforderlich, Sachverständige hören.</P><P>(1a) Ein Tätigwerden des Fachausschusses unterbleibt, soweit ein Teilhabeplanverfahren nach den §§ 19 bis 23 des Neunten Buches Sozialgesetzbuch durchgeführt wird. Dies gilt entsprechend, wenn ein Gesamtplanverfahren durchgeführt wird.</P><P>(2) Der Fachausschuss gibt vor der Aufnahme des behinderten Menschen in die Werkstatt gegenüber dem im Falle einer Aufnahme zuständigen Rehabilitationsträger eine Stellungnahme ab, ob der behinderte Mensch für seine Teilhabe am Arbeitsleben und zu seiner Eingliederung in das Arbeitsleben Leistungen einer Werkstatt für behinderte Menschen benötigt oder ob andere Leistungen zur Teilhabe am Arbeitsleben in Betracht kommen, insbesondere Leistungen der Unterstützten Beschäftigung nach § 55 des Neunten Buches Sozialgesetzbuch.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013650980BJNE000705119",
        "name": "§ 3",
        "title": "Eingangsverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR013650980BJNG000101308"
        },
        "body": "<P>(1) Die Werkstatt führt im Benehmen mit dem zuständigen Rehabilitationsträger Eingangsverfahren durch. Aufgabe des Eingangsverfahrens ist es festzustellen, ob die Werkstatt die geeignete Einrichtung zur Teilhabe behinderter Menschen am Arbeitsleben und zur Eingliederung in das Arbeitsleben im Sinne des § 219 des Neunten Buches Sozialgesetzbuch ist, sowie welche Bereiche der Werkstatt und welche Leistungen zur Teilhabe am Arbeitsleben und ergänzende Leistungen oder Leistungen zur Eingliederung in das Arbeitsleben in Betracht kommen und einen Eingliederungsplan zu erstellen.</P><P>(2) Das Eingangsverfahren dauert drei Monate. Es kann auf eine Dauer von bis zu vier Wochen verkürzt werden, wenn während des Eingangsverfahrens im Einzelfall festgestellt wird, dass eine kürzere Dauer ausreichend ist.</P><P>(3) Zum Abschluß des Eingangsverfahrens gibt der Fachausschuß auf Vorschlag des Trägers der Werkstatt und nach Anhörung des behinderten Menschen, gegebenenfalls auch seines gesetzlichen Vertreters, unter Würdigung aller Umstände des Einzelfalles, insbesondere der Persönlichkeit des behinderten Menschen und seines Verhaltens während des Eingangsverfahrens, eine Stellungnahme gemäß Absatz 1 gegenüber dem zuständigen Rehabilitationsträger ab.</P><P>(4) Kommt der Fachausschuß zu dem Ergebnis, daß die Werkstatt für behinderte Menschen nicht geeignet ist, soll er zugleich eine Empfehlung aussprechen, welche andere Einrichtung oder sonstige Maßnahmen und welche anderen Leistungen zur Teilhabe für den behinderten Menschen in Betracht kommen. Er soll sich auch dazu äußern, nach welcher Zeit eine Wiederholung des Eingangsverfahrens zweckmäßig ist und welche Maßnahmen und welche anderen Leistungen zur Teilhabe in der Zwischenzeit durchgeführt werden sollen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013650980BJNE000805119",
        "name": "§ 4",
        "title": "Berufsbildungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR013650980BJNG000101308"
        },
        "body": "<P>(1) Die Werkstatt führt im Benehmen mit dem im Berufsbildungsbereich und dem im Arbeitsbereich zuständigen Rehabilitationsträger Maßnahmen im Berufsbildungsbereich (Einzelmaßnahmen und Lehrgänge) zur Verbesserung der Teilhabe am Arbeitsleben unter Einschluss angemessener Maßnahmen zur Weiterentwicklung der Persönlichkeit des behinderten Menschen durch. Sie fördert die behinderten Menschen so, dass sie spätestens nach Teilnahme an Maßnahmen des Berufsbildungsbereichs in der Lage sind, wenigstens ein Mindestmaß wirtschaftlich verwertbarer Arbeitsleistung im Sinne des § 219 Absatz 2 des Neunten Buches Sozialgesetzbuch zu erbringen.</P><P>(2) Das Angebot an Leistungen zur Teilhabe am Arbeitsleben soll möglichst breit sein, um Art und Schwere der Behinderung, der unterschiedlichen Leistungsfähigkeit, Entwicklungsmöglichkeit sowie Eignung und Neigung der behinderten Menschen soweit wie möglich Rechnung zu tragen.</P><P>(3) Die Lehrgänge sind in einen Grund- und einen Aufbaukurs von in der Regel je zwölfmonatiger Dauer zu gliedern.</P><P>(4) Im Grundkurs sollen Fertigkeiten und Grundkenntnisse verschiedener Arbeitsabläufe vermittelt werden, darunter manuelle Fertigkeiten im Umgang mit verschiedenen Werkstoffen und Werkzeugen und Grundkenntnisse über Werkstoffe und Werkzeuge. Zugleich sollen das Selbstwertgefühl des behinderten Menschen und die Entwicklung des Sozial- und Arbeitsverhaltens gefördert sowie Schwerpunkte der Eignung und Neigung festgestellt werden.</P><P>(5) Im Aufbaukurs sollen Fertigkeiten mit höherem Schwierigkeitsgrad, insbesondere im Umgang mit Maschinen, und vertiefte Kenntnisse über Werkstoffe und Werkzeuge vermittelt sowie die Fähigkeit zu größerer Ausdauer und Belastung und zur Umstellung auf unterschiedliche Beschäftigungen im Arbeitsbereich geübt werden.</P><P>(6) Rechtzeitig vor Beendigung einer Maßnahme im Sinne des Absatzes 1 Satz 1 hat der Fachausschuss gegenüber dem zuständigen Rehabilitationsträger eine Stellungnahme dazu abzugeben, ob <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Teilnahme an einer anderen oder weiterführenden beruflichen Bildungsmaßnahme oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Wiederholung der Maßnahme im Berufsbildungsbereich oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Beschäftigung im Arbeitsbereich der Werkstatt oder auf dem allgemeinen Arbeitsmarkt einschließlich einem Inklusionsbetrieb (§ 215 des Neunten Buches Sozialgesetzbuch)</LA></DD></DL>zweckmäßig erscheint. Das gleiche gilt im Falle des vorzeitigen Abbruchs oder Wechsels der Maßnahme im Berufsbildungsbereich sowie des Ausscheidens aus der Werkstatt. Hat der zuständige Rehabilitationsträger die Leistungen für ein Jahr bewilligt (57 Absatz 3 Satz 2 des Neunten Buches Sozialgesetzbuch), gibt der Fachausschuss ihm gegenüber rechtzeitig vor Ablauf dieses Jahres auch eine fachliche Stellungnahme dazu ab, ob die Leistungen für ein weiteres Jahr bewilligt werden sollen (§ 57 Absatz 3 Satz 3 des Neunten Buches Sozialgesetzbuch). Im übrigen gilt § 3 Abs. 3 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013650980BJNE000904308",
        "name": "§ 5",
        "title": "Arbeitsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR013650980BJNG000101308"
        },
        "body": "<P>(1) Die Werkstatt soll über ein möglichst breites Angebot an Arbeitsplätzen verfügen, um Art und Schwere der Behinderung, der unterschiedlichen Leistungsfähigkeit, Entwicklungsmöglichkeit sowie Eignung und Neigung der behinderten Menschen soweit wie möglich Rechnung zu tragen.</P><P>(2) Die Arbeitsplätze sollen in ihrer Ausstattung soweit wie möglich denjenigen auf dem allgemeinen Arbeitsmarkt entsprechen. Bei der Gestaltung der Plätze und der Arbeitsabläufe sind die besonderen Bedürfnisse der behinderten Menschen soweit wie möglich zu berücksichtigen, um sie in die Lage zu versetzen, wirtschaftlich verwertbare Arbeitsleistungen zu erbringen. Die Erfordernisse zur Vorbereitung für eine Vermittlung auf den allgemeinen Arbeitsmarkt sind zu beachten.</P><P>(3) Zur Erhaltung und Erhöhung der im Berufsbildungsbereich erworbenen Leistungsfähigkeit und zur Weiterentwicklung der Persönlichkeit des behinderten Menschen sind arbeitsbegleitend geeignete Maßnahmen durchzuführen.</P><P>(4) Der Übergang von behinderten Menschen auf den allgemeinen Arbeitsmarkt ist durch geeignete Maßnahmen zu fördern, insbesondere auch durch die Einrichtung einer Übergangsgruppe mit besonderen Förderangeboten, Entwicklung individueller Förderpläne sowie Ermöglichung von Trainingsmaßnahmen, Betriebspraktika und durch eine zeitweise Beschäftigung auf ausgelagerten Arbeitsplätzen. Dabei hat die Werkstatt die notwendige arbeitsbegleitende Betreuung in der Übergangsphase sicherzustellen und darauf hinzuwirken, daß der zuständige Rehabilitationsträger seine Leistungen und nach dem Ausscheiden des behinderten Menschen aus der Werkstatt das Integrationsamt, gegebenenfalls unter Beteiligung eines Integrationsfachdienstes, die begleitende Hilfe im Arbeits- und Berufsleben erbringen. Die Werkstatt hat die Bundesagentur für Arbeit bei der Durchführung der vorbereitenden Maßnahmen in die Bemühungen zur Vermittlung auf den allgemeinen Arbeitsmarkt einzubeziehen.</P><P>(5) Der Fachausschuss wird bei der Planung und Durchführung von Maßnahmen nach den Absätzen 3 und 4 beteiligt. Er gibt auf Vorschlag des Trägers der Werkstatt oder des zuständigen Rehabilitationsträgers in regelmäßigen Abständen, wenigstens einmal jährlich, gegenüber dem zuständigen Rehabilitationsträger eine Stellungnahme dazu ab, welche behinderten Menschen für einen Übergang auf den allgemeinen Arbeitsmarkt in Betracht kommen und welche übergangsfördernden Maßnahmen dazu erforderlich sind. Im Übrigen gilt § 3 Abs. 3 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013650980BJNE001001308",
        "name": "§ 6",
        "title": "Beschäftigungszeit",
        "parent": {
          "type": "heading",
          "id": "BJNR013650980BJNG000101308"
        },
        "body": "<P>(1) Die Werkstatt hat sicherzustellen, daß die behinderten Menschen im Berufsbildungs- und Arbeitsbereich wenigstens 35 und höchstens 40 Stunden wöchentlich beschäftigt werden können. Die Stundenzahlen umfassen Erholungspausen und Zeiten der Teilnahme an Maßnahmen im Sinne des § 5 Abs. 3.</P><P>(2) Einzelnen behinderten Menschen ist eine kürzere Beschäftigungszeit zu ermöglichen, wenn es wegen Art oder Schwere der Behinderung oder zur Erfüllung des Erziehungsauftrages notwendig erscheint.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013650980BJNE001101315",
        "name": "§ 7",
        "title": "Größe der Werkstatt",
        "parent": {
          "type": "heading",
          "id": "BJNR013650980BJNG000101308"
        },
        "body": "<P>(1) Die Werkstatt soll in der Regel über mindestens 120 Plätze verfügen.</P><P>(2) Die Mindestzahl nach Absatz 1 gilt als erfüllt, wenn der Werkstattverbund im Sinne des § 15, dem die Werkstatt angehört, über diese Zahl von Plätzen verfügt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013650980BJNE001203119",
        "name": "§ 8",
        "title": "Bauliche Gestaltung, Ausstattung, Standort",
        "parent": {
          "type": "heading",
          "id": "BJNR013650980BJNG000101308"
        },
        "body": "<P>(1) Die bauliche Gestaltung und die Ausstattung der Werkstatt müssen der Aufgabenstellung der Werkstatt als einer Einrichtung zur Teilhabe behinderter Menschen am Arbeitsleben und zur Eingliederung in das Arbeitsleben und den in § 219 des Neunten Buches Sozialgesetzbuch und im Ersten Abschnitt dieser Verordnung gestellten Anforderungen Rechnung tragen. Die Erfordernisse des Arbeitsschutzes und der Unfallverhütung sowie zur Vermeidung baulicher und technischer Hindernisse sind zu beachten.</P><P>(2) Bei der Wahl des Standorts ist auf die Einbindung in die regionale Wirtschafts- und Beschäftigungsstruktur Rücksicht zu nehmen.</P><P>(3) Das Einzugsgebiet muß so bemessen sein, daß die Werkstatt für die behinderten Menschen mit öffentlichen oder sonstigen Verkehrsmitteln in zumutbarer Zeit erreichbar ist.</P><P>(4) Die Werkstatt hat im Benehmen mit den zuständigen Rehabilitationsträgern, soweit erforderlich, einen Fahrdienst zu organisieren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013650980BJNE001301308",
        "name": "§ 9",
        "title": "Werkstattleiter, Fachpersonal zur Arbeits- und\nBerufsförderung",
        "parent": {
          "type": "heading",
          "id": "BJNR013650980BJNG000101308"
        },
        "body": "<P>(1) Die Werkstatt muß über die Fachkräfte verfügen, die erforderlich sind, um ihre Aufgaben entsprechend den jeweiligen Bedürfnissen der behinderten Menschen, insbesondere unter Berücksichtigung der Notwendigkeit einer individuellen Förderung von behinderten Menschen, erfüllen zu können.</P><P>(2) Der Werkstattleiter soll in der Regel über einen Fachhochschulabschluß im kaufmännischen oder technischen Bereich oder einen gleichwertigen Bildungsstand, über ausreichende Berufserfahrung und eine sonderpädagogische Zusatzqualifikation verfügen. Entsprechende Berufsqualifikationen aus dem sozialen Bereich reichen aus, wenn die zur Leitung einer Werkstatt erforderlichen Kenntnisse und Fähigkeiten im kaufmännischen und technischen Bereich anderweitig erworben worden sind. Die sonderpädagogische Zusatzqualifikation kann in angemessener Zeit durch Teilnahme an geeigneten Fortbildungsmaßnahmen nachgeholt werden.</P><P>(3) Die Zahl der Fachkräfte zur Arbeits- und Berufsförderung im Berufsbildungs- und Arbeitsbereich richtet sich nach der Zahl und der Zusammensetzung der behinderten Menschen sowie der Art der Beschäftigung und der technischen Ausstattung des Arbeitsbereichs. Das Zahlenverhältnis von Fachkräften zu behinderten Menschen soll im Berufsbildungsbereich 1:6, im Arbeitsbereich 1:12 betragen. Die Fachkräfte sollen in der Regel Facharbeiter, Gesellen oder Meister mit einer mindestens zweijährigen Berufserfahrung in Industrie oder Handwerk sein; sie müssen pädagogisch geeignet sein und über eine sonderpädagogische Zusatzqualifikation verfügen. Entsprechende Berufsqualifikationen aus dem pädagogischen oder sozialen Bereich reichen aus, wenn die für eine Tätigkeit als Fachkraft erforderlichen sonstigen Kenntnisse und Fähigkeiten für den Berufsbildungs- und Arbeitsbereich anderweitig erworben worden sind. Absatz 2 Satz 3 gilt entsprechend.</P><P>(4) Zur Durchführung des Eingangsverfahrens sollen Fachkräfte des Berufsbildungsbereichs und der begleitenden Dienste eingesetzt werden, sofern der zuständige Rehabilitationsträger keine höheren Anforderungen stellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013650980BJNE001401308",
        "name": "§ 10",
        "title": "Begleitende Dienste",
        "parent": {
          "type": "heading",
          "id": "BJNR013650980BJNG000101308"
        },
        "body": "<P>(1) Die Werkstatt muß zur pädagogischen, sozialen und medizinischen Betreuung der behinderten Menschen über begleitende Dienste verfügen, die den Bedürfnissen der behinderten Menschen gerecht werden. Eine erforderliche psychologische Betreuung ist sicherzustellen. § 9 Abs. 1 gilt entsprechend.</P><P>(2) Für je 120 behinderte Menschen sollen in der Regel ein Sozialpädagoge oder ein Sozialarbeiter zur Verfügung stehen, darüber hinaus im Einvernehmen mit den zuständigen Rehabilitationsträgern pflegerische, therapeutische und nach Art und Schwere der Behinderung sonst erforderliche Fachkräfte.</P><P>(3) Die besondere ärztliche Betreuung der behinderten Menschen in der Werkstatt und die medizinische Beratung des Fachpersonals der Werkstatt durch einen Arzt, der möglichst auch die an einen Betriebsarzt zu stellenden Anforderungen erfüllen soll, müssen vertraglich sichergestellt sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013650980BJNE001501315",
        "name": "§ 11",
        "title": "Fortbildung",
        "parent": {
          "type": "heading",
          "id": "BJNR013650980BJNG000101308"
        },
        "body": "<P>Die Werkstatt hat dem Fachpersonal nach den §§ 9 und 10 Gelegenheit zur Teilnahme an Fortbildungsmaßnahmen zu geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013650980BJNE001605119",
        "name": "§ 12",
        "title": "Wirtschaftsführung",
        "parent": {
          "type": "heading",
          "id": "BJNR013650980BJNG000101308"
        },
        "body": "<P>(1) Die Werkstatt muß nach betriebswirtschaftlichen Grundsätzen organisiert sein. Sie hat nach kaufmännischen Grundsätzen Bücher zu führen und eine Betriebsabrechnung in Form einer Kostenstellenrechnung zu erstellen. Sie soll einen Jahresabschluß erstellen. Zusätzlich sind das Arbeitsergebnis, seine Zusammensetzung im Einzelnen gemäß Absatz 4 und seine Verwendung auszuweisen. Die Buchführung, die Betriebsabrechnung und der Jahresabschluß einschließlich der Ermittlung des Arbeitsergebnisses, seine Zusammensetzung im Einzelnen gemäß Absatz 4 und seiner Verwendung sind in angemessenen Zeitabständen in der Regel von einer Person zu prüfen, die als Prüfer bei durch Bundesgesetz vorgeschriebenen Prüfungen des Jahresabschlusses (Abschlußprüfer) juristischer Personen zugelassen ist. Weitergehende handelsrechtliche und abweichende haushaltsrechtliche Vorschriften über Rechnungs-, Buchführungs- und Aufzeichnungspflichten sowie Prüfungspflichten bleiben unberührt. Über den zu verwendenden Kontenrahmen, die Gliederung des Jahresabschlusses, die Kostenstellenrechnung und die Zeitabstände zwischen den Prüfungen der Rechnungslegung ist mit den zuständigen Rehabilitationsträgern Einvernehmen herzustellen.</P><P>(2) Die Werkstatt muß über einen Organisations- und Stellenplan mit einer Funktionsbeschreibung des Personals verfügen.</P><P>(3) Die Werkstatt muß wirtschaftliche Arbeitsergebnisse anstreben, um an die im Arbeitsbereich beschäftigten behinderten Menschen ein ihrer Leistung angemessenes Arbeitsentgelt im Sinne des § 219 Absatz 1 Satz 2 und § 221 des Neunten Buches Sozialgesetzbuch zahlen zu können.</P><P>(4) Arbeitsergebnis im Sinne des § 221 des Neunten Buches und der Vorschriften dieser Verordnung ist die Differenz aus den Erträgen und den notwendigen Kosten des laufenden Betriebs im Arbeitsbereich der Werkstatt. Die Erträge setzen sich zusammen aus den Umsatzerlösen, Zins- und sonstigen Erträgen aus der wirtschaftlichen Tätigkeit und den von den Rehabilitationsträgern erbrachten Kostensätzen. Notwendige Kosten des laufenden Betriebs sind die Kosten nach § 58 Absatz 3 Satz 2 und 3 des Neunten Buches Sozialgesetzbuch im Rahmen der getroffenen Vereinbarungen sowie die mit der wirtschaftlichen Betätigung der Werkstatt in Zusammenhang stehenden notwendigen Kosten, die auch in einem Wirtschaftsunternehmen üblicherweise entstehen und infolgedessen nach § 58 Absatz 3 des Neunten Buches Sozialgesetzbuch von den Rehabilitationsträgern nicht übernommen werden, nicht hingegen die Kosten für die Arbeitsentgelte nach § 221 Absatz 2 des Neunten Buches Sozialgesetzbuch und das Arbeitsförderungsgeld nach § 59 des Neunten Buches Sozialgesetzbuch.</P><P>(5) Das Arbeitsergebnis darf nur für Zwecke der Werkstatt verwendet werden, und zwar für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zahlung der Arbeitsentgelte nach § 221 Absatz 2 des Neunten Buches Sozialgesetzbuch, in der Regel im Umfang von mindestens 70 vom Hundert des Arbeitsergebnisses,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bildung einer zum Ausgleich von Ertragsschwankungen notwendigen Rücklage, höchstens eines Betrages, der zur Zahlung der Arbeitsentgelte nach § 221 des Neunten Buches Sozialgesetzbuch für sechs Monate erforderlich ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ersatz- und Modernisierungsinvestitionen in der Werkstatt, soweit diese Kosten nicht aus den Rücklagen auf Grund von Abschreibung des Anlagevermögens für solche Investitionen, aus Leistungen der Rehabilitationsträger oder aus sonstigen Einnahmen zu decken sind oder gedeckt werden. Kosten für die Schaffung und Ausstattung neuer Werk- und Wohnstättenplätze dürfen aus dem Arbeitsergebnis nicht bestritten werden.</LA></DD></DL>Abweichende handelsrechtliche Vorschriften über die Bildung von Rücklagen bleiben unberührt.</P><P>(6) Die Werkstatt legt die Ermittlung des Arbeitsergebnisses nach Absatz 4 und dessen Verwendung nach Absatz 5 gegenüber den beiden Anerkennungsbehörden nach § 225 Satz 2 des Neunten Buches Sozialgesetzbuch auf deren Verlangen offen. Diese sind berechtigt, die Angaben durch Einsicht in die nach Absatz 1 zu führenden Unterlagen zu überprüfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013650980BJNE001705119",
        "name": "§ 13",
        "title": "Abschluß von schriftlichen Verträgen",
        "parent": {
          "type": "heading",
          "id": "BJNR013650980BJNG000101308"
        },
        "body": "<P>(1) Die Werkstätten haben mit den im Arbeitsbereich beschäftigten behinderten Menschen, soweit auf sie die für einen Arbeitsvertrag geltenden Rechtsvorschriften oder Rechtsgrundsätze nicht anwendbar sind, Werkstattverträge in schriftlicher Form abzuschließen, in denen das arbeitnehmerähnliche Rechtsverhältnis zwischen der Werkstatt und dem behinderten Menschen näher geregelt wird. Über die Vereinbarungen sind die zuständigen Rehabilitationsträger zu unterrichten.</P><P>(2) In den Verträgen nach Absatz 1 ist auch die Zahlung des Arbeitsentgelts im Sinne des § 219 Absatz 1 Satz 2 und § 221 des Neunten Buches Sozialgesetzbuch an die im Arbeitsbereich beschäftigten behinderten Menschen aus dem Arbeitsergebnis näher zu regeln.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013650980BJNE001804119",
        "name": "§ 14",
        "title": "Mitbestimmung, Mitwirkung, Frauenbeauftragte",
        "parent": {
          "type": "heading",
          "id": "BJNR013650980BJNG000101308"
        },
        "body": "<P>Die Werkstatt hat den Menschen mit Behinderungen im Sinne des § 13 Absatz 1 Satz 1 eine angemessene Mitbestimmung und Mitwirkung durch Werkstatträte sowie den Frauenbeauftragten eine angemessene Interessenvertretung zu ermöglichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013650980BJNE001903119",
        "name": "§ 15",
        "title": "Werkstattverbund",
        "parent": {
          "type": "heading",
          "id": "BJNR013650980BJNG000101308"
        },
        "body": "<P>(1) Mehrere Werkstätten desselben Trägers oder verschiedener Träger innerhalb eines Einzugsgebietes im Sinne des § 8 Abs. 3 oder mit räumlich zusammenhängenden Einzugsgebieten können zur Erfüllung der Aufgaben einer Werkstatt und der an sie gestellten Anforderungen eine Zusammenarbeit vertraglich vereinbaren (Werkstattverbund).</P><P>(2) Ein Werkstattverbund ist anzustreben, wenn im Einzugsgebiet einer Werkstatt zusätzlich eine besondere Werkstatt im Sinne des § 220 Absatz 1 Satz 2 Nummer 2 des Neunten Buches Sozialgesetzbuch für behinderte Menschen mit einer bestimmten Art der Behinderung vorhanden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013650980BJNE002001315",
        "name": "§ 16",
        "title": "Formen der Werkstatt",
        "parent": {
          "type": "heading",
          "id": "BJNR013650980BJNG000101308"
        },
        "body": "<P>Die Werkstatt kann eine teilstationäre Einrichtung oder ein organisatorisch selbständiger Teil einer stationären Einrichtung (Anstalt, Heim oder gleichartige Einrichtung) oder eines Unternehmens sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR013650980BJNG000201308",
        "name": "Zweiter Abschnitt",
        "title": "Verfahren zur Anerkennung als\nWerkstatt für behinderte Menschen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013650980BJNE002103119",
        "name": "§ 17",
        "title": "Anerkennungsfähige Einrichtungen",
        "parent": {
          "type": "heading",
          "id": "BJNR013650980BJNG000201308"
        },
        "body": "<P>(1) Als Werkstätten können nur solche Einrichtungen anerkannt werden, die die im § 219 des Neunten Buches Sozialgesetzbuch und im Ersten Abschnitt dieser Verordnung gestellten Anforderungen erfüllen. Von Anforderungen, die nicht zwingend vorgeschrieben sind, sind Ausnahmen zuzulassen, wenn ein besonderer sachlicher Grund im Einzelfall eine Abweichung rechtfertigt.</P><P>(2) Als Werkstätten können auch solche Einrichtungen anerkannt werden, die Teil eines Werkstattverbundes sind und die Anforderungen nach Absatz 1 nicht voll erfüllen, wenn der Werkstattverbund die Anforderungen erfüllt.</P><P>(3) Werkstätten im Aufbau, die die Anforderungen nach Absatz 1 noch nicht voll erfüllen, aber bereit und in der Lage sind, die Anforderungen in einer vertretbaren Anlaufzeit zu erfüllen, können unter Auflagen befristet anerkannt werden. Abweichend von § 7 genügt es, wenn im Zeitpunkt der Entscheidung über den Antrag auf Anerkennung wenigstens 60 Plätze vorhanden sind, sofern gewährleistet ist, daß die Werkstatt im Endausbau, spätestens nach 5 Jahren, die Voraussetzungen des § 7 erfüllt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013650980BJNE002205301",
        "name": "§ 18",
        "title": "Antrag",
        "parent": {
          "type": "heading",
          "id": "BJNR013650980BJNG000201308"
        },
        "body": "<P>(1) Die Anerkennung ist vom Träger der Werkstatt schriftlich oder elektronisch zu beantragen. Der Antragsteller hat nachzuweisen, daß die Voraussetzungen für die Anerkennung vorliegen.</P><P>(2) Die Entscheidung über den Antrag ergeht schriftlich oder elektronisch. Eine Entscheidung soll innerhalb von 3 Monaten seit Antragstellung getroffen werden.</P><P>(3) Die Anerkennung erfolgt mit der Auflage, im Geschäftsverkehr auf die Anerkennung als Werkstatt für behinderte Menschen hinzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR013650980BJNG000301315",
        "name": "Dritter Abschnitt",
        "title": "Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013650980BJNE002301315",
        "name": "§ 19",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR013650980BJNG000301315"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013650980BJNE002403119",
        "name": "§ 20",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR013650980BJNG000301315"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013650980BJNE002501315",
        "name": "§ 21",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR013650980BJNG000301315"
        },
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
