{
  "data": {
    "type": "law",
    "id": "BJNR205189990",
    "firstPublished": "1990-06-25",
    "sourceTimestamp": "20180425212512",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Vertrag vom 18. Mai 1990 über die Schaffung einer Währungs-, Wirtschafts- und Sozialunion zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik",
    "abbreviation": "WWSUG",
    "slug": "wwsug",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1990, 518",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 30.6.1990 +++)<BR /><BR /></pre>Artikel 23 und 24 dieser Vorschrift gelten nicht in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anl. I Kap. VIII Sachg. H Abschn. I Nr. 47 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1058</P><P><BR /> Art. 31: DEFG 101-1/1</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR205189990BJNE001800328",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205189990BJNG000100328",
        "name": "Art 1",
        "title": "Zustimmung zum Vertrag",
        "parent": null,
        "body": "<P>Dem in Bonn am 18. Mai 1990 von der Bundesrepublik Deutschland unterzeichneten Vertrag über die Schaffung einer Währungs-, Wirtschafts- und Sozialunion zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik einschließlich des Gemeinsamen Protokolls, der Anlagen I bis IX und der bei der Unterzeichnung des Vertrages abgegebenen Protokollerklärungen wird zugestimmt. Der Vertrag und die vorgenannten weiteren Urkunden werden nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205189990BJNG000200328",
        "name": "Art 2",
        "title": "Durchführung der Wirtschaftsunion",
        "parent": null,
        "body": "<P>(1) Die Bundesrepublik Deutschland wird bei der Herstellung des Einvernehmens gemäß Artikel 11 Abs. 4 des Vertrages im Rahmen von Empfehlungen, welche die wirtschaftspolitischen Grundsätze der Absätze 1 und 2 des Artikels 11 berühren, u. a. auch den Wettbewerbsschutz, die verfassungsmäßig abgesicherte Sozialpflichtigkeit des Eigentums, die Koalitionsfreiheit einschließlich Tarifautonomie, den Verbraucherschutz, ein soziales Wohn- und Mietwesen und das Bau- und Planungsrecht als Bestimmungsfaktoren einer Sozialen Marktwirtschaft gleichermaßen berücksichtigen und gegenüber der Deutschen Demokratischen Republik auf deren Einbeziehung in die Entscheidungen dringen.</P><P>(2) Die Bundesrepublik Deutschland wird bei der Verständigung gemäß Artikel 14 Satz 2 des Vertrages über die konkrete Ausgestaltung von Maßnahmen, die die Regierung der Deutschen Demokratischen Republik im Rahmen der haushaltspolitischen Möglichkeiten ergreifen wird, insbesondere den Ausbau einer wirtschaftsnahen Infrastruktur im Bereich des Verkehrs, der Nachrichten- und Energieversorgung und des Umweltschutzes fordern sowie ihre Erfahrungen bei der Entwicklung von Struktur- und Wirtschaftsförderinstrumenten zur Neugründung mittelständischer Unternehmen, zur Umstellung und Steigerung von Produktivität und Leistungsfähigkeit bestehender grundsätzlich wettbewerbsfähiger Betriebe, zur Fortentwicklung der Wettbewerbsfähigkeit von Produkten und Erzeugnissen in der Deutschen Demokratischen Republik einbringen. Die Bundesrepublik Deutschland wird vor allem auf die kurzfristige Wirksamkeit der von der Regierung der Deutschen Demokratischen Republik zu ergreifenden Strukturanpassungsmaßnahmen achten und dabei auch eng begrenzte Schutz- und Umstellungsfristen nicht ausschließen, eine angemessene Neubewertung des Betriebsvermögens und die Einführung eines Vergleichs- und Vertragshilfeverfahrens anstreben sowie die Gewährung von Investitionszulagen und Vergünstigungen bei den Steuern von Einkommen und Ertrag gemeinsam mit der Deutschen Demokratischen Republik prüfen.</P><P>(3) Die Bundesrepublik Deutschland wird bei der Verständigung gemäß Artikel 14 Satz 2 des Vertrages über die konkrete Ausgestaltung von Maßnahmen, die die Regierung der Deutschen Demokratischen Republik im Rahmen der haushaltspolitischen Möglichkeiten ergreifen wird, mit Vorrang Forderungen erheben nach Maßnahmen einer aktiven Arbeitsmarktpolitik, wie die Verbesserung der Qualifikation von Arbeitnehmern und Unternehmern, wie eine durch die Einführung neuer Technologien bedingte Umschulung, berufliche Anpassung sowie Fort- und Weiterbildung, eine entsprechend baldige Umstrukturierung der Berufsausbildung auf der Grundlage der nach dem Berufsbildungsgesetz und der Handwerksordnung in der Bundesrepublik Deutschland geltenden Ausbildungsordnungen und vor allem eine umgehende Sicherstellung der Ausbildung der Jugendlichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR205189990BJNG000300328",
        "name": "Art 3 bis 20",
        "title": null,
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR205189990BJNG000401377",
        "name": "Art 21",
        "title": "(weggefallen)",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205189990BJNE001901377",
        "name": "(XXXX) §§ 1 bis 3",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR205189990BJNG000401377"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR205189990BJNG000500328",
        "name": "Art 22",
        "title": "Sonderregelungen zu den\nGemeinsamen Vorschriften für die Sozialversicherung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205189990BJNE002201305",
        "name": "§ 1",
        "title": "Befreiung von der Versicherungspflicht\nin besonderen Fällen",
        "parent": {
          "type": "heading",
          "id": "BJNR205189990BJNG000500328"
        },
        "body": "<P>(1) Personen, die für begrenzte Zeit im Geltungsbereich dieses Gesetzes beschäftigt sind, werden auf ihren Antrag von der Versicherungs- und Beitragspflicht befreit, wenn sie nach den Rechtsvorschriften der Deutschen Demokratischen Republik versichert sind.</P><P>(2) Über die Befreiung entscheidet die zuständige Einzugsstelle (§ 28i des Vierten Buches Sozialgesetzbuch).</P><P>(3) Die Befreiung wirkt vom Vorliegen der Befreiungsvoraussetzungen an, wenn sie innerhalb von drei Monaten nach Eintritt der Versicherungs- und Beitragspflicht beantragt wird, sonst ab Eingang des Antrags.</P><P>(4) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205189990BJNE002300328",
        "name": "§ 2",
        "title": "Versicherungspflicht auf Antrag\nin besonderen Fällen",
        "parent": {
          "type": "heading",
          "id": "BJNR205189990BJNG000500328"
        },
        "body": "<P>(1) Beschäftigte, die ihren Wohnsitz oder gewöhnlichen Aufenthalt zuletzt im Geltungsbereich dieses Gesetzes hatten und für begrenzte Zeit im Gebiet der Deutschen Demokratischen Republik einschließlich Berlin (Ost) beschäftigt sind, werden in der Kranken-, Renten-, Unfallversicherung und Arbeitslosenversicherung auf Antrag versichert, wenn die Versicherungspflicht von einer Stelle beantragt wird, die ihren Sitz im Geltungsbereich dieses Gesetzes hat. Der Antrag hat auch die Einbeziehung in die Beitragspflicht nach dem Arbeitsförderungsgesetz zu umfassen. Bestand vor Aufnahme der Beschäftigung in der Deutschen Demokratischen Republik in der gesetzlichen Krankenversicherung eine freiwillige Versicherung, kann diese abweichend von § 3 Nr. 1 des Vierten Buches Sozialgesetzbuch während der Dauer der zeitlich begrenzten Beschäftigung in der Deutschen Demokratischen Republik fortgesetzt werden.</P><P>(2) Über den Antrag entscheidet die zuständige Einzugsstelle, wobei die antragstellende Stelle als der zuständige Arbeitgeber anzusehen ist. Die Entscheidung der Krankenkasse ist auch für den Träger der gesetzlichen Unfallversicherung bindend; er ist hiervon zu unterrichten.</P><P>(3) Die Versicherungspflicht beginnt mit dem Tag, der dem Eingang des Antrags folgt, frühestens jedoch mit dem Tag, an dem die Voraussetzungen eingetreten sind.</P><P>(4) Die antragstellende Stelle hat die Pflichten des Arbeitgebers in der Sozialversicherung zu erfüllen. Von ihr sind die Beiträge zu tragen. Als beitragspflichtiges Entgelt ist der Betrag in Höhe der monatlichen Bezugsgröße zugrunde zu legen. Der Betrag kann bis zur jeweiligen Beitragsbemessungsgrenze sowie bis zum Höchstbetrag des Jahresarbeitsverdienstes des Trägers der Unfallversicherung, dem die antragstellende Stelle angehört, auf ihren Vorschlag erhöht werden. Wenn das tatsächlich erzielte Arbeitsentgelt die Höhe der monatlichen Bezugsgröße übersteigt, sind Krankenversicherungsbeiträge nach dem tatsächlich erzielten Arbeitsentgelt zu bemessen. Die antragstellende Stelle hat auch die Beiträge in den Fällen des Absatzes 1 Satz 2 zu tragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205189990BJNE002400328",
        "name": "§ 3",
        "title": "Mitteilungspflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR205189990BJNG000500328"
        },
        "body": "<P>Die Einzugsstelle hat die Betroffenen und die für die Entscheidung über die Versicherungspflicht in der Deutschen Demokratischen Republik zuständige Stelle über Beginn und Ende der Versicherungspflicht nach § 2 zu unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205189990BJNE002500328",
        "name": "§ 4",
        "title": "Entsprechende Anwendung des\nSozialgesetzbuchs",
        "parent": {
          "type": "heading",
          "id": "BJNR205189990BJNG000500328"
        },
        "body": "<P>Das Erste und das Zehnte Buch Sozialgesetzbuch gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205189990BJNE002600328",
        "name": "§ 5",
        "title": "Zusammenarbeit der Versicherungsträger",
        "parent": {
          "type": "heading",
          "id": "BJNR205189990BJNG000500328"
        },
        "body": "<P>Die Versicherungsträger und ihre Verbände sind berechtigt, die Sozialversicherung der Deutschen Demokratischen Republik beim organisatorischen Aufbau eines leistungsfähigen, gegliederten Sozialversicherungssystems im Einvernehmen mit der Aufsichtsbehörde zu unterstützen und dabei eigene Mittel einzusetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR205189990BJNG000600328",
        "name": "Art 23",
        "title": "Gesetzliche Rentenversicherung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": "<P>Art. 23 (§§ 1 bis 5): Gilt nicht in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anl. I Kap. VIII Sachg. H Abschn. I Nr. 47 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1058</P>"
      },
      {
        "type": "article",
        "id": "BJNR205189990BJNE002700328",
        "name": "§ 1",
        "title": "Ausschluß der Anwendung des Fremdrentenrechts",
        "parent": {
          "type": "heading",
          "id": "BJNR205189990BJNG000600328"
        },
        "body": "<P>(1) Für rentenrechtliche Zeiten, die nach dem 18. Mai 1990 bei einem Träger der gesetzlichen Rentenversicherung im Gebiet der Deutschen Demokratischen Republik einschließlich Berlin (Ost) zurückgelegt sind, ist das Fremdrentenrecht nicht anzuwenden.</P><P>(2) Für rentenrechtliche Zeiten, die bis zum 18. Mai 1990 bei einem Träger der gesetzlichen Rentenversicherung im Gebiet der Deutschen Demokratischen Republik einschließlich Berlin (Ost) zurückgelegt sind, sind das Fremdrentenrecht oder andere gesetzliche Vorschriften nicht anzuwenden, wenn am 18. Mai 1990 ein gewöhnlicher Aufenthalt außerhalb des Geltungsbereichs dieses Gesetzes vorgelegen hat. Satz 1 gilt nicht, wenn am 18. Mai 1990 ein gewöhnlicher Aufenthalt im Ausland vorlag und unmittelbar vor Beginn des Auslandsaufenthalts ein gewöhnlicher Aufenthalt im Geltungsbereich dieses Gesetzes vorhanden war.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>Art. 23 § 1: Gilt nicht in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anl. I Kap. VIII Sachg. H Abschn. I Nr. 47 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1058</P>"
      },
      {
        "type": "article",
        "id": "BJNR205189990BJNE002800328",
        "name": "§ 2",
        "title": "Rentenrechtliche Zeiten im Bundesgebiet und in der Deutschen Demokratischen Republik",
        "parent": {
          "type": "heading",
          "id": "BJNR205189990BJNG000600328"
        },
        "body": "<P>(1) Für die Erfüllung von Anspruchs- und Anrechnungsvoraussetzungen sowie von Voraussetzungen bei der besonderen Bewertung von Zeiten werden die Zeiten nach § 1 und die rentenrechtlichen Zeiten nach Bundesrecht zusammengerechnet. Die rentenrechtlichen Zeiten, die bei einem Träger der gesetzlichen Rentenversicherung im Gebiet der Deutschen Demokratischen Republik einschließlich Berlin (Ost) zurückgelegt sind, werden hierbei in folgendem Umfang berücksichtigt: <BR />Beitragszeiten stehen den nach Bundesrecht zurückgelegten Beitragszeiten gleich. Sind die Beiträge auf Grund einer abhängigen Beschäftigung oder einer selbständigen Tätigkeit entrichtet, so steht die ihnen zugrunde liegende Beschäftigung oder Tätigkeit einer rentenversicherungspflichtigen Beschäftigung oder Tätigkeit im Geltungsbereich dieses Gesetzes gleich. Zeiten einer Beschäftigung, die bei ihrer Zurücklegung nach dem zu dieser Zeit geltenden Recht als Beitragszeiten anrechnungsfähig waren und für die Beiträge nicht entrichtet worden sind, stehen den nach Bundesrecht zurückgelegten Beitragszeiten gleich, soweit für sie nach Bundesrecht Beiträge zu zahlen gewesen wären. Als Beitragszeiten gelten die Zeiten, in denen der Versicherte den gesetzlichen Grundwehrdienst geleistet hat. Als Beitragszeiten gelten nicht <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeiten, die ohne Beitragsleistung rückwirkend in ein System der gesetzlichen Rentenversicherung einbezogen worden sind, mit Ausnahme von Kindererziehungszeiten, wie sie im Geltungsbereich dieses Gesetzes zu berücksichtigen sind,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeiten, die außerhalb der Deutschen Demokratischen Republik einschließlich Berlin (Ost) ohne Beitragsleistung zurückgelegt worden sind,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeiten der freiwilligen Versicherung, wenn die Beiträge nach einer Bemessungsgrundlage entrichtet sind, die bei Beschäftigten nicht zur Versicherungspflicht geführt hätte, oder einer Beschäftigung mit einer regelmäßigen Arbeitszeit von weniger als 10 Stunden in der Woche oder</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeiten der Schul-, Fach- oder Hochschulausbildung.</LA></DD></DL>Für die Erfüllung der Voraussetzungen für Renten wegen verminderter Erwerbsfähigkeit sind in der Deutschen Demokratischen Republik einschließlich Berlin (Ost) verbrachte Zeiten, die in der Bundesrepublik Deutschland den Zeitraum von fünf Jahren vor Eintritt der Minderung der Erwerbsfähigkeit verlängern würden oder Anwartschaftserhaltungszeiten wären, zu berücksichtigen.</P><P>(2) Die Rentenhöhe ist aus folgenden rentenrechtlichen Zeiten zu ermitteln: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bundesgebiets-Beitragszeiten einschließlich Kindererziehungszeiten im Bundesgebiet einschließlich Berlin (West),</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zuschlägen und Abschlägen aus einem durchgeführten Versorgungsausgleich; bei Renten, die nach dem Sechsten Buch Sozialgesetzbuch zu gewähren sind, gilt die Abschlagsregelung, soweit die Abschläge auf Bundesgebiet-Beitragszeiten entfallen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausfall- oder Anrechnungszeiten, die die Unterbrechung einer versicherungspflichtigen Beschäftigung oder Tätigkeit voraussetzen, wenn der letzte Pflichtbeitrag vor Beginn der Ausfall- oder Anrechnungszeit ein Bundesgebietsbeitrag war, und der pauschalen Ausfallzeit,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Rentenbezugszeiten, soweit die Rente von einem Träger im Geltungsbereich dieses Gesetzes gezahlt worden ist und diese Zeiten auch als Zurechnungszeit in der Rente berücksichtigt waren,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Beitragszeiten und sich anschließende Ausfall- oder Anrechnungszeiten im Reichsgebiet außerhalb des Bundesgebietes einschließlich Berlin (West) und der Deutschen Demokratischen Republik einschließlich Berlin (Ost),</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kindererziehungszeiten in den unter Buchstabe e genannten Gebieten,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeiten in den Gebieten nach § 1 Abs. 2 Nr. 3 des Bundesvertriebenengesetzes, die nach dem Fremdrentenrecht weiterhin zu berücksichtigen sind sowie</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeiten, die in dem Verhältnis rentensteigernd berücksichtigt werden, in dem die Bundesgebiets-Beitragszeiten zur Summe der Bundesgebiets-Beitragszeiten und der Beitragszeiten in der Deutschen Demokratischen Republik einschließlich Berlin (Ost) stehen:<DL Font=\"normal\" Type=\"arabic\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ersatzzeiten,</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausbildungsausfall- oder -anrechnungszeiten,</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zurechnungszeit.</LA></DD></DL></LA></DD></DL>Satz 1 Buchstabe h gilt nur, wenn am 18. Mai 1990 ein gewöhnlicher Aufenthalt in der Deutschen Demokratischen Republik einschließlich Berlin (Ost) oder im Ausland vorlag und im Fall des Auslandsaufenthalts unmittelbar vor Beginn des Auslandsaufenthalts ein gewöhnlicher Aufenthalt in der Deutschen Demokratischen Republik einschließlich Berlin (Ost) vorhanden war.</P><P>(3) Absatz 2 ist nur anzuwenden, soweit nach über- oder zwischenstaatlichem Recht nicht etwas anderes bestimmt ist.</P><P>(4) Bei der Gesamtleistungsbewertung sind die rentenrechtlichen Zeiten, die bei einem Träger der gesetzlichen Rentenversicherung im Gebiet der Deutschen Demokratischen Republik einschließlich Berlin (Ost) zurückgelegt sind, nicht belegungsfähig. Für die Berechnung der pauschalen Ausfallzeit werden die in Absatz 2 aufgeführten rentenrechtlichen Zeiten zugrunde gelegt, soweit sie berücksichtigungsfähig sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>Art. 23 § 2: Gilt nicht in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anl. I Kap. VIII Sachg. H Abschn. I Nr. 47 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1058</P>"
      },
      {
        "type": "article",
        "id": "BJNR205189990BJNE002900328",
        "name": "§ 3",
        "title": "Rentenleistungen in die Deutsche Demokratische Republik",
        "parent": {
          "type": "heading",
          "id": "BJNR205189990BJNG000600328"
        },
        "body": "<P>(1) Berechtigte im Sinne der Vorschriften der gesetzlichen Rentenversicherungen über die Erbringung von Leistungen an Berechtigte außerhalb des Geltungsbereichs der Rentengesetze (Berechtigte), die nach dem 18. Mai 1990 ihren gewöhnlichen Aufenthalt in der Deutschen Demokratischen Republik einschließlich Berlin (Ost) genommen haben, erhalten die nach § 2 Abs. 2 Satz 1 Buchstaben a bis d und h, Absatz 3 und 4 ermittelte Rente sowie die Leistung für Kindererziehung an Mütter der Geburtsjahrgänge vor 1921.</P><P>(2) Berechtigte, die ihren gewöhnlichen Aufenthalt in der Deutschen Demokratischen Republik einschließlich Berlin (Ost) haben, erhalten die Rente nach Absatz 1 für die nach dem 18. Mai 1990 im Geltungsbereich dieses Gesetzes zurückgelegten Zeiten.</P><P>(3) Zu der nach Absatz 1 und 2 zu zahlenden Rente wird ein Zuschuß zur Krankenversicherung geleistet.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>Art. 23 § 3: Gilt nicht in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anl. I Kap. VIII Sachg. H Abschn. I Nr. 47 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1058</P>"
      },
      {
        "type": "article",
        "id": "BJNR205189990BJNE003000328",
        "name": "§ 4",
        "title": "Rentenleistungen ins Ausland",
        "parent": {
          "type": "heading",
          "id": "BJNR205189990BJNG000600328"
        },
        "body": "<P>Berechtigte Deutsche, die nach dem 18. Mai 1990 ihren gewöhnlichen Aufenthalt im Ausland genommen haben, erhalten die Rente, die sich ohne die nach dem Fremdrentenrecht berücksichtigten und ohne die nach den Reichsversicherungsgesetzen außerhalb des Geltungsbereichs dieses Gesetzes zurückgelegten Versicherungszeiten ergibt. Satz 1 gilt nicht für Bezieher von Renten, die ihren gewöhnlichen Aufenthalt im Geltungsbereich dieses Gesetzes bis zum 18. Mai 1990 genommen haben und bis zum 31. Dezember 1990 ins Ausland verlegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>Art. 23 § 4: Gilt nicht in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anl. I Kap. VIII Sachg. H Abschn. I Nr. 47 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1058</P>"
      },
      {
        "type": "article",
        "id": "BJNR205189990BJNE003100328",
        "name": "§ 5",
        "title": "Übergangsregelung für besondere Personengruppen",
        "parent": {
          "type": "heading",
          "id": "BJNR205189990BJNG000600328"
        },
        "body": "<P>Bei Personen, die am 18. Mai 1990 ihren gewöhnlichen Aufenthalt im Geltungsbereich dieses Gesetzes hatten und von einem Unternehmen in der Deutschen Demokratischen Republik einschließlich Berlin (Ost) Entgelte in Deutsche Mark erhalten haben, finden für die Berechnung ihrer Rente die bis zum 30. Juni 1990 maßgeblichen Tabellenentgelte Anwendung, wenn der Leistungsbezug vor dem 1. Januar 1996 beginnt.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>Art. 23 § 5: Gilt nicht in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anl. I Kap. VIII Sachg. H Abschn. I Nr. 47 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1058</P>"
      },
      {
        "type": "heading",
        "id": "BJNR205189990BJNG000700328",
        "name": "Art 24",
        "title": "Gesetzliche Unfallversicherung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": "<P>Art. 24 (§§ 1 bis 4): Gilt nicht in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anl. I Kap. VIII Sachg. H Abschn. I Nr. 47 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1058</P>"
      },
      {
        "type": "article",
        "id": "BJNR205189990BJNE003200328",
        "name": "§ 1",
        "title": "Ausschluß der Anwendung des Fremdrentenrechts",
        "parent": {
          "type": "heading",
          "id": "BJNR205189990BJNG000700328"
        },
        "body": "<P>(1) Auf Arbeitsunfälle, die nach dem 18. Mai 1990 im Zuständigkeitsbereich eines Trägers der gesetzlichen Unfallversicherung im Gebiet der Deutschen Demokratischen Republik einschließlich Berlin (Ost) eingetreten sind, ist das Fremdrentenrecht nicht anzuwenden.</P><P>(2) Auf Arbeitsunfälle, die bis zum 18. Mai 1990 im Zuständigkeitsbereich eines Trägers der gesetzlichen Unfallversicherung im Gebiet der Deutschen Demokratischen Republik einschließlich Berlin (Ost) eingetreten sind, ist das Fremdrentenrecht nicht anzuwenden, wenn am 18. Mai 1990 ein gewöhnlicher Aufenthalt außerhalb des Geltungsbereichs dieses Gesetzes vorgelegen hat. Satz 1 gilt nicht, wenn am 18. Mai 1990 ein gewöhnlicher Aufenthalt im Ausland vorlag und unmittelbar vor Beginn des Auslandsaufenthalts ein gewöhnlicher Aufenthalt im Geltungsbereich dieses Gesetzes vorhanden war; § 12 Abs. 1 <I>Fremdrentenrecht</I> bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>Art. 24 § 1: Gilt nicht in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anl. I Kap. VIII Sachg. H Abschn. I Nr. 47 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1058 <BR />Art. 24 § 1 Abs. 2 Satz 2 (Kursivdruck \"Fremdrentenrecht\"): Müßte richtig lauten \"Fremdrentengesetz\"</P>"
      },
      {
        "type": "article",
        "id": "BJNR205189990BJNE003300328",
        "name": "§ 2",
        "title": "Gefährdende Beschäftigungszeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR205189990BJNG000700328"
        },
        "body": "<P>(1) Haben Personen, die ihren gewöhnlichen Aufenthalt im Geltungsbereich dieses Gesetzes nach dem 18. Mai 1990 begründet haben, sowohl in der Deutschen Demokratischen Republik einschließlich Berlin (Ost) als auch im Geltungsbereich dieses Gesetzes eine Tätigkeit ausgeübt, durch die eine Berufskrankheit verursacht sein kann, gelten für die Voraussetzungen von Leistungen die in der Deutschen Demokratischen Republik einschließlich Berlin (Ost) zurückgelegten Beschäftigungszeiten als im Geltungsbereich dieses Gesetzes zurückgelegt.</P><P>(2) Für Personen, die ihren gewöhnlichen Aufenthalt im Geltungsbereich dieses Gesetzes nach dem 18. Mai 1990 begründet haben, gilt § 581 Abs. 3 Satz 3 der Reichsversicherungsordnung auch hinsichtlich der in der Deutschen Demokratischen Republik einschließlich Berlin (Ost) eingetretenen Arbeitsunfälle und entsprechenden Entschädigungsfälle.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>Art. 24 § 2: Gilt nicht in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anl. I Kap. VIII Sachg. H Abschn. I Nr. 47 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1058</P>"
      },
      {
        "type": "article",
        "id": "BJNR205189990BJNE003400328",
        "name": "§ 3",
        "title": "Unfallversicherungsleistungen in die Deutsche Demokratische Republik",
        "parent": {
          "type": "heading",
          "id": "BJNR205189990BJNG000700328"
        },
        "body": "<P>(1) Leistungen der gesetzlichen Unfallversicherung werden auch erbracht an leistungsberechtigte Personen, die nach dem 18. Mai 1990 (Stichtag) ihren gewöhnlichen Aufenthalt in der Deutschen Demokratischen Republik einschließlich Berlin (Ost) begründet haben; § 12 Abs. 1 Fremdrentengesetz bleibt unberührt.</P><P>(2) Leistungen der gesetzlichen Unfallversicherung werden auch erbracht für nach dem 18. Mai 1990 eingetretene Arbeitsunfälle von Personen, die zum Zeitpunkt des Arbeitsunfalls ihren gewöhnlichen Aufenthalt in der Deutschen Demokratischen Republik einschließlich Berlin (Ost) haben und bei einem Träger der gesetzlichen Unfallversicherung im Geltungsbereich dieses Gesetzes versichert sind.</P><P>(3) § 17 Abs. 2 des Gesetzes über Zulagen und Mindestleistungen in der gesetzlichen Unfallversicherung und zur Überleitung des Unfallversicherungsrechts im Lande Berlin vom 29. April 1952 (BGBl. I S. 253), das zuletzt geändert worden ist durch das Gesetz vom 30. April 1963 (BGBl. I S. 241), ist für Personen nach den Absätzen 1 und 2 nach dem 18. Mai 1990 nicht mehr anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>Art. 24 § 3: Gilt nicht in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anl. I Kap. VIII Sachg. H Abschn. I Nr. 47 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1058</P>"
      },
      {
        "type": "article",
        "id": "BJNR205189990BJNE003500328",
        "name": "§ 4",
        "title": "Zusammenarbeit in der Unfallverhütung",
        "parent": {
          "type": "heading",
          "id": "BJNR205189990BJNG000700328"
        },
        "body": "<P>Zur Vorbereitung der Tätigkeitsaufnahme von Unfallversicherungsträgern auf dem Gebiet der Deutschen Demokratischen Republik einschließlich Berlin (Ost) sind die drei Spitzenverbände der Unfallversicherungsträger der Bundesrepublik Deutschland berechtigt, den Träger der Unfallversicherung der Deutschen Demokratischen Republik einschließlich Berlin (Ost) bei der Gewinnung von sicherheitstechnischen und arbeitsmedizinischen Fachkräften für die Technischen Aufsichtsdienste zu unterstützen und dabei eigene Mittel einzusetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>Art. 24 § 4: Gilt nicht in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anl. I Kap. VIII Sachg. H Abschn. I Nr. 47 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1058</P>"
      },
      {
        "type": "heading",
        "id": "BJNR205189990BJNG000800328",
        "name": "Art 25",
        "title": "Gesetzliche Krankenversicherung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205189990BJNE003600328",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR205189990BJNG000800328"
        },
        "body": "<P>(1) Abweichend von § 16 Abs. 1 Nr. 1 und § 17 des Fünften Buches Sozialgesetzbuch erhalten Versicherte, die sich in der Deutschen Demokratischen Republik einschließlich Berlin (Ost) aufhalten, die Leistungen im Krankheitsfall oder bei Schwangerschaft und Mutterschaft von ihrer Krankenkasse.</P><P>(2) Abweichend von § 10 Abs. 1 Nr. 1 des Fünften Buches Sozialgesetzbuch sind der Ehegatte und die Kinder von Mitgliedern der gesetzlichen Krankenversicherung der Bundesrepublik Deutschland auch dann versichert, wenn diese Familienangehörigen ihren Wohnsitz oder gewöhnlichen Aufenthalt in der Deutschen Demokratischen Republik einschließlich Berlin (Ost) haben und für sie in der Krankenversicherung der Deutschen Demokratischen Republik kein Versicherungsschutz besteht.</P><P>(3) Die Krankenkasse erstattet abweichend von § 13 Abs. 1 des Fünften Buches Sozialgesetzbuch Versicherten, die Sachleistungen in der Deutschen Demokratischen Republik einschließlich Berlin (Ost) in Anspruch nehmen, die diesen entstandenen Kosten bis zu der Höhe, in der sie der Krankenkasse im Geltungsbereich des Sozialgesetzbuchs entstanden wären.</P><P>(4) § 16 Abs. 5 des Fünften Buches Sozialgesetzbuch wird aufgehoben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205189990BJNE003701305",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR205189990BJNG000800328"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205189990BJNE003800328",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR205189990BJNG000800328"
        },
        "body": "<P>Beim Tod eines Versicherten wird Sterbegeld nach § 58 des Fünften Buches Sozialgesetzbuch auch dann gezahlt, wenn der Verstorbene am 1. Januar 1989 in der Sozialversicherung der Deutschen Demokratischen Republik versichert war.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205189990BJNE003900328",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR205189990BJNG000800328"
        },
        "body": "<P>Renten aus der Deutschen Demokratischen Republik einschließlich Berlin (Ost) gelten als der Rente vergleichbare Einnahmen (Versorgungsbezüge) nach § 229 des Fünften Buches Sozialgesetzbuch. Versicherungspflichtige haben Zuschüsse zu ihrer Rente aus der Deutschen Demokratischen Republik einschließlich Berlin (Ost) an ihre Krankenkasse abzuführen, die sie zusammen mit den Beiträgen aus der Rente aus der Deutschen Demokratischen Republik einschließlich Berlin (Ost) entsprechend § 255 Abs. 1 des Fünften Buches Sozialgesetzbuch an die Bundesversicherungsanstalt für Angestellte zu zahlen hat; für freiwillig versicherte Mitglieder gilt § 240 Abs. 3 des Fünften Buches Sozialgesetzbuch entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR205189990BJNG000900328",
        "name": "Art 26 und 27",
        "title": null,
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205189990BJNG001001377",
        "name": "Art 28",
        "title": "Umstellungsrechnung von Geldinstituten und Außenhandelsbetrieben",
        "parent": null,
        "body": "<P>Zuständige Stelle im Sinne der Anlage I Artikel 8 § 5 des Vertrages über die Schaffung einer Währungs-, Wirtschafts- und Sozialunion zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik für den Erlaß von Vorschriften über die Bestätigung der Umstellungsrechnung sowie über das Verfahren der Zuteilung und des Erwerbs der Ausgleichsforderungen ist der Bundesminister der Finanzen. Dieser kann diese Befugnis durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, auf das Bundesaufsichtsamt für das Kreditwesen mit der Maßgabe übertragen, daß Rechtsverordnungen des Bundesaufsichtsamtes nur nach Anhörung der Deutschen Bundesbank ergehen. Das Bundesministerium der Justiz und für Verbraucherschutz ist die zuständige Stelle für den Erlaß von Vorschriften über die Aufstellung der Umstellungsrechnung und über deren Prüfung; diese Vorschriften sind im Einvernehmen mit dem Bundesminister der Finanzen und nach Anhörung der Deutschen Bundesbank zu erlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR205189990BJNG001100328",
        "name": "Art 29 und 30",
        "title": null,
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR205189990BJNG001200328",
        "name": "Art 31",
        "title": "Errichtung eines Fonds\n\"Deutsche Einheit\"",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR205189990BJNG001300328",
        "name": "Art 32 und 33",
        "title": null,
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205189990BJNG001400328",
        "name": "Art 34",
        "title": "Verteilungsregelung über\nSchulden nach Beitritt",
        "parent": null,
        "body": "<P>Nach dem Beitritt (Artikel 23 GG) wird die aufgelaufene Verschuldung des Republikhaushalts in dem Umfang an das Treuhandvermögen übertragen, soweit sie durch die zu erwartenden Erlöse aus der Verwertung des Treuhandvermögens getilgt werden kann. Die danach verbleibende Verschuldung wird je zur Hälfte auf den Bund und die Länder, die sich auf dem Gebiet der Deutschen Demokratischen Republik neu gebildet haben, aufgeteilt. Von den Ländern und Gemeinden aufgenommene Kredite verbleiben bei diesen. Die Regelung nach Satz 1 wird in einem Bundesgesetz mit Zustimmung des Bundesrates getroffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205189990BJNG001500328",
        "name": "Art 35",
        "title": "Ermächtigungen",
        "parent": null,
        "body": "<P>(1) Die Bundesregierung kann durch Rechtsverordnung mit Zustimmung des Bundesrates ein Abkommen mit der Deutschen Demokratischen Republik mit Geltung bis 31. Dezember 1990 über erforderliche Ausgleichsmaßnahmen im Zusammenhang mit der Aufhebung der Kontrollen im Personenverkehr an den innerdeutschen Grenzen in Kraft setzen, über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Sicherstellung wirksamer Kontrollen an den Außengrenzen sowie die Anpassung im Bereich der Einreise- und Aufenthaltserlaubnisse,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die notwendige Zusammenarbeit der Polizeivollzugs- und der Zollbehörden beider Vertragsparteien in Einzelfällen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Übermittlung folgender Fahndungsbestände:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausschreibungen zur Festnahme wegen einer Straftat oder zur Strafvollstreckung auf Grund einer bestehenden oder beantragten richterlichen Entscheidung,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausschreibungen zur Festnahme von Ausländern auf Grund rechtskräftiger ausländerrechtlicher Entscheidungen,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausschreibungen von minderjährigen Vermißten oder sonstiger Personen, die im Interesse ihres eigenen Schutzes in Gewahrsam genommen werden sollen,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Grenzfahndungsbestand, beschränkt auf Ausschreibungen zur Zurückweisung (Sichtvermerkssperrliste) zur ausschließlichen Verwendung durch die mit grenzpolizeilichen Aufgaben betrauten Stellen und die für die Erteilung von Sichtvermerken zuständigen Stellen,</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bestand \"Zollrechtliche Überwachung\" zur ausschließlichen Verwendung durch die mit zollrechtlichen Aufgaben betrauten Grenzdienststellen, soweit er sich auf die Rauschgiftbekämpfung bezieht,</LA></DD> <DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausschreibungen zur Suche nach abhanden gekommenen Sachen,</LA></DD> </DL></LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einzelheiten des Verfahrens bei der Übermittlung der in Nummer 3 genannten personenbezogenen Daten einschließlich einer Abrufmöglichkeit der Deutschen Demokratischen Republik für den INPOL-Fahndungsbestand im automatisierten Verfahren, wobei Abrufe der Deutschen Demokratischen Republik aufzuzeichnen sind.</LA></DD> </DL> </P><P>(2) Übermittlungen personenbezogener Daten dürfen nur zugelassen werden, wenn rechtliche Gründe einschließlich des Grundsatzes der Verhältnismäßigkeit nicht entgegenstehen.</P><P>(3) Mit dem Abkommen nach Absatz 1 sind für die Übermittlung personenbezogener Daten datenschutzrechtliche Bestimmungen zu schaffen, die zumindest einen Datenschutz gewährleisten, der den in Anlage VII des Vertrages über die Schaffung einer Währungs-, Wirtschafts- und Sozialunion zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik enthaltenen Grundsätzen entspricht, die ferner die Datensicherheit gewährleisten und eine wirksame Kontrolle der Verwendung der übermittelten Daten vorsehen.</P><P>(4) Das Polizeirecht des Bundes und der Länder bleibt unberührt.</P><P>(5) Um sicherzustellen, daß das Abkommen nach Absatz 1 zugleich mit Beginn einer Währungs-, Wirtschafts- und Sozialunion zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik wirksam wird, kann die Bundesregierung das Abkommen durch Rechtsverordnung ohne Zustimmung des Bundesrates vorläufig in Kraft setzen; diese Rechtsverordnung tritt außer Kraft, wenn der Bundesrat in der auf die Unterzeichnung des Abkommens folgenden Sitzung nicht zustimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205189990BJNG001600328",
        "name": "Art 36",
        "title": "Berlin-Klausel",
        "parent": null,
        "body": "<P>Dieses Gesetz gilt auch im Land Berlin, sofern das Land Berlin die Anwendung dieses Gesetzes feststellt. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach § 14 des Dritten Überleitungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205189990BJNG001700328",
        "name": "Art 37",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt vorbehaltlich der Sätze 2 und 3 dieses Absatzes am Tage nach seiner Verkündung in Kraft.</P><P>(2) Artikel 21 tritt in Kraft, wenn die Deutsche Demokratische Republik für die im Geltungsbereich dieses Gesetzes zugelassenen Rechtsanwälte und Patentanwälte entsprechende Vorschriften erlassen hat. Der Bundesminister der Justiz gibt das Datum des Inkrafttretens im Bundesgesetzblatt bekannt.</P><P>(3) Der Tag, an dem der Vertrag über die Schaffung einer Währungs-, Wirtschafts- und Sozialunion zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik einschließlich der in Artikel 1 Satz 1 aufgeführten Urkunden nach Artikel 38 des Vertrages in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
