{
  "data": {
    "type": "law",
    "id": "BJNR360300009",
    "firstPublished": "2009-10-15",
    "sourceTimestamp": "20210625213105",
    "titleShort": "ZAG-Anzeigenverordnung",
    "titleLong": "Verordnung über die Anzeigen und die Vorlage von Unterlagen nach dem Zahlungsdiensteaufsichtsgesetz<FnR ID=\"F772649_01_BJNR360300009\" />",
    "abbreviation": "ZAGAnzV",
    "slug": "zaganzv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2009, 3603",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 10.12.2018 I 2278",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 7 Abs. 36 G v. 12.5.2021 I 990 (Nr. 23) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": "<Footnote FnZ=\"*\" Group=\"column\" ID=\"F772649_01_BJNR360300009\" Pos=\"normal\" Postfix=\")\">Diese Verordnung dient der weiteren Umsetzung der aufsichtsrechtlichen Vorschriften der Richtlinie 2007/64/EG des Europäischen Parlaments und des Rates vom 13. November 2007 über Zahlungsdienste im Binnenmarkt, zur Änderung der Richtlinien 97/7/EG, 2002/65/EG, 2005/60/EG und 2006/48/EG sowie zur Aufhebung der Richtlinie 97/5/EG (ABl. L 319 vom 5.12.2007, S. 1, L 187 vom 18.7.2009, S. 5).</Footnote>",
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 31.10.2009 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EGRL 64/2007         (CELEX Nr: 32007L0064) +++)<BR /><BR /></pre></P>"
    },
    "attachments": {
      "bgbl1_2018_j2312_0010.pdf": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/zaganzv/bgbl1_2018_j2312_0010.pdf",
      "bgbl1_2021_j1061_0030.pdf": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/zaganzv/bgbl1_2021_j1061_0030.pdf",
      "bgbl1_2021_j1061n_0010.pdf": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/zaganzv/bgbl1_2021_j1061n_0010.pdf",
      "bgbl1_2021_j1061_0040.pdf": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/zaganzv/bgbl1_2021_j1061_0040.pdf",
      "bgbl1_2021_j1061_0050.pdf": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/zaganzv/bgbl1_2021_j1061_0050.pdf",
      "bgbl1_2018_j2302_0010.pdf": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/zaganzv/bgbl1_2018_j2302_0010.pdf",
      "bgbl1_2018_j2300_0010.pdf": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/zaganzv/bgbl1_2018_j2300_0010.pdf",
      "bgbl1_2021_j1061_0020.pdf": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/zaganzv/bgbl1_2021_j1061_0020.pdf"
    },
    "contents": [
      {
        "type": "article",
        "id": "BJNR360300009BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 11 Absatz 2 Satz 1 und 3 sowie des § 29 Absatz 2 Satz 1 und 3 des Zahlungsdiensteaufsichtsgesetzes vom 25. Juni 2009 (BGBl. I S. 1506) verordnet das Bundesministerium der Finanzen im Benehmen mit der Deutschen Bundesbank nach Anhörung der Verbände der Zahlungsinstitute:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR360300009BJNE000201116",
        "name": "§ 1",
        "title": "Einreichungsverfahren",
        "parent": null,
        "body": "<P>(1) Die Anzeigen und die Unterlagen, die nach dem Zahlungsdiensteaufsichtsgesetz zu erstatten oder vorzulegen sind, sind vorbehaltlich abweichender Bestimmungen jeweils in einfacher Ausfertigung der Bundesanstalt für Finanzdienstleistungsaufsicht (Bundesanstalt) und der für das Institut zuständigen Hauptverwaltung der Deutschen Bundesbank einzureichen.</P><P>(2) Unterlagen und Erklärungen, die nicht in deutscher Sprache verfasst sind, sind in amtlich beglaubigter Übersetzung einzureichen. Die Bundesanstalt kann im Einzelfall auf amtlich beglaubigte Übersetzungen verzichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR360300009BJNE000301116",
        "name": "§ 2",
        "title": "Unterlagen nach § 10 Absatz 2 und § 11 Absatz 2 des Zahlungsdiensteaufsichtsgesetzes (Anträge auf Erlaubnis)",
        "parent": null,
        "body": "<P>(1) Erlaubnisanträge einschließlich der nach § 10 Absatz 2 und § 11 Absatz 2 des Zahlungsdiensteaufsichtsgesetzes erforderlichen Angaben und Nachweise sind der Bundesanstalt in zweifacher Ausfertigung einzureichen.</P><P>(2) Im Antrag auf Erlaubnis nach § 10 Absatz 1 Satz 1 des Zahlungsdiensteaufsichtsgesetzes ist anzugeben, für welche der in § 1 Absatz 1 Satz 2 des Zahlungsdiensteaufsichtsgesetzes genannten Zahlungsdienste die Erlaubnis beantragt wird. Im Erlaubnisantrag nach § 10 Absatz 1 Satz 1 und § 11 Absatz 1 Satz 1 des Zahlungsdiensteaufsichtsgesetzes ist anzugeben, ob und welche Tätigkeiten im Sinne des § 10 Absatz 1 Satz 2 oder des § 11 Absatz 1 Satz 2 des Zahlungsdiensteaufsichtsgesetzes erbracht werden sollen.</P><P>(3) Die Beschreibung des Geschäftsmodells gemäß § 10 Absatz 2 Satz 1 Nummer 1 oder gemäß § 11 Absatz 2 Satz 2 Nummer 1 des Zahlungsdiensteaufsichtsgesetzes muss insbesondere die Art der beabsichtigten Zahlungsdienste und die beabsichtigte Ausgabe von E-Geld sowie sonstige Tätigkeiten im Sinne des § 10 Absatz 1 Satz 2 und des § 11 Absatz 1 Satz 2 des Zahlungsdiensteaufsichtsgesetzes enthalten und jeweils deren Abwicklung erläutern. Beizufügen sind Muster der vorgesehenen Kundenverträge und der allgemeinen Geschäftsbedingungen.</P><P>(4) Für die Budgetplanung gemäß § 10 Absatz 2 Satz 1 Nummer 2 des Zahlungsdiensteaufsichtsgesetzes sind Planbilanzen und Plangewinn- und -verlustrechnungen nach den für Institute geltenden Rechnungslegungsvorschriften und die Berechnung der Eigenmittelanforderungen mit dem vorgesehenen Meldebogen nach allen anzuwendenden Methoden der Zahlungsinstituts-Eigenmittelverordnung für die ersten drei vollen Geschäftsjahre nach Aufnahme des Geschäftsbetriebes vorzulegen. Die Annahmen für die geschäftliche Entwicklung sind zu begründen.</P><P>(5) Zum Nachweis gemäß § 10 Absatz 2 Satz 1 Nummer 3 oder gemäß § 11 Absatz 2 Satz 2 Nummer 2 des Zahlungsdiensteaufsichtsgesetzes über das erforderliche Anfangskapital bei Gründung eines Unternehmens ist eine Bestätigung eines CRR-Kreditinstituts mit Sitz in einem Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum darüber vorzulegen, dass das Anfangskapital eingezahlt sowie frei von Rechten Dritter ist und zur freien Verfügung der Geschäftsleiter steht. Bei bestehenden Unternehmen wird der Nachweis erbracht durch die schriftliche Bestätigung eines Prüfers, der im Falle der Erlaubniserteilung zur Prüfung des Jahresabschlusses des Instituts berechtigt wäre, über das Vorhandensein von Eigenmitteln, die nach den für Institute geltenden Grundsätzen ermittelt worden sind. Als Nachweis für die Absicherung für den Haftungsfall für Zahlungsauslöse- und Kontoinformationsdienste nach den §§ 16 und 36 des Zahlungsdiensteaufsichtsgesetzes sind die Berechnung der Mindestdeckungssumme und ein Versicherungsvertrag oder ein Dokument zum Nachweis einer gleichwertigen Garantie einzureichen.</P><P>(6) In der Beschreibung gemäß § 10 Absatz 2 Satz 1 Nummer 4 oder gemäß § 11 Absatz 2 Satz 2 Nummer 3 des Zahlungsdiensteaufsichtsgesetzes ist anzugeben, mit welchen CRR-Kreditinstituten oder Versicherungsunternehmen zur Erfüllung der Sicherungsanforderungen nach den §§ 17 und 18 des Zahlungsdiensteaufsichtsgesetzes Vereinbarungen geschlossen werden sollen. Entwürfe der Verträge sind beizufügen.</P><P>(7) In der Beschreibung gemäß § 10 Absatz 2 Satz 1 Nummer 5 des Zahlungsdiensteaufsichtsgesetzes ist anzugeben, dass die Unternehmenssteuerung, Kontrollmechanismen und Verfahren verhältnismäßig, angemessen, zuverlässig und ausreichend sind.</P><P>(8) In der Beschreibung gemäß § 10 Absatz 2 Satz 1 Nummer 6 des Zahlungsdiensteaufsichtsgesetzes sind die vorhandenen Verfahren für die Überwachung, Handhabung und Folgemaßnahmen bei Sicherheitsvorfällen und sicherheitsbezogenen Kundenbeschwerden, einschließlich eines Mechanismus für die Meldung von Vorfällen unter Berücksichtigung der Meldepflichten nach § 54 des Zahlungsdiensteaufsichtsgesetzes, im Einzelnen anzugeben. Die Angaben nach Satz 1 umfassen auch die organisatorischen Maßnahmen und Verfahren zur Betrugsprävention, die Berichtswege in Betrugsfällen und die verwendeten Überwachungsinstrumente für Sicherheitsrisiken sowie vorhandene Folgemaßnahmen und Verfahren zu deren Verhinderung.</P><P>(9) In der Beschreibung gemäß § 10 Absatz 2 Satz 1 Nummer 7 des Zahlungsdiensteaufsichtsgesetzes sind die vorhandenen Verfahren für die Erfassung, Überwachung, Rückverfolgung sowie für die Beschränkung des Zugangs zu sensiblen Zahlungsdaten gemäß § 1 Absatz 26 des Zahlungsdiensteaufsichtsgesetzes im Einzelnen zu benennen. Die Angaben nach Satz 1 umfassen auch die Verfahren zur Autorisierung des Zugangs zu sensiblen Zahlungsdaten sowie diesbezügliche Informationsübermittlungswege.</P><P>(10) In der Beschreibung gemäß § 10 Absatz 2 Satz 1 Nummer 8 des Zahlungsdiensteaufsichtsgesetzes sind die Regelungen zur Geschäftsfortführung im Krisenfall, unter Nennung der maßgeblichen Abläufe, der Notfallpläne und des Verfahrens zur regelmäßigen Überprüfung der Angemessenheit und Wirksamkeit solcher Pläne, aufzunehmen. Ferner hat die Beschreibung nach Satz 1 eine Analyse über die Auswirkungen des Krisenfalls auf die Geschäftstätigkeit zu beinhalten.</P><P>(11) In der Beschreibung der Grundsätze und Definitionen für die Erfassung statistischer Daten über Leistungsfähigkeit, Geschäftsvorgänge und Betrugsfälle gemäß § 10 Absatz 2 Satz 1 Nummer 9 des Zahlungsdiensteaufsichtsgesetzes sind die Art und der Umfang der erfassten Daten sowie die Datenerfassung einschließlich Verfahren, Zweck und Häufigkeit anzugeben.</P><P>(12) In der Beschreibung der Sicherheitsstrategie gemäß § 10 Absatz 2 Satz 1 Nummer 10 des Zahlungsdiensteaufsichtsgesetzes sind eine detaillierte Risikobewertung der nach dem Zahlungsdiensteaufsichtsgesetz erlaubnispflichtigen Geschäfte und eine Beschreibung von Sicherheitskontroll- und Risikominderungsmaßnahmen zur Gewährleistung eines angemessenen Schutzes der Zahlungsdienstenutzer vor den festgestellten Risiken, einschließlich Betrug und illegaler Verwendung sensibler und personenbezogener Daten anzugeben.</P><P>(13) Der Beschreibung gemäß § 10 Absatz 2 Satz 1 Nummer 11 des Zahlungsdiensteaufsichtsgesetzes sind die Arbeitsanweisungen für die Mitarbeiter und Agenten sowie E-Geld-Agenten und Zentralen Kontaktpersonen beizufügen. Die Angaben nach Satz 1 müssen insbesondere eine Beschreibung der Handhabung operationeller und sicherheitsrelevanter Risiken enthalten.</P><P>(14) Die Darstellung des organisatorischen Aufbaus gemäß § 10 Absatz 2 Satz 1 Nummer 12 oder gemäß § 11 Absatz 2 Satz 2 Nummer 4 des Zahlungsdiensteaufsichtsgesetzes muss insbesondere auch die Zuständigkeiten der Geschäftsleiter enthalten. Beizufügen sind insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Geschäftsordnungen der Organe der Gesellschaft,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Muster der Agenturverträge,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Beschreibung der beabsichtigten Vorkehrungen gemäß § 26 Absatz 1 Satz 1 des Zahlungsdiensteaufsichtsgesetzes und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Entwürfe der Auslagerungsverträge gemäß § 26 Absatz 1 Satz 6 des Zahlungsdiensteaufsichtsgesetzes.</LA></DD></DL></P><P>(15) Für die Angaben und den Nachweis gemäß § 10 Absatz 2 Satz 1 Nummer 13 des Zahlungsdiensteaufsichtsgesetzes sind mindestens die in § 8 Nummer 1 bis 5 und in den §§ 9 bis 11, 13 und 14 der Inhaberkontrollverordnung genannten Erklärungen und Unterlagen beizufügen und auf Verlangen der Bundesanstalt weitere Auskünfte zu erteilen. Lebensläufe sind eigenhändig zu unterzeichnen. Die §§ 4, 5 und 16 der Inhaberkontrollverordnung sind entsprechend anzuwenden.</P><P>(16) Für den Nachweis der Zuverlässigkeit und angemessener theoretischer und praktischer Kenntnisse und Fähigkeiten zur Erbringung von Zahlungsdiensten der in § 10 Absatz 2 Satz 1 Nummer 14 oder in § 11 Absatz 2 Satz 2 Nummer 5 des Zahlungsdiensteaufsichtsgesetzes genannten Personen gilt § 10 entsprechend.</P><P>(17) Die Satzung oder der Gesellschaftsvertrag nach § 10 Absatz 2 Satz 1 Nummer 16 des Zahlungsdiensteaufsichtsgesetzes ist in beglaubigter Kopie beizufügen.</P><P>(18) Die Vorgaben der Absätze 4, 7 bis 13, 15 und 17 sind nach § 11 Absatz 2 Satz 1 des Zahlungsdiensteaufsichtsgesetzes entsprechend anzuwenden auf Erlaubnisanträge nach § 11 Absatz 1 des Zahlungsdiensteaufsichtsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR360300009BJNE000401116",
        "name": "§ 3",
        "title": "Mitteilungen nach § 10 Absatz 5 und § 11 Absatz 4 des Zahlungsdiensteaufsichtsgesetzes (Änderung der tatsächlichen oder rechtlichen Verhältnisse)",
        "parent": null,
        "body": "<P>(1) Den Mitteilungen nach § 10 Absatz 5 und § 11 Absatz 4 des Zahlungsdiensteaufsichtsgesetzes sind im Falle der Änderung von gemäß § 10 Absatz 2 oder § 11 Absatz 2 des Zahlungsdiensteaufsichtsgesetzes eingereichten Unterlagen die geänderten Unterlagen beizufügen.</P><P>(2) Für das Einreichungsverfahren gilt § 1 Absatz 1.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR360300009BJNE000503116",
        "name": "§ 4",
        "title": "Anzeigen nach § 14 Absatz 1 Satz 2 des Zahlungsdiensteaufsichtsgesetzes (Erwerb oder Erhöhung einer bedeutenden Beteiligung)",
        "parent": null,
        "body": "<P>(1) Auf die Anzeigen nach § 14 Absatz 1 Satz 2 des Zahlungsdiensteaufsichtsgesetzes sind § 2 Absatz 1 und 3 sowie die §§ 3 bis 5 und 7 bis 16 der Inhaberkontrollverordnung mit der Maßgabe anzuwenden, dass an die Stelle der dort genannten Zielunternehmen das Institut tritt.</P><P>(2) Die Absicht <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Erwerbs einer bedeutenden Beteiligung nach § 14 Absatz 1 Satz 2 des Zahlungsdiensteaufsichtsgesetzes in Verbindung mit § 2c Absatz 1 Satz 1 des Kreditwesengesetzes oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Erhöhung einer bedeutenden Beteiligung nach § 14 Absatz 1 Satz 2 des Zahlungsdiensteaufsichtsgesetzes in Verbindung mit § 2c Absatz 1 Satz 6 des Kreditwesengesetzes</LA></DD></DL>ist mit dem Formular „Erwerb-Erhöhung“ der Anlage 1 dieser Verordnung anzuzeigen. Bei komplexen Beteiligungsstrukturen ist der Anzeige zusätzlich das Formular „Komplexe Beteiligungsstrukturen“ der Anlage 2 dieser Verordnung sowie ein Schaubild der beabsichtigten Beteiligungsstruktur unter Angabe der jeweils gehaltenen Kapital- und Stimmrechtsanteile in Prozent beizufügen. Komplexe Beteiligungsstrukturen liegen insbesondere vor bei Beteiligungen, die gleichzeitig unmittelbar und mittelbar über ein oder mehrere Unternehmen, über mehrere Beteiligungsketten, im Zusammenwirken mit anderen, über Treuhandverhältnisse oder in anderen Fällen der Zurechnung von Stimmrechtsanteilen nach § 1 Absatz 9 Satz 2 und 3 des Kreditwesengesetzes in Verbindung mit § 34 Absatz 1 und 2 und § 35 des Wertpapierhandelsgesetzes gehalten werden. Die Absichtsanzeigen sind vollständig im Sinne des § 14 Absatz 1 Satz 2 des Zahlungsdiensteaufsichtsgesetzes in Verbindung mit § 2c Absatz 1 Satz 7 und Absatz 1a Satz 1 des Kreditwesengesetzes, wenn das Formular nach Satz 1 vollständig ausgefüllt ist und alle erforderlichen Anlagen beigefügt sind. Können nicht alle erforderlichen Anlagen beigefügt werden, sind die Gründe hierfür anzugeben und die fehlenden Anlagen unverzüglich nachzureichen. Erst mit deren Eingang gelten die Absichtsanzeigen als vollständig. Eine Anzeige gilt für die Zwecke des § 14 Absatz 1 des Zahlungsdiensteaufsichtsgesetzes in Verbindung mit § 2c Absatz 1 Satz 7 des Kreditwesengesetzes als vollständig eingegangen, wenn sie bei der Bundesanstalt vollständig eingegangen ist.</P><P>(3) Ist der Anzeigepflichtige ein Institut mit Sitz im Inland, sind den Absichtsanzeigen keine Unterlagen und Erklärungen entsprechend § 8 Nummer 1 bis 5 und den §§ 9 bis 14 der Inhaberkontrollverordnung beizufügen. Ist der Anzeigepflichtige ein in einem Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum zugelassenes Institut, sind den Absichtsanzeigen keine Unterlagen und Erklärungen entsprechend den §§ 9 und 10 der Inhaberkontrollverordnung beizufügen.</P><P>(4) Der Inhaber einer bedeutenden Beteiligung hat jeden neu bestellten gesetzlichen oder satzungsmäßigen Vertreter oder neuen persönlich haftenden Gesellschafter mit den für die Beurteilung von dessen Zuverlässigkeit wesentlichen Tatsachen entsprechend des § 18 der Inhaberkontrollverordnung anzuzeigen. Das Ausscheiden eines gesetzlichen oder satzungsmäßigen Vertreters oder eines persönlich haftenden Gesellschafters ist ebenfalls anzuzeigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR360300009BJNE000601116",
        "name": "§ 5",
        "title": "Anzeigen nach § 14 Absatz 1 Satz 2 des Zahlungsdiensteaufsichtsgesetzes (Verringerung oder Aufgabe einer bedeutenden Beteiligung)",
        "parent": null,
        "body": "<P>(1) Die Absicht <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Verringerung einer bedeutenden Beteiligung nach § 14 Absatz 1 Satz 2 des Zahlungsdiensteaufsichtsgesetzes in Verbindung mit § 2c Absatz 3 Satz 1 des Kreditwesengesetzes oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Aufgabe einer bedeutenden Beteiligung nach § 14 Absatz 1 Satz 2 des Zahlungsdiensteaufsichtsgesetzes in Verbindung mit § 2c Absatz 3 Satz 1 des Kreditwesengesetzes</LA></DD></DL>ist mit dem Formular „Aufgabe-Verringerung“ der Anlage 3 dieser Verordnung anzuzeigen. Bei komplexen Beteiligungsstrukturen ist der Anzeige zusätzlich das Formular „Komplexe Beteiligungsstrukturen“ der Anlage 2 dieser Verordnung beizufügen.</P><P>(2) Der Anzeigepflichtige hat in einer Anlage zu dem Formular nach Absatz 1 Satz 1 zu erklären, auf wen er die Kapital- oder Stimmrechtsanteile übertragen wird. Ist ihm diese Angabe nicht möglich, hat er dies in der Anlage zu begründen.</P><P>(3) Für alle Absichtsanzeigen nach Absatz 1 gilt § 16 Absatz 3 der Inhaberkontrollverordnung entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR360300009BJNE000701116",
        "name": "§ 6",
        "title": "Vorlage von Unterlagen nach § 22 des Zahlungsdiensteaufsichtsgesetzes (Jahresabschluss, Lagebericht, Prüfungsbericht)",
        "parent": null,
        "body": "<P>Wird der Jahresabschluss ohne Änderungen festgestellt, so genügt die Mitteilung hierüber mit dem Datum des Tages der Feststellung; die Einreichung des festgestellten Jahresabschlusses ist in diesem Fall nicht erforderlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR360300009BJNE000801116",
        "name": "§ 7",
        "title": "Angaben nach § 25 Absatz 1 des Zahlungsdiensteaufsichtsgesetzes (Inanspruchnahme von Agenten)",
        "parent": null,
        "body": "<P>(1) Der Absichtsanzeige nach § 25 Absatz 1 des Zahlungsdiensteaufsichtsgesetzes hat das Institut als Nachweise der Zuverlässigkeit und fachlichen Eignung im Sinne des § 25 Absatz 1 Nummer 3 des Zahlungsdiensteaufsichtsgesetzes die Nachweise gemäß § 1 Absatz 1 Satz 1 Nummer 1, 2, 4, 6, 7, 9 und 10 der Agentennachweisverordnung und die Vereinbarung gemäß § 2 Absatz 1 der Agentennachweisverordnung beizufügen. Das Institut hat schriftlich zu versichern, dass es die gemäß § 1 der Agentennachweisverordnung erforderlichen Nachweise über die Zuverlässigkeit und fachliche Eignung der Geschäftsleiter und der für die Geschäftsleitung verantwortlichen Personen vollständig eingeholt hat und von der Zuverlässigkeit und fachlichen Eignung dieser Personen überzeugt ist. Die Bundesanstalt kann die Einreichung weiterer Nachweise verlangen.</P><P>(2) Änderungen der nach § 25 Absatz 1 des Zahlungsdiensteaufsichtsgesetzes angezeigten Verhältnisse hat das Institut spätestens einen Monat vor Wirksamwerden der Änderungen anzuzeigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR360300009BJNE000901116",
        "name": "§ 8",
        "title": "Anzeigen nach § 26 Absatz 2 und § 28 Absatz 1 Nummer 10 des Zahlungsdiensteaufsichtsgesetzes (Auslagerung)",
        "parent": null,
        "body": "<P>In einer Anzeige nach § 26 Absatz 2 Satz 1 oder § 28 Absatz 1 Nummer 10 des Zahlungsdiensteaufsichtsgesetzes sind die beabsichtigten Vorkehrungen gemäß § 26 Absatz 1 Satz 1 des Zahlungsdiensteaufsichtsgesetzes zu beschreiben und Entwürfe der Auslagerungsverträge gemäß § 26 Absatz 1 Satz 6 des Zahlungsdiensteaufsichtsgesetzes einzureichen. Die Namen und Anschriften der Auslagerungsunternehmen sind anzugeben. Mit der Vollzugsanzeige nach § 28 Absatz 1 Nummer 10 des Zahlungsdiensteaufsichtsgesetzes ist der geschlossene Vertrag in Kopie einzureichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR360300009BJNE001001116",
        "name": "§ 9",
        "title": "Anzeigen nach § 38 Absatz 1 und 2 sowie § 25 Absatz 4 des Zahlungsdiensteaufsichtsgesetzes (Errichten einer Zweigniederlassung, grenzüberschreitender Dienstleistungsverkehr, Inanspruchnahme von Agenten)",
        "parent": null,
        "body": "<P>(1) Anzeigen nach § 38 Absatz 1 und 2 sowie § 25 Absatz 4 des Zahlungsdiensteaufsichtsgesetzes sind für jeden Mitgliedstaat der Europäischen Union und jeden anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum gesondert einzureichen. Den Anzeigen nach Satz 1 an die Bundesanstalt ist eine Übersetzung in eine von dem Aufnahmestaat anerkannte Sprache beizufügen, sofern der Aufnahmestaat keine deutschsprachige Fassung akzeptiert. Die Sätze 1 und 2 gelten auch im Fall der Änderung der nach § 38 Absatz 1 und 2 sowie § 25 Absatz 4 des Zahlungsdiensteaufsichtsgesetzes angezeigten Verhältnisse.</P><P>(2) Zu den Einzelheiten der einer Anzeige nach § 38 Absatz 1 des Zahlungsdiensteaufsichtsgesetzes beizufügenden Angaben und Unterlagen wird im Falle <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Errichtung einer Zweigniederlassung auf die Aufzählung in Artikel 6 Absatz 1 in Verbindung mit Anhang II der Delegierten Verordnung (EU) 2017/2055 der Kommission vom 23. Juni 2017 zur Ergänzung der Richtlinie (EU) 2015/2366 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards für die Zusammenarbeit und den Informationsaustausch zwischen zuständigen Behörden im Zusammenhang mit der Ausübung des Niederlassungsrechts oder des Rechts auf freien Dienstleistungsverkehr durch Zahlungsinstitute (ABl. L 294 vom 11.11.2017, S. 1),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Heranziehung von Agenten auf die Aufzählung in Artikel 10 Absatz 1 in Verbindung mit Anhang III der Delegierten Verordnung (EU) 2017/2055, sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Vertriebs oder Rücktauschs von E-Geld über E-Geld-Agenten auf Artikel 3 Absatz 3 in Verbindung mit Anhang IV der Delegierten Verordnung (EU) 2017/2055</LA></DD></DL>verwiesen.</P><P>(3) Zu den Einzelheiten der einer Anzeige nach § 38 Absatz 2 des Zahlungsdiensteaufsichtsgesetzes über die Absicht, im Wege des grenzüberschreitenden Dienstleistungsverkehrs tätig zu werden, beizufügenden Angaben und Unterlagen wird auf die Aufzählung in Artikel 14 Absatz 1 in Verbindung mit Anhang V der Delegierten Verordnung (EU) 2017/2055 verwiesen.</P><P>(4) Zu den Einzelheiten einer Anzeige nach § 38 Absatz 6 Satz 2 des Zahlungsdiensteaufsichtsgesetzes über die Aufnahme der Tätigkeit in dem Aufnahmemitgliedstaat beizufügenden Angaben und Unterlagen wird auf Artikel 3 Absatz 1 bis 3 in Verbindung mit Anhang VI der Delegierten Verordnung (EU) 2017/2055 verwiesen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR360300009BJNE001101116",
        "name": "§ 10",
        "title": "Anzeigen nach § 28 Absatz 1 Nummer 1 des Zahlungsdiensteaufsichtsgesetzes (Bestellung eines Geschäftsleiters)",
        "parent": null,
        "body": "<P>(1) Der Absichtsanzeige nach § 28 Absatz 1 Nummer 1 des Zahlungsdiensteaufsichtsgesetzes ist eine eigenhändig unterzeichnete Erklärung der in § 28 Absatz 1 Nummer 1 des Zahlungsdiensteaufsichtsgesetzes genannten Person gemäß dem Formular der Anlage 4 dieser Verordnung beizufügen, in der die Person anzugeben hat, ob <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Strafverfahren geführt wird oder zu einem früheren Zeitpunkt ein Strafverfahren wegen eines Verbrechens oder Vergehens gegen sie geführt worden ist;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Zusammenhang mit einer unternehmerischen oder sonstigen beruflichen Tätigkeit ein Ordnungswidrigkeitenverfahren oder vergleichbares Verfahren nach einer anderen Rechtsordnung gegen sie geführt wird oder mit einer Verurteilung oder sonstigen Sanktion abgeschlossen worden ist;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Insolvenzverfahren, ein Verfahren zur Abgabe einer eidesstattlichen Versicherung oder ein vergleichbares Verfahren gegen sie oder gegen ein von ihr geleitetes Unternehmen geführt wird oder zu einem früheren Zeitpunkt geführt worden ist;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Aufsichtsbehörde eine gewerberechtliche Zuverlässigkeits- oder Eignungsprüfung oder ein aufsichtliches Verfahren zum Erlass von Maßnahmen eingeleitet hat oder ein solches Verfahren bereits mit einer Sanktion abgeschlossen worden ist;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch eine öffentliche Stelle eine auf sie oder auf ein von ihr geleitetes Unternehmen oder Gewerbe lautende Zulassung, Mitgliedschaft oder Registereintragung versagt, aufgehoben, zurückgenommen, widerrufen oder gelöscht wurde oder in sonstiger Weise die Ausübung eines Berufes, der Betrieb eines Gewerbes oder die Vertretung oder Führung der Geschäfte untersagt wurde oder ein entsprechendes Verfahren geführt wird.</LA></DD></DL>Die angegebenen Verfahren und Sanktionen sind zu erläutern. Amtlich beglaubigte Kopien der Urteile, Beschlüsse, anderer Sanktionen oder sonstiger Dokumente über den Abschluss des Verfahrens sind beizufügen. Bei den Angaben nach Satz 1 Nummer 1 können Strafverfahren unberücksichtigt bleiben, die mangels hinreichenden Tatverdachts oder wegen eines Verfahrenshindernisses eingestellt oder mit einem Freispruch beendet worden sind oder bei denen eine ergangene Eintragung im Bundeszentralregister entfernt oder getilgt wurde oder die gemäß § 53 des Bundeszentralregistergesetzes nicht angegeben werden müssen. Entsprechendes gilt für Strafverfahren, die nicht von einer deutschen Strafermittlungsbehörde oder von einem deutschen Gericht beendet worden sind. Die nach den §§ 153 und 153a der Strafprozessordnung eingestellten Verfahren sind anzugeben. Eintragungen, die gemäß § 153 der Gewerbeordnung aus dem Gewerbezentralregister zu tilgen sind, können unerwähnt bleiben. Bei den Angaben nach Satz 1 Nummer 2, 4 und 5 können Verfahren unberücksichtigt bleiben, die vor mehr als fünf Jahren vor dem Beginn des Jahres, in dem die Anzeige eingereicht wird, mit einer Verurteilung, Sanktion oder sonstigen Entscheidung abgeschlossen worden sind.</P><P>(2) Zum weiteren Nachweis der Zuverlässigkeit und zum Nachweis angemessener theoretischer und praktischer Kenntnisse und Fähigkeiten zur Erbringung von Zahlungsdiensten ist der Absichtsanzeige nach § 28 Absatz 1 Nummer 1 des Zahlungsdiensteaufsichtsgesetzes ein lückenloser, eigenhändig unterzeichneter Lebenslauf der jeweiligen Person beizufügen, der den vollständigen Namen samt allen Vornamen, den Geburtsnamen, das Geburtsdatum, den Geburtsort, das Geburtsland, den Hauptwohnsitz, die Staatsangehörigkeit, die berufliche Qualifikation einschließlich der erworbenen Abschlüsse, Weiterbildungsmaßnahmen und die Berufserfahrung, welche in chronologischer Reihenfolge beginnend mit dem derzeit ausgeübten Beruf darzustellen ist, enthalten muss. Bei der Berufserfahrung ist der Name und Sitz aller Unternehmen, für die diese Person tätig ist oder war, die Art und Dauer der Tätigkeit, einschließlich Nebentätigkeiten, mit Ausnahme ehrenamtlicher Tätigkeiten, die Vertretungsmacht dieser Person, ihre internen Entscheidungskompetenzen und die ihr innerhalb des Unternehmens unterstellten Geschäftsbereiche anzugeben. Für die Angabe der Nebentätigkeiten ist das Formular gemäß Anlage 5 dieser Verordnung zu verwenden. Das Halten einer unmittelbaren Beteiligung von mindestens 25 Prozent der Anteile am Kapital eines Unternehmens ist anzugeben. Für die Angaben der unmittelbaren Beteiligungen ist das Formular gemäß Anlage 6 dieser Verordnung zu verwenden.</P><P>(3) Die in der Absichtsanzeige nach § 28 Absatz 1 Nummer 1 des Zahlungsdiensteaufsichtsgesetzes genannten Personen haben bei der Bundesanstalt ein Führungszeugnis zur Vorlage bei einer Behörde gemäß § 30 Absatz 5 oder § 30b des Bundeszentralregistergesetzes einzureichen. Das Führungszeugnis darf zum Zeitpunkt der Erstattung der Anzeige nach § 28 Absatz 1 Nummer 1 des Zahlungsdiensteaufsichtsgesetzes nicht älter als drei Monate sein. Maßgeblich ist das Datum der Ausstellung des Führungszeugnisses. § 5c Absatz 3 bis 5 der Anzeigenverordnung finden entsprechende Anwendung.</P><P>(4) Die in der Absichtsanzeige nach § 28 Absatz 1 Nummer 1 des Zahlungsdiensteaufsichtsgesetzes genannten Personen haben bei der Bundesanstalt einen Auszug aus dem Gewerbezentralregister nach § 150 der Gewerbeordnung einzureichen. Satz 1 gilt nicht, wenn die Person keinen Wohnsitz in Deutschland hat oder gehabt hat oder keine berufliche Tätigkeit in Deutschland ausübt oder ausgeübt hat. Absatz 3 Satz 2 und 3 finden entsprechende Anwendung.</P><P>(5) Der Anzeige sind der Anstellungsvertrag sowie das geplante Anfangsdatum und die geplante Dauer des Mandats, eine Beschreibung der wesentlichen Pflichten und Verantwortlichkeiten und sonstige für die Beurteilung der Zuverlässigkeit relevante Informationen beizufügen.</P><P>(6) Auf Verlangen der Bundesanstalt sind weitere Auskünfte zu erteilen und Unterlagen, insbesondere Arbeitszeugnisse, die die im Lebenslauf angegebenen Tätigkeiten belegen, vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR360300009BJNE002400116",
        "name": "§ 10a",
        "title": "Anzeigen nach § 28 Absatz 1 Nummer 2 des Zahlungsdiensteaufsichtsgesetzes (Ausscheiden eines Geschäftsleiters sowie Entziehung der Befugnis zur Einzelvertretung)",
        "parent": null,
        "body": "<P>Den Anzeigen nach § 28 Absatz 1 Nummer 2 des Zahlungsdiensteaufsichtsgesetzes ist eine Erklärung über den Zeitpunkt des Wirksamwerdens und den Grund des Ausscheidens des Geschäftsleiters bzw. der Entziehung der Befugnis zur Einzelvertretung beizufügen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR360300009BJNE001201116",
        "name": "§ 11",
        "title": "Anzeigen nach § 28 Absatz 1 Nummer 4 und 8 des Zahlungsdiensteaufsichtsgesetzes (Bedeutende Beteiligung am eigenen Institut und passivische enge Verbindungen)",
        "parent": null,
        "body": "<P>(1) Einzelanzeigen über passivische Beteiligungsverhältnisse nach § 28 Absatz 1 Nummer 4 und 8 des Zahlungsdiensteaufsichtsgesetzes sind mit dem Formular „Passivische Beteiligungsanzeige“ der Anlage 7 dieser Verordnung einzureichen. Bei Änderungen des Beteiligungsverhältnisses sind Einzelanzeigen einzureichen, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>durch die Änderung 20 Prozent, 30 Prozent oder 50 Prozent des Kapitals oder der Stimmrechte an dem Institut erreicht, über- oder unterschritten werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Institut ein Tochter- oder Schwesterunternehmen eines anderen Unternehmens wird oder nicht mehr ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>unmittelbar gehaltene Anteile ganz oder teilweise auf ein zwischengeschaltetes Unternehmen übertragen werden oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>sich bei ganz oder teilweise mittelbar gehaltenen Anteilen die Anzahl oder die Identität der zwischengeschalteten Unternehmen verändert oder die Anteile nunmehr ganz oder teilweise vom Anteilseigner selbst gehalten werden.</LA></DD></DL></P><P>(2) Sammelanzeigen über passivische Beteiligungsverhältnisse nach § 28 Absatz 1 Nummer 4 und 8 des Zahlungsdiensteaufsichtsgesetzes sind nach dem Stand vom 31. Dezember des Vorjahres bis zum 15. Juni des Folgejahres mit dem Formular „Passivische Beteiligungsanzeige“ der Anlage 7 dieser Verordnung einzureichen.</P><P>(3) Die mittelbar gehaltenen Kapitalanteile oder Stimmrechtsanteile sind den mittelbar beteiligten Unternehmen jeweils in vollem Umfang zuzurechnen.</P><P>(4) Erfüllt ein Beteiligungsverhältnis mehrere Anzeigetatbestände, ist nur ein Formular zu verwenden. Für jedes weitere anzeigepflichtige Beteiligungsverhältnis ist unter Berücksichtigung der Regelung des Satzes 1 ein gesondertes Formular zu verwenden. Bei komplexen Beteiligungsstrukturen ist der Anzeige zusätzlich das Formular „Anlage für komplexe Beteiligungsstrukturen“ der Anlage 2 dieser Verordnung beizufügen. Komplexe Beteiligungsstrukturen liegen insbesondere vor bei Treuhandverhältnissen sowie bei Beteiligungen, die gleichzeitig unmittelbar und mittelbar über ein oder mehrere Unternehmen oder über mehrere Beteiligungsketten gehalten werden. Auch die Unternehmensbeziehung des Instituts zu einem Schwesterunternehmen stellt eine komplexe Beteiligungsstruktur im Sinne des Satzes 3 dar.</P><P>(5) Die Einzelanzeigen und Sammelanzeigen sollen im papierlosen Verfahren der Deutschen Bundesbank eingereicht werden. Die Deutsche Bundesbank veröffentlicht auf ihrer Internetseite die für eine Dateneinreichung im Wege der Datenfernübertragung zu verwendenden Satzformate und den Einreichungsweg. Sie hat die bei ihr eingereichten Anzeigen an die Bundesanstalt weiterzuleiten. Bei papiergebundener Einreichung gilt § 1.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR360300009BJNE001301116",
        "name": "§ 12",
        "title": "Anzeigen nach § 28 Absatz 1 Nummer 8 des Zahlungsdiensteaufsichtsgesetzes (aktivische enge Verbindungen)",
        "parent": null,
        "body": "<P>(1) Einzelanzeigen von Instituten über aktivische enge Verbindungen nach § 28 Absatz 1 Nummer 8 des Zahlungsdiensteaufsichtsgesetzes sind mit dem Formular „Aktivische Beteiligungsanzeige“ der Anlage 8 dieser Verordnung einzureichen. Bei Änderungen des Beteiligungsverhältnisses sind Einzelanzeigen einzureichen, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>durch die Änderung 30 Prozent oder 50 Prozent des Kapitals oder der Stimmrechte des Unternehmens erreicht, über- oder unterschritten werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Unternehmen ein Tochterunternehmen wird oder nicht mehr ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die gehaltenen Anteile ganz oder teilweise auf ein Tochterunternehmen übertragen werden oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>sich bei ganz oder teilweise mittelbar gehaltenen Anteilen die Anzahl oder die Identität der zwischengeschalteten Unternehmen verändert oder die Anteile nunmehr ganz oder teilweise vom Institut selbst gehalten oder unter den Beteiligten umverteilt werden.</LA></DD></DL></P><P>(2) Sammelanzeigen von Instituten über aktivische enge Verbindungen nach § 28 Absatz 1 Nummer 8 des Zahlungsdiensteaufsichtsgesetzes sind nach dem Stand vom 31. Dezember des Vorjahres bis zum 15. Juni des Folgejahres als Sammlung fortlaufend nummerierter Teilanzeigen mit dem Formular „Aktivische Beteiligungsanzeige“ der Anlage 8 dieser Verordnung einzureichen.</P><P>(3) Für jedes weitere anzeigepflichtige Beteiligungsverhältnis ist ein gesondertes Formular zu verwenden. Bei komplexen Beteiligungsstrukturen ist der Anzeige zusätzlich das Formular „Anlage für komplexe Beteiligungsstrukturen“ der Anlage 2 dieser Verordnung beizufügen. Komplexe Beteiligungsstrukturen liegen insbesondere vor bei Treuhandverhältnissen sowie bei Beteiligungen, die gleichzeitig unmittelbar und mittelbar über ein oder mehrere Unternehmen oder über mehrere Beteiligungsketten gehalten werden.</P><P>(4) Auf Verlangen der Bundesanstalt oder der zuständigen Hauptverwaltung der Deutschen Bundesbank sind weitere Angaben, insbesondere zu Buchwert, Übernahmepreis und Veräußerungserlös, einzureichen.</P><P>(5) § 11 Absatz 3 und 5 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR360300009BJNE001401116",
        "name": "§ 13",
        "title": "Anzeigen nach § 28 Absatz 1 Nummer 9 des Zahlungsdiensteaufsichtsgesetzes (Vereinigung von Instituten)",
        "parent": null,
        "body": "<P>Die Absicht von Instituten, sich zu vereinigen, ist von den beteiligten Instituten nach § 28 Absatz 1 Nummer 9 des Zahlungsdiensteaufsichtsgesetzes anzuzeigen, sobald auf Grund der geführten Verhandlungen anzunehmen ist, dass die Vereinigung zustande kommen wird. Das Scheitern der Fusionsverhandlungen ist unverzüglich mitzuteilen. Gleiches gilt bei erfolgreichen Fusionsverhandlungen für den rechtlichen Vollzug der Vereinigung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR360300009BJNE002500116",
        "name": "§ 14",
        "title": "Anzeigen nach § 28 Absatz 2 des Zahlungsdiensteaufsichtsgesetzes (Änderung der Sicherung der Geldbeträge und der Absicherung für den Haftungsfall)",
        "parent": null,
        "body": "<P>Den Anzeigen nach § 28 Absatz 2 des Zahlungsdiensteaufsichtsgesetzes ist eine Beschreibung der wesentlichen Änderungen bei der Sicherung der Geldbeträge bzw. der Absicherung für den Haftungsfall einschließlich der Entwürfe der künftig geltenden Verträge beizufügen sowie das beabsichtigte Datum des Inkrafttretens der Änderung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR360300009BJNE002600116",
        "name": "§ 15",
        "title": "Anzeigen nach § 28 Absatz 3 des Zahlungsdiensteaufsichtsgesetzes (Nebentätigkeiten und Beteiligungen)",
        "parent": null,
        "body": "<P>(1) Den Anzeigen nach § 28 Absatz 3 Nummer 1 des Zahlungsdiensteaufsichtsgesetzes sind Angaben über das Unternehmen, für das die Tätigkeit ausgeübt wird, über den Beginn und die Beendigung der Tätigkeit, über die Art der Tätigkeit, und über die zeitliche Beanspruchung für die Tätigkeit beizufügen. Für die Angaben ist das Formular gemäß Anlage 5 dieser Verordnung zu verwenden.</P><P>(2) Den Anzeigen nach § 28 Absatz 3 Nummer 2 des Zahlungsdiensteaufsichtsgesetzes sind Angaben über die Übernahme, die Veränderung der Höhe, die Aufgabe einer Beteiligung, über das Unternehmen an dem die Beteiligung besteht, und über die Beteiligungsquote beizufügen. Für die Angaben ist das Formular gemäß Anlage 6 dieser Verordnung zu verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR360300009BJNE002700116",
        "name": "§ 16",
        "title": "Unterlagen nach § 34 Absatz 1 Satz 2 bis 7 des Zahlungsdiensteaufsichtsgesetzes (Anträge auf Registrierung) und Mitteilungen nach § 34 Absatz 5 des Zahlungsdiensteaufsichtsgesetzes (Änderung der tatsächlichen oder rechtlichen Verhältnisse)",
        "parent": null,
        "body": "<P>Auf Registrierungsanträge nach § 34 Absatz 1 Satz 2 bis 7 des Zahlungsdiensteaufsichtsgesetzes findet § 2 Absatz 1, 2 Satz 1, Absatz 3 und 4, 5 Satz 3, Absatz 7 bis 10, 12, 14, 16 und 17 dieser Verordnung und auf Mitteilungen der Änderung der tatsächlichen oder rechtlichen Verhältnisse nach § 34 Absatz 5 des Zahlungsdiensteaufsichtsgesetzes findet § 3 dieser Verordnung entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR360300009BJNE001501116",
        "name": "§ 17",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 31. Oktober 2009 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR360300009BJNE001602128",
        "name": "Anlage 1",
        "title": "(zu § 4 Absatz 2 Satz 1)",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2018, 2285 - 2299)</kommentar></noindex></P><P><FILE PREVIEW=\"bgbl1_2021_j1061n_0010_thumb.gif\" SRC=\"bgbl1_2021_j1061n_0010.pdf\" Type=\"pdf\" title=\"PDF-Dokument wird in eigenem Fenster angezeigt\" /></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR360300009BJNE001702116",
        "name": "Anlage 2",
        "title": "(zu § 4 Absatz 2 Satz 2, § 5 Absatz 1 Satz 2, § 11 Absatz 4 Satz 3 und § 12 Absatz 3 Satz 2)",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2018, 2300 - 2301)</kommentar></noindex></P><BR /><P><FILE PREVIEW=\"bgbl1_2018_j2300_0010_thumb.gif\" SRC=\"bgbl1_2018_j2300_0010.pdf\" Type=\"pdf\" title=\"PDF-Dokument wird in eigenem Fenster angezeigt\" /></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR360300009BJNE001801116",
        "name": "Anlage 3",
        "title": "(zu § 5 Absatz 1 Satz 1)",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2018, 2302 - 2311)</kommentar></noindex></P><P><FILE PREVIEW=\"bgbl1_2018_j2302_0010_thumb.gif\" SRC=\"bgbl1_2018_j2302_0010.pdf\" Type=\"pdf\" title=\"PDF-Dokument wird in eigenem Fenster angezeigt\" /></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR360300009BJNE001901116",
        "name": "Anlage 4",
        "title": "(zu § 10 Absatz 1 Satz 1)",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2018, 2312 - 2317)</kommentar></noindex></P><P><FILE PREVIEW=\"bgbl1_2018_j2312_0010_thumb.gif\" SRC=\"bgbl1_2018_j2312_0010.pdf\" Type=\"pdf\" title=\"PDF-Dokument wird in eigenem Fenster angezeigt\" /></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR360300009BJNE002002128",
        "name": "Anlage 5",
        "title": "(zu § 10 Absatz 2 Satz 3)<BR />Nebentätigkeiten von Geschäftsleitern, den für die Geschäftsleitung des Instituts verantwortlichen Personen und soweit es sich um Unternehmen handelt, die neben der Erbringung von Zahlungsdiensten oder dem E-Geld-Geschäft anderen Geschäftsaktivitäten nachgehen, den für die Führung der Zahlungsdienstgeschäfte oder dem E-Geld-Geschäft des Instituts verantwortlichen Personen",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2018, 2318 - 2319)</kommentar></noindex></P><BR /><P><FILE PREVIEW=\"bgbl1_2021_j1061_0020_thumb.gif\" SRC=\"bgbl1_2021_j1061_0020.pdf\" Type=\"pdf\" title=\"PDF-Dokument wird in eigenem Fenster angezeigt\" /></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR360300009BJNE002105128",
        "name": "Anlage 6",
        "title": "(zu § 10 Absatz 2 Satz 5)<BR />Beteiligungen von Geschäftsleitern, den für die Geschäftsleitung des Instituts verantwortlichen Personen und soweit es sich um Unternehmen handelt, die neben der Erbringung von Zahlungsdiensten oder dem E-Geld-Geschäft anderen Geschäftsaktivitäten nachgehen, den für die Führung der Zahlungsdienstgeschäfte oder dem E-Geld-Geschäft des Instituts verantwortlichen Personen",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2018, 2320 - 2322)</kommentar></noindex></P><P><FILE PREVIEW=\"bgbl1_2021_j1061_0030_thumb.gif\" SRC=\"bgbl1_2021_j1061_0030.pdf\" Type=\"pdf\" title=\"PDF-Dokument wird in eigenem Fenster angezeigt\" /></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR360300009BJNE002205128",
        "name": "Anlage 7",
        "title": "(zu § 11 Absatz 1 und 2)<BR />Passivische Beteiligungsanzeige",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2018, 2323 - 2325)</kommentar></noindex></P><P><FILE PREVIEW=\"bgbl1_2021_j1061_0040_thumb.gif\" SRC=\"bgbl1_2021_j1061_0040.pdf\" Type=\"pdf\" title=\"PDF-Dokument wird in eigenem Fenster angezeigt\" /></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR360300009BJNE002305128",
        "name": "Anlage 8",
        "title": "(zu § 12 Absatz 1 und 2)<BR />Aktivische Beteiligungsanzeige",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2018, 2326 - 2328)</kommentar></noindex></P><P><FILE PREVIEW=\"bgbl1_2021_j1061_0050_thumb.gif\" SRC=\"bgbl1_2021_j1061_0050.pdf\" Type=\"pdf\" title=\"PDF-Dokument wird in eigenem Fenster angezeigt\" /></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
