{
  "data": {
    "type": "law",
    "id": "BJNR068700007",
    "firstPublished": "2007-05-08",
    "sourceTimestamp": "20220201213017",
    "titleShort": "Zahntechnikermeisterverordnung",
    "titleLong": "Verordnung über das Meisterprüfungsberufsbild und über die \nPrüfungsanforderungen in den Teilen I und II der Meisterprüfung im \nZahntechniker-Handwerk",
    "abbreviation": "ZahntechMstrV",
    "slug": "zahntechmstrv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2007, 687",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 Abs. 61 V v. 18.1.2022 I 39",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.7.2007 +++)<BR />(+++ Zur Anwendung vgl. § 9 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR068700007BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 45 Abs. 1 der Handwerksordnung in der Fassung der Bekanntmachung vom 24. September 1998 (BGBl. I S. 3074, 2006 I S. 2095), der zuletzt durch Artikel 146 der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) geändert worden ist, verordnet das Bundesministerium für Wirtschaft und Technologie im Einvernehmen mit dem Bundesministerium für Bildung und Forschung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR068700007BJNE000200000",
        "name": "§ 1",
        "title": "Gliederung und Inhalt der Meisterprüfung",
        "parent": null,
        "body": "<P>Die Meisterprüfung im zulassungspflichtigen Zahntechniker-Handwerk umfasst folgende selbständige Prüfungsteile: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfung der meisterhaften Verrichtung der wesentlichen Tätigkeiten (Teil I),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfung der erforderlichen fachtheoretischen Kenntnisse (Teil II),</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfung der erforderlichen betriebswirtschaftlichen, kaufmännischen und rechtlichen Kenntnisse (Teil III) und</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfung der erforderlichen berufs- und arbeitspädagogischen Kenntnisse (Teil IV).</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR068700007BJNE000300000",
        "name": "§ 2",
        "title": "Meisterprüfungsberufsbild",
        "parent": null,
        "body": "<P>(1) Durch die Meisterprüfung wird festgestellt, ob der Prüfling befähigt ist, einen Betrieb selbständig zu führen, technische, kaufmännische und personalwirtschaftliche Leitungsaufgaben wahrzunehmen, die Ausbildung durchzuführen und seine berufliche Handlungskompetenz eigenverantwortlich umzusetzen und an neue Bedarfslagen in diesen Bereichen anzupassen.</P><P>(2) Im Zahntechniker-Handwerk sind zum Zwecke der Meisterprüfung folgende Fertigkeiten und Kenntnisse als ganzheitliche Qualifikationen zu berücksichtigen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kundenwünsche ermitteln, Kunden beraten, Serviceleistungen anbieten, Auftragsverhandlungen führen und Auftragsziele festlegen, Leistungen kalkulieren und Angebote erstellen, Verträge schließen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufgaben der technischen, kaufmännischen und personalwirtschaftlichen Betriebsführung wahrnehmen, insbesondere unter Berücksichtigung der Betriebsorganisation, der betrieblichen Aus- und Weiterbildung, des Qualitätsmanagements, der Haftungsvorschriften des Arbeitsschutzrechtes, des Datenschutzes, des Umweltschutzes sowie von Informations- und Kommunikationstechniken,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auftragsabwicklungsprozesse planen, organisieren, durchführen und überwachen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufträge durchführen, insbesondere unter Berücksichtigung von Fertigungstechniken, Instandhaltungsalternativen, berufsbezogenen rechtlichen Vorschriften und technischen Normen sowie der anerkannten Regeln der Technik, Personal, Material und Geräten sowie Einsatzmöglichkeiten von Auszubildenden,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">zahntechnische Arbeits- und Prozessabläufe, insbesondere unter Berücksichtigung der Hygienevorschriften, planen sowie Skizzen und Zeichnungen, auch unter Einsatz rechnergestützter Systeme, erstellen,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Daten der Kieferrelationsbestimmung auch rechnergestützt ermitteln und in mechanische Geräte übertragen,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Arten und Eigenschaften zu verarbeitender Werkstoffe, einschließlich der Ur- und Umformverfahren sowie Verfahren zur Oberflächenbehandlung und Stoffeigenschaftsänderung bei der Planung und Fertigung von Zahnersatz, kieferorthopädischen und therapeutischen Geräten, berücksichtigen,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">manuelle, mechanisch gesteuerte sowie programmgesteuerte Be- und Verarbeitungsverfahren beherrschen, auch unter Anwendung von lasergestützten sowie galvanischen Verfahren,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Urformen, Umformen sowie Verbund- und Fügetechniken bei der Herstellung von Zahnersatz beherrschen,</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">individuelle Verbindungselemente für prothetische Arbeiten herstellen und einarbeiten; konfektionierte Verbindungselemente einarbeiten,</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zahnersatz, Defektprothesen, Epithesen, therapeutische Geräte, Schienen und Mundschutz planen, herstellen, instand setzen und ändern,</LA></DD> <DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zahnrestaurationen planen und herstellen,</LA></DD> <DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Qualitätskontrollen durchführen, Fehler, Mängel und Störungen beseitigen, Ergebnisse bewerten und dokumentieren,</LA></DD> <DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">zahntechnische Leistungen abnehmen und dokumentieren sowie Nachkalkulation durchführen und Auftragsabwicklung auswerten.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR068700007BJNE000400000",
        "name": "§ 3",
        "title": "Gliederung des Teils I",
        "parent": null,
        "body": "<P>Der Teil I der Meisterprüfung umfasst als Prüfungsbereich ein Meisterprüfungsprojekt und ein darauf bezogenes Fachgespräch.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR068700007BJNE000500000",
        "name": "§ 4",
        "title": "Meisterprüfungsprojekt",
        "parent": null,
        "body": "<P>(1) Der Prüfling hat ein Meisterprüfungsprojekt durchzuführen, das einem Kundenauftrag entspricht. Vorschläge des Prüflings für den Kundenauftrag sollen berücksichtigt werden. Die auftragsbezogenen Kundenanforderungen werden vom Meisterprüfungsausschuss festgelegt. Auf dieser Grundlage erarbeitet der Prüfling ein Umsetzungskonzept, einschließlich einer Zeit- und Materialbedarfsplanung. Dieses hat er vor der Durchführung des Meisterprüfungsprojekts dem Meisterprüfungsausschuss zur Genehmigung vorzulegen. Der Meisterprüfungsausschuss prüft, ob das Umsetzungskonzept den auftragsbezogenen Kundenanforderungen entspricht.</P><P>(2) Das Meisterprüfungsprojekt umfasst zahntechnische Teilaufgaben, die jeweils aus Planungs-, Durchführungs- und Dokumentationsarbeiten bestehen.</P><P>(3) Als Meisterprüfungsprojekt sind die nachfolgenden zahntechnischen Teilaufgaben durchzuführen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Ober- oder Unterkiefer mit festsitzendem siebengliedrigem Zahnersatz nach vorgegebenem Okklusionskonzept mit mindestens drei Front- und drei Seitenzähnen versorgen und ein Einzelimplantat mit vollkeramischer Restauration sowie einen okklusal adjustierten Aufbissbehelf herstellen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen kombiniert festsitzenden und herausnehmbaren Zahnersatz für Ober- oder Unterkiefer in Verbindung mit insgesamt vier individuellen und konfektionierten Verbindungselementen herstellen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">prothetische Versorgung eines unbezahnten Unter- und Oberkiefers nach System herstellen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein kieferorthopädisches oder funktionskieferorthopädisches Gerät herstellen.</LA></DD> </DL> </P><P>(4) Die Entwurfs-, Planungs- und Kalkulationsunterlagen werden mit 25 Prozent, die durchgeführten Arbeiten mit 60 Prozent und die Dokumentationsunterlagen mit 15 Prozent gewichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR068700007BJNE000600000",
        "name": "§ 5",
        "title": "Fachgespräch",
        "parent": null,
        "body": "<P>Nach Durchführung des Meisterprüfungsprojekts ist hierüber das Fachgespräch zu führen. Dabei soll der Prüfling nachweisen, dass er die fachlichen Zusammenhänge aufzeigen kann, die dem Meisterprüfungsprojekt zugrunde liegen, den Ablauf des Meisterprüfungsprojekts begründen und mit dem Meisterprüfungsprojekt verbundene berufsbezogene Probleme sowie deren Lösungen darstellen kann und dabei in der Lage ist, neue Entwicklungen zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR068700007BJNE000700000",
        "name": "§ 6",
        "title": "Prüfungsdauer und Bestehen des Teils I",
        "parent": null,
        "body": "<P>(1) Die Durchführung des Meisterprüfungsprojekts soll nicht länger als neun Arbeitstage, das Fachgespräch nicht länger als 30 Minuten dauern.</P><P>(2) Das Meisterprüfungsprojekt und das Fachgespräch werden gesondert bewertet. Die Prüfungsleistungen im Meisterprüfungsprojekt und im Fachgespräch werden im Verhältnis 3 : 1 gewichtet. Hieraus wird eine Gesamtbewertung gebildet.</P><P>(3) Mindestvoraussetzung für das Bestehen des Teils I der Meisterprüfung ist eine insgesamt ausreichende Prüfungsleistung, wobei die Prüfung weder im Meisterprüfungsprojekt noch im Fachgespräch mit weniger als 30 Punkten bewertet worden sein darf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR068700007BJNE000801360",
        "name": "§ 7",
        "title": "Gliederung, Prüfungsdauer und Bestehen des Teils II",
        "parent": null,
        "body": "<P>(1) Durch die Prüfung in Teil II soll der Prüfling in den in Absatz 2 genannten Handlungsfeldern seine Handlungskompetenz dadurch nachweisen, dass er berufsbezogene Probleme analysieren und bewerten sowie Lösungswege aufzeigen und dokumentieren und dabei aktuelle Entwicklungen berücksichtigen kann.</P><P>(2) Handlungsfelder sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Konzeption, Gestaltung und Fertigungstechnik,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auftragsabwicklung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebsführung und Betriebsorganisation.</LA></DD></DL></P><P>(3) In jedem Handlungsfeld ist mindestens eine Aufgabe zu bearbeiten, die fallorientiert sein muss: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Konzeption, Gestaltung und Fertigungstechnik</LA><LA Size=\"normal\">Der Prüfling soll nachweisen, dass er in der Lage ist, konstruktive, konzeptionelle, gestalterische und fertigungstechnische Aufgaben unter Berücksichtigung biologischer, hygienischer, wirtschaftlicher und ökologischer Aspekte in einem zahntechnischen Labor zu bearbeiten; dabei soll er berufsbezogene Sachverhalte analysieren und bewerten; bei der jeweiligen Aufgabenstellung sollen mehrere der unter Buchstabe a bis g aufgeführten Qualifikationen verknüpft werden:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">funktionale und konzeptionelle Lösungen im Bereich zahntechnischer Restauration und Versorgung, insbesondere unter Berücksichtigung phonetischer und ästhetischer Aspekte, erarbeiten, bewerten und korrigieren,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">konstruktive und gestalterische Möglichkeiten im Bereich zahntechnischer Restaurationen und zahnprothetischer Versorgungen unter Berücksichtigung biokompatibler, hygienischer und parodontalprophylaktischer Anforderungen darstellen und bewerten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">funktionale, ästhetische und prophylaktische Aspekte bei der Planung, Fertigung und Kontrolle von Zahnersatz darstellen und bewerten,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">konzeptionelle sowie konstruktive Möglichkeiten von kieferorthopädischen und therapeutischen Geräten darstellen und bewerten,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Informationen für Fertigungsprozesse beurteilen; Werkstoffe, Hilfsmittel, Werkzeuge, Geräte, Maschinen und Software für Fertigungsverfahren bestimmen und begründen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Urformen und Umformen dentaler Werkstoffe, Eigenschaftsänderungen sowie stoff- und kraftschlüssige Verbindungen beschreiben, bewerten und Verwendungszwecken zuordnen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Werkstoffe für dentale Konstruktionen unter Berücksichtigung mechanischer und chemischer Belastungen, insbesondere des Korrosionsverhaltens, beschreiben, auswählen und bemessen sowie Auswahl begründen;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auftragsabwicklung</LA><LA Size=\"normal\">Der Prüfling soll nachweisen, dass er in der Lage ist, Auftragsabwicklungsprozesse, auch unter Anwendung branchenüblicher Software, erfolgs-, kunden- und qualitätsorientiert zu planen, deren Durchführung zu kontrollieren und sie abzuschließen; bei der jeweiligen Aufgabenstellung sollen mehrere der unter Buchstabe a bis i aufgeführten Qualifikationen verknüpft werden:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Möglichkeiten der Auftragsbeschaffung darstellen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Angebotsunterlagen erstellen und Angebote auswerten, Angebotskalkulation durchführen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Methoden und Verfahren der Arbeitsplanung und -organisation unter Berücksichtigung der Fertigungs- und Verarbeitungstechnik, der Hygiene, gestalterischer Aspekte, des Einsatzes von Material, Geräten und Personal bewerten, dabei qualitätssichernde Aspekte darstellen sowie Schnittstellen zwischen Arbeitsbereichen berücksichtigen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">berufsbezogene rechtliche Vorschriften und technische Normen sowie anerkannte Regeln der Technik anwenden, insbesondere Haftung bei der Herstellung, der Instandhaltung und bei Dienstleistungen beurteilen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeitspläne, Skizzen und Zeichnungen erarbeiten sowie vorgegebene Arbeitspläne, Skizzen und Zeichnungen bewerten und korrigieren,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">auftragsbezogenen Einsatz von Werkstoffen, Maschinen, Geräten und Instrumenten bestimmen und begründen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Abrechnungssysteme darstellen sowie Abrechnungen durchführen, bewerten und korrigieren,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Daten nach rechtlichen Vorschriften dokumentieren,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Vor- und Nachkalkulation durchführen;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebsführung und Betriebsorganisation</LA><LA Size=\"normal\">Der Prüfling soll nachweisen, dass er in der Lage ist, Aufgaben der Betriebsführung und Betriebsorganisation unter Berücksichtigung der rechtlichen Vorschriften, auch unter Anwendung von Informations- und Kommunikationssystemen, wahrzunehmen; bei der jeweiligen Aufgabenstellung sollen mehrere der unter Buchstabe a bis h aufgeführten Qualifikationen verknüpft werden:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenhänge berücksichtigen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">betriebliche Kostenstrukturen überprüfen; betriebliche Kennzahlen ermitteln,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Marketingmaßnahmen zur Kundenpflege und zur Gewinnung neuer Kunden vor dem Hintergrund technischer und wirtschaftlicher Entwicklungen erarbeiten,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">betriebliches Qualitätsmanagement planen und darstellen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufgaben der Personalverwaltung wahrnehmen; den Zusammenhang zwischen Personalverwaltung sowie Personalführung und -entwicklung darstellen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">betriebsspezifische Maßnahmen zur Einhaltung der arbeitsschutzrechtlichen Bestimmungen und des Umweltschutzes entwickeln; Gefahrenpotenziale beurteilen und Maßnahmen zur Gefahrenvermeidung und -beseitigung festlegen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebs- und Lagerausstattung sowie logistische Prozesse planen und darstellen,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Chancen und Risiken betrieblicher Kooperation darstellen und beurteilen.</LA></DD></DL></LA></DD></DL></P><P>(4) Die Prüfung in Teil II ist schriftlich durchzuführen. Sie soll in jedem Handlungsfeld nicht länger als drei Stunden dauern. Eine Prüfungsdauer von sechs Stunden täglich darf nicht überschritten werden.</P><P>(5) Die Gesamtbewertung des Teils II wird aus dem arithmetischen Mittel der Einzelbewertungen der Handlungsfelder nach Absatz 2 gebildet.</P><P>(6) Wurden in höchstens zwei der in Absatz 2 genannten Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, kann in einem dieser Handlungsfelder eine mündliche Ergänzungsprüfung durchgeführt werden, wenn diese das Bestehen des Teils II der Meisterprüfung ermöglicht.</P><P>(7) Mindestvoraussetzung für das Bestehen des Teils II der Meisterprüfung ist eine insgesamt ausreichende Prüfungsleistung. Die Prüfung des Teils II ist nicht bestanden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein Handlungsfeld mit weniger als 30 Punkten bewertet worden ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nach durchgeführter Ergänzungsprüfung zwei Handlungsfelder jeweils mit weniger als 50 Punkten bewertet worden sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 7 Abs. 6 u. 7: Zur Anwendung vgl. § 9 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR068700007BJNE000902128",
        "name": "§ 8",
        "title": "Allgemeine Prüfungs- und Verfahrensregelungen, weitere Regelungen zur Meisterprüfung",
        "parent": null,
        "body": "<P>(1) Die Vorschriften der Meisterprüfungsverfahrensverordnung bleiben unberührt.</P><P>(2) Die Prüfung in den Teilen III und IV der Meisterprüfung bestimmt sich nach der Allgemeinen Meisterprüfungsverordnung vom 26. Oktober 2011 (BGBl. I S. 2149) in der jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR068700007BJNE001001360",
        "name": "§ 9",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>Die Regelungen des § 7 Absatz 6 und 7 gelten nicht für die bis zum 31. Dezember 2011 begonnenen Prüfungsverfahren. Diese werden nach den bisherigen Vorschriften zu Ende geführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR068700007BJNE001100000",
        "name": "§ 10",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Juli 2007 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
