{
  "data": {
    "type": "law",
    "id": "BJNR402500002",
    "firstPublished": "2002-10-10",
    "sourceTimestamp": "20130405133026",
    "titleShort": "Zivildienst-Personalaktenverordnung",
    "titleLong": "Verordnung über die Führung der Personalakten durch das Bundesamt für den Zivildienst",
    "abbreviation": "ZDPersAV",
    "slug": "zdpersav",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2002, 4025",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 1 V v. 7.11.2003 I 2261",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 17.10.2002 +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 1 Nr. 1 V v. 7.11.2003 I 2261 mWv 20.11.2003</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR402500002BJNE000000000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 36 Abs. 8 des Zivildienstgesetzes in der Fassung der Bekanntmachung vom 28. September 1994 (BGBl. I S. 2811), der durch Artikel 29 der Verordnung vom 21. September 1997 (BGBl. I S. 2390) geändert worden ist, verordnet das Bundesministerium für Familie, Senioren, Frauen und Jugend:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR402500002BJNE000101310",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung gilt für die Personalakten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zivildienstpflichtigen und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Wehrpflichtigen, der Berufssoldatinnen und Berufssoldaten, der Soldatinnen und Soldaten auf Zeit sowie der Reservistinnen und der Reservisten, die einen Antrag nach § 2 des Kriegsdienstverweigerungsgesetzes gestellt haben, sobald dieser Antrag beim Bundesamt für den Zivildienst (Bundesamt) eingegangen ist.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR402500002BJNE000201310",
        "name": "§ 2",
        "title": "Grundakte, Teilakten, Nebenakten",
        "parent": null,
        "body": "<P>(1) Die Personalakte ist nach sachlichen und organisatorischen Gesichtspunkten in Grundakte, Teilakten und Nebenakten gegliedert.</P><P>(2) Die Grundakte enthält den Antrag auf Anerkennung als Kriegsdienstverweigerin oder Kriegsdienstverweigerer mit der Personalakte nach § 2 Abs. 6 des Kriegsdienstverweigerungsgesetzes, den das Kreiswehrersatzamt nach dieser Vorschrift dem Bundesamt zugeleitet hat. Die Grundakte wird von der für die Anerkennung als Kriegsdienstverweigerin oder Kriegsdienstverweigerer zuständigen Arbeitseinheit des Bundesamtes geführt und ist während der Dauer des Anerkennungsverfahrens nur dem für die Bearbeitung des Antrages zuständigen Personal zugänglich. Ist die Anerkennung unanfechtbar, wird der Anerkennungsbescheid zur Grundakte genommen und diese der für die Durchführung des Zivildienstes zuständigen Arbeitseinheit des Bundesamtes zugeleitet.</P><P>(3) In die Grundakte ist ein Verzeichnis der Teilakten und Nebenakten aufzunehmen.</P><P>(4) Unterlagen, die im Zusammenhang mit Disziplinar- und Bußgeldverfahren beim Bundesamt oder bei der Bundeswehr entstanden sind, werden als Teilakten von der jeweils zuständigen Arbeitseinheit des Bundesamtes geführt und dürfen nur vom dort zuständigen Personal eingesehen werden.</P><P>(5) Nebenakten führen die für die Durchführung des Zivildienstes zuständigen Verwaltungsstellen der Verbände der freien Wohlfahrtspflege, die Zivildienstgruppen des Bundesamtes und die Beschäftigungsstellen. Nebenakten enthalten Unterlagen, die die Durchführung des Zivildienstes (Personalplanung, -führung und -bearbeitung) betreffen, für die Aufgabenerfüllung der Verwaltungsstelle, der Zivildienstgruppe oder der Beschäftigungsstelle erforderlich sind und deren Original oder Doppel sich in der Grundakte oder in einer Teilakte befinden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR402500002BJNE000300000",
        "name": "§ 3",
        "title": "Tauglichkeitsakte",
        "parent": null,
        "body": "<P>(1) Die Tauglichkeitsakte dient der personenbezogenen Dokumentation ärztlicher Unterlagen, die die Tauglichkeit des Zivildienstpflichtigen betreffen.</P><P>(2) Die Tauglichkeitsakte ist als Teilakte getrennt von den übrigen Personalunterlagen zu führen. Während der Ableistung des Zivildienstes wird die Tauglichkeitsakte beim Ärztlichen Dienst des Bundesamtes geführt.</P><P>(3) Einsicht nehmen dürfen nur die Ärzte und Ärztinnen sowie das sonstige Personal des Ärztlichen Dienstes und des für die Heilfürsorge zuständigen Referats sowie der fachaufsichtlich vorgesetzte Arzt oder die fachaufsichtlich vorgesetzte Ärztin. Wird die Tauglichkeitsakte in einem Rechtsstreit beigezogen, darf auch das für die Durchführung des Rechtsstreits zuständige Personal Einsicht nehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR402500002BJNE000400000",
        "name": "§ 4",
        "title": "Sachakten",
        "parent": null,
        "body": "<P>(1) Als Sachakten gehören nicht zu der Personalakte <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die im Zusammenhang mit der Gewährung der Heilfürsorge entstehende Akte einschließlich der im Falle einer Zivildienstbeschädigung oder einer Unfallerkrankung anfallenden Unterlagen (§ 35 des Zivildienstgesetzes),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Prozessakten auf Grund von Gerichtsverfahren, soweit es sich nicht um Gerichtsverfahren wegen der Anerkennung als Kriegsdienstverweigerer handelt,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die im Verfahren über die Unabkömmlichstellung (§ 16 des Zivildienstgesetzes) beim Ausschuss für Unabkömmlichstellung entstehenden Unterlagen.</LA></DD> </DL> </P><P>(2) Sachakten nach Absatz 1 Nr. 1 und 2 sind von der zuständigen Organisationseinheit des Bundesamtes zu führen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR402500002BJNE000501310",
        "name": "§ 5",
        "title": "Weitergabe der Personalakte",
        "parent": null,
        "body": "<P>(1) Für die Rückgabe der Personalakte gilt § 12 Abs. 2 bis 4 des Kriegsdienstverweigerungsgesetzes.</P><P>(2) Für Zwecke der Kostenfestsetzung in einem Verwaltungsgerichtsverfahren, an dem eine Wehrersatzbehörde beteiligt ist, ist die Personalakte kurzfristig an die Wehrersatzbehörde zurückzugeben, sofern eine Auskunft nicht ausreicht. Die Personalakte ist an die Wehrersatzbehörde zurückzugeben, wenn festgestellt wird, dass der Musterungsbescheid noch nicht unanfechtbar ist.</P><P>(3) Liegt ein Antrag auf Versorgung nach den §§ 47 bis 48 des Zivildienstgesetzes vor, übersendet das Bundesamt, sofern der Antragsteller einwilligt, dem zuständigen Versorgungsamt eine Ablichtung der Tauglichkeitsakte und der für das Verfahren erforderlichen Teile der Heilfürsorgeakte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR402500002BJNE000601310",
        "name": "§ 6",
        "title": "Aufbewahrung der Personalakte",
        "parent": null,
        "body": "<P>(1) Die Personalakte wird während der Bearbeitung vom zuständigen Personal und im Übrigen in einer Registratur aufbewahrt und vor unbefugter Einsicht geschützt. Vor und nach Ableistung des Zivildienstes wird die Personalakte in der Zentralregistratur des Bundesamtes aufbewahrt.</P><P>(2) Die Tauglichkeitsakte ist während der Ableistung des Zivildienstes ausschließlich in der Registratur des Ärztlichen Dienstes, ansonsten verschlossen in der Zentralregistratur des Bundesamtes aufzubewahren. Sie darf nur an die in § 3 Abs. 3 genannten Personen herausgegeben werden. Über die Ergebnisse von Nach-, Einstellungs-, Dienstfähigkeits- oder Entlassungsuntersuchungen einschließlich der aus diesem Anlass durchgeführten fachärztlichen Zusatzuntersuchungen erteilen die Ärztinnen und Ärzte des Bundesamtes den für die Durchführung des Zivildienstes verantwortlichen Organisationseinheiten soweit Auskunft, wie es für die von diesen Stellen zu treffenden Entscheidungen erforderlich ist. Die Zentralregistratur darf die Tauglichkeitsakte nur dem Ärztlichen Dienst und dem für die Heilfürsorge zuständigen Referat zuleiten. In den Fällen des § 12 Abs. 3 des Kriegsdienstverweigerungsgesetzes und des § 5 Abs. 3 dieser Verordnung hat der Ärztliche Dienst oder das für die Heilfürsorge zuständige Referat die Tauglichkeitsakte dem federführenden Referat zur Weiterleitung zuzusenden. Die Tauglichkeitsakte ist vor jeder Weitergabe zu verschließen, es sei denn, dass sie von Hand zu Hand weitergegeben wird.</P><P>(3) Die in den Beschäftigungsstellen geführten Nebenakten sind während der Ableistung des Zivildienstes so aufzubewahren, dass nur die mit der Durchführung des Zivildienstes beauftragten Personen darauf Zugriff nehmen können. Die Nebenakten sind nach Ableistung des Zivildienstes innerhalb von sechs Wochen der zuständigen Verwaltungsstelle oder Zivildienstgruppe zuzuleiten.</P><P>(4) Die in den Verwaltungsstellen der Verbände oder den Zivildienstgruppen geführten Nebenakten sind in Registraturen, die nur dem Personal dieser Stellen zugänglich sind, aufzubewahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR402500002BJNE000701310",
        "name": "§ 7",
        "title": "Aufbewahrungsfristen; Vernichtung der Personalakte",
        "parent": null,
        "body": "<P>(1) Die Grundakte und die Tauglichkeitsakte sind bis zum Ablauf des Jahres, in dem die Kriegsdienstverweigerin oder der Kriegsdienstverweigerer das 45. Lebensjahr vollendet hat, aufzubewahren. Danach sind sie dem Bundesarchiv zur Übernahme anzubieten. Grundakte und Tauglichkeitsakte, die vom Bundesarchiv nicht übernommen werden, sind zu vernichten. Im Übrigen gilt § 12 Abs. 2 und 4 des Kriegsdienstverweigerungsgesetzes.</P><P>(2) Die bei den Verwaltungsstellen der Wohlfahrtsverbände oder den Zivildienstgruppen geführten Nebenakten sind zusammen mit den von den Beschäftigungsstellen übersandten Nebenakten spätestens sechs Monate nach Beendigung des Zivildienstes des Zivildienstpflichtigen durch die Verwaltungsstelle oder Zivildienstgruppe in eigener Zuständigkeit zu vernichten.</P><P>(3) Für die Dauer der Aufbewahrung von Disziplinarvorgängen gilt § 69a des Zivildienstgesetzes. Die Frist gilt auch für die bei der Bundeswehr entstandenen Disziplinarvorgänge.</P><P>(4) Unterlagen, die im Zusammenhang mit einem Bußgeldverfahren nach dem Zivildienstgesetz entstehen und beim Bundesamt geführt werden, sind fünf Jahre nach Abschluss des Bußgeldverfahrens zu vernichten. Die Frist gilt auch für die bei der Bundeswehr entstandenen Bußgeldvorgänge.</P><P>(5) Bei der Entlassung eines Zivildienstpflichtigen aus der deutschen Staatsangehörigkeit ist die Personalakte nach Unanfechtbarkeit der Entscheidung der Staatsangehörigkeitsbehörde zu vernichten. Wurden rentenversicherungsrelevante Dienstzeiten abgeleistet, sind alle die Dienstzeit und die Dienstleistung betreffenden Unterlagen vor der Vernichtung der Akte zu entnehmen und dem Zivildienstpflichtigen zuzuleiten. Hierbei ist er auf seine alleinige Nachweispflicht gegenüber dem zuständigen Träger der Rentenversicherung hinzuweisen.</P><P>(6) Hat ein Gericht nach § 8 des Transsexuellengesetzes unanfechtbar festgestellt, dass der Zivildienstpflichtige als dem weiblichen Geschlecht zugehörig anzusehen ist, wird seine Personalakte vernichtet.</P><P>(7) Erhält das Bundesamt Kenntnis davon, dass ein Zivildienstpflichtiger verstorben ist, ohne versorgungsberechtigte Hinterbliebene zu hinterlassen, ist die Personalakte fünf Jahre nach Ablauf des Todesjahres zu vernichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR402500002BJNE000801310",
        "name": "§ 8",
        "title": "Ersetzung der Urschrift",
        "parent": null,
        "body": "<P>(1) Die Grundakte und die Tauglichkeitsakte können nach Vollendung des 32. Lebensjahres des Zivildienstpflichtigen zur Ersetzung der Urschrift mikroverfilmt oder in sonstiger Weise auf Bild- oder andere Datenträger übertragen werden, wenn sichergestellt ist, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie während der Dauer der Aufbewahrungsfrist verfügbar bleiben und wieder lesbar gemacht werden können und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wieder lesbar gemachte Akten mit der Urschrift übereinstimmen.</LA></DD> </DL>Die Ersetzung der Urschrift ist bei anerkannten Kriegsdienstverweigerinnen und Kriegsdienstverweigerern, die nicht zivildienstpflichtig sind, schon drei Monate nach Abschluss des Anerkennungsverfahrens zulässig.</P><P>(2) Nach Übertragung ist die Übereinstimmung mit der Urschrift zu dokumentieren. Die Urschrift wird vernichtet. Der Datenträger ist in der Mikrofilmstelle oder in einem anderen Datenträgerarchiv aufzubewahren.</P><P>(3) Für den Zugriff auf den Datenträger gelten die Vorschriften über den Zugriff auf die Urschrift entsprechend.</P><P>(4) Der Datenträger ist zu vernichten, sobald die Voraussetzungen für die Vernichtung der Personalakte nach § 7 für sämtliche auf dem Datenträger gespeicherten Personalunterlagen erfüllt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR402500002BJNE000901310",
        "name": "§ 9",
        "title": "Erhebung, Verarbeitung und Nutzung personenbezogener Daten",
        "parent": null,
        "body": "<P>(1) Personenbezogene Daten dürfen nur für Zwecke der Durchführung des Zivildienstgesetzes und des Kriegsdienstverweigerungsgesetzes sowie zur Einleitung oder Durchführung von Verfahren zum Widerruf der Anerkennung als Kriegsdienstverweigerer erhoben, verarbeitet oder genutzt werden.</P><P>(2) Bei erstmaliger Speicherung personenbezogener Daten ist die oder der Betroffene von der Art der gespeicherten Daten zu benachrichtigen. Dies geschieht durch Übersendung eines Merkblattes durch das zuständige Kreiswehrersatzamt bei Erteilung der Nachricht über die Abgabe der Antragsunterlagen an das Bundesamt oder durch Aushändigung des Merkblattes durch das Bundesamt nach Eintritt der Unanfechtbarkeit der Anerkennung als Kriegsdienstverweigerin oder Kriegsdienstverweigerer.</P><P>(3) Das Bundesamt übersendet Zivildienstpflichtigen und sonstigen Personen, die einen Antrag nach § 2 des Kriegsdienstverweigerungsgesetzes gestellt haben, auf Antrag eine Zusammenstellung der zu ihrer Person gespeicherten Daten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR402500002BJNE001001310",
        "name": "§ 10",
        "title": "Zugriff auf gespeicherte personenbezogene Daten",
        "parent": null,
        "body": "<P>(1) Das Personal des Bundesamtes darf nur auf die gespeicherten personenbezogenen Daten Zugriff haben, die zur Erledigung seiner Aufgaben erforderlich sind.</P><P>(2) Das Personal der Verwaltungsstellen darf nur auf die bei den Verwaltungsstellen zur Unterstützung der Wahrnehmung der Verwaltungsaufgaben gespeicherten personenbezogenen Daten Zugriff haben, die zur Erledigung seiner Aufgaben erforderlich sind.</P><P>(3) Die erforderlichen Kontrollmaßnahmen richten sich nach der Anlage zu § 9 Satz 1 des Bundesdatenschutzgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR402500002BJNE001101310",
        "name": "§ 11",
        "title": "Übermittlung personenbezogener Daten durch das Bundesamt",
        "parent": null,
        "body": "<P>(1) Das Bundesamt übermittelt die Entscheidung über den Antrag einer Reservistin oder eines Wehrpflichtigen auf Anerkennung als Kriegsdienstverweigerin oder Kriegsdienstverweigerer an das zuständige Kreiswehrersatzamt. Bei Soldatinnen und Wehrpflichtigen, die Soldaten sind, ist die Entscheidung über den Antrag der oder dem Disziplinarvorgesetzten zu übermitteln.</P><P>(2) Das Bundesamt übermittelt personenbezogene Daten eines Zivildienstpflichtigen, den es zum Zivildienst heranzieht, an die Beschäftigungsstelle, soweit dies für die Durchführung des Zivildienstes erforderlich ist. Die Datenverarbeitung und -nutzung durch die Beschäftigungsstelle unterliegt der Kontrolle des Bundesamtes.</P><P>(3) Das Bundesamt übermittelt personenbezogene Daten eines Zivildienstpflichtigen, den es zum Zivildienst heranzieht, an die Verwaltungsstelle des Wohlfahrtsverbandes oder im Falle der Nichtverbandszugehörigkeit der Zivildienststelle der Zivildienstgruppe, soweit dies für die Durchführung der übertragenen Verwaltungsaufgaben erforderlich ist. Absatz 2 Satz 2 gilt entsprechend.</P><P>(4) Soweit es für die Durchführung eines Einführungsdienstes erforderlich ist, übermittelt das Bundesamt der Schule, die den Einführungsdienst durchführt, personenbezogene Daten des Zivildienstpflichtigen.</P><P>(5) Soweit es für die Durchführung und Abrechnung eines Lehrgangs erforderlich ist, übermittelt das Bundesamt dem Wohlfahrtsverband personenbezogene Daten des Zivildienstpflichtigen.</P><P>(6) Das Bundesamt übermittelt der evangelischen und der katholischen Kirche personenbezogene Daten eines Zivildienstpflichtigen der entsprechenden Konfession, soweit dies für das Angebot einer seelsorgerischen Betreuung am Einsatzort erforderlich ist und der Zivildienstpflichtige einwilligt.</P><P>(7) Werden dem Bundesamt Tatsachen bekannt, die zu einer Veränderung von Leistungen nach dem Unterhaltssicherungsgesetz führen könnten, teilt es die Tatsachen der für die Durchführung des Unterhaltssicherungsgesetzes zuständigen Behörde mit.</P><P>(8) Das Bundesamt darf der Meldebehörde und dem Bundesverwaltungsamt personenbezogene Daten des Zivildienstpflichtigen übermitteln, soweit dies zur Ermittlung des Aufenthalts des Zivildienstpflichtigen erforderlich ist.</P><P>(9) Das Bundesamt übermittelt den Trägern der gesetzlichen Kranken- und Rentenversicherung sowie der Arbeitslosenversicherung die personenbezogenen Daten des Zivildienstpflichtigen, die nach dem Recht der Sozialversicherung einschließlich der Arbeitslosenversicherung übermittelt werden müssen.</P><P>(10) Anderen Behörden und Stellen dürfen personenbezogene Daten im Rahmen von Befreiungs- und Zurückstellungsanträgen von Zivildienstpflichtigen mit deren Einwilligung zur Einholung von Stellungnahmen und Gutachten übermittelt werden. Die in diesem Zusammenhang eingehenden schriftlichen Stellungnahmen und Gutachten werden Bestandteil der Personalakte. Enthalten diese personenbezogene Daten Dritter, sind sie nach abschließender Bearbeitung der Anträge in einem Umschlag zu verschließen.</P><P>(11) Personenbezogene Daten eines anerkannten Kriegsdienstverweigerers, der nach den §§ 14 bis 14c des Zivildienstgesetzes nicht zum Zivildienst herangezogen wird, übermittelt das Bundesamt dem Träger des Dienstes, zu dem sich der anerkannte Kriegsdienstverweigerer verpflichtet hat, soweit die Kenntnis der Daten für die Durchführung des Dienstes erforderlich ist.</P><P>(12) Daten aus der Tauglichkeitsakte dürfen außer nach Maßgabe der Absätze 2, 3 und 10 nicht übermittelt werden.</P><P>(13) Die Übermittlung personenbezogener Daten ist zu dokumentieren.</P><P>(14) Ein automatisierter Abruf personenbezogener Daten ist nicht zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR402500002BJNE001201310",
        "name": "§ 12",
        "title": "Löschung von Daten",
        "parent": null,
        "body": "<P>(1) Für die Löschung automatisiert verarbeiteter personenbezogener Daten von Zivildienstpflichtigen und sonstigen Personen, die einen Antrag nach § 2 des Kriegsdienstverweigerungsgesetzes gestellt haben, gelten dieselben Fristen wie für die Vernichtung der entsprechenden Akten.</P><P>(2) Vor der Löschung ist eine Überführung von nicht personenbezogenen Teildaten in eine Statistikdatenbank zulässig.</P><P>(3) Für die Löschung der bei Verwaltungsstellen und Zivildienstgruppen gespeicherten personenbezogenen Daten gelten die gleichen Fristen wie für die Vernichtung der Nebenakten.</P><P>(4) Die im Zusammenhang mit der Durchführung von Einführungsdiensten von den Zivildienstschulen gespeicherten personenbezogenen Daten sind spätestens sechs Monate nach Lehrgangsende zu löschen. Die Aufbewahrungsfristen der zahlungsbegründenden Unterlagen für die abgerechneten Einführungslehrgänge bleiben hiervon unberührt. Die im Zusammenhang mit der Durchführung von staatsbürgerlichen Bildungsveranstaltungen gespeicherten personenbezogenen Daten der Teilnehmer sind spätestens ein Jahr nach der letzten Anmeldung zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR402500002BJNE001301310",
        "name": "§ 13",
        "title": "Akteneinsicht",
        "parent": null,
        "body": "<P>(1) Zivildienstpflichtige und sonstige Personen, die einen Antrag nach § 2 des Kriegsdienstverweigerungsgesetzes gestellt haben, können auch nach ihrem Ausscheiden aus dem Zivildienstverhältnis und nach der Entscheidung über den Antrag Einsicht in ihre vollständige Personalakte verlangen. Ihren Bevollmächtigten ist Einsicht zu gewähren, soweit dienstliche Gründe nicht entgegenstehen. Dies gilt auch für Hinterbliebene, wenn ein berechtigtes Interesse glaubhaft gemacht wird. Für Auskünfte aus der Personalakte gelten die Sätze 2 und 3 entsprechend.</P><P>(2) Die Akteneinsicht kann im Bundesamt, in dem zum Wohnort der oder des Einsicht Verlangenden nächstgelegenen Kreiswehrersatzamt oder in einer Zivildienstgruppe erfolgen. Eine Versendung an die oder den Einsicht Verlangenden erfolgt nicht. Einer bevollmächtigten Rechtsanwältin oder einem bevollmächtigten Rechtsanwalt kann die Akte zugesandt werden. Eine Versendung von Akten ins Ausland ist nicht zulässig.</P><P>(3) Die Fertigung von Kopien oder Abschriften durch den Antragsteller ist zulässig, soweit dienstliche Gründe nicht entgegenstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR402500002BJNE001401310",
        "name": "§ 14",
        "title": "Auskunftserteilung",
        "parent": null,
        "body": "<P>(1) Auskünfte an Dritte über personenbezogene Daten von Zivildienstpflichtigen und sonstigen Personen, die einen Antrag nach § 2 des Kriegsdienstverweigerungsgesetzes gestellt haben, dürfen nur erteilt werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine besondere gesetzliche Regelung dies erlaubt,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die oder der Betroffene eingewilligt hat,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Schutz berechtigter, höherrangiger Interessen von Dritten dies erfordert,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Durchführung eines Verfahrens zur Rücknahme oder zum Widerruf der Anerkennung als Kriegsdienstverweigerin oder Kriegsdienstverweigerer oder</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Abwehr einer erheblichen Beeinträchtigung des Allgemeinwohls dies erfordert.</LA></DD> </DL> </P><P>(2) Die Betroffenen sind außer im Falle des § 36 Abs. 3 Satz 8 des Zivildienstgesetzes über den Inhalt und den Empfänger oder die Empfängerin der Auskunft schriftlich zu informieren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR402500002BJNE001500000",
        "name": "§ 15",
        "title": "Entbindung von der ärztlichen Schweigepflicht",
        "parent": null,
        "body": "<P>Personenbezogene medizinische Daten, die im Rahmen der Gewährung der Heilfürsorge oder anlässlich von Nach-, Einstellungs-, Dienstfähigkeits- und Entlassungsuntersuchungen festgestellt werden, dürfen von den medizinischen Einrichtungen, behandelnden oder mit der Erstellung von Gutachten beauftragten Ärzten und Ärztinnen dem Ärztlichen Dienst und dem für die Gewährung der Heilfürsorge zuständigen Personal des Bundesamtes offenbart werden, soweit dies insbesondere zur Beurteilung der Verwendungs- und Dienstfähigkeit des Zivildienstpflichtigen oder zur Abrechnung der Kosten erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR402500002BJNE001600000",
        "name": "§ 16",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
