{
  "data": {
    "type": "law",
    "id": "BJNR199810998",
    "firstPublished": "1998-08-06",
    "sourceTimestamp": "20190111212031",
    "titleShort": null,
    "titleLong": "Zerlegungsgesetz",
    "abbreviation": "ZerlG",
    "slug": "zerlg",
    "extraAbbreviations": [
      "ZerlG 1998"
    ],
    "publicationInfo": [
      {
        "reference": "1998, 1998",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert Art. 11 G v. 11.12.2018 I 2338",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 12.8.1998 +++)<BR />(+++ Zur Anwendung vgl. § 12 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 G 604-2/1 v. 6.8.1998 I 1998 mit Zustimmung des Bundesrates vom Bundestag beschlossen. Es ist gem. Art. 6 Abs. 1 Satz 1 dieses  G am 12.8.1998 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR199810998BJNG000100311",
        "name": "Abschnitt 1",
        "title": "Unmittelbare Steuerberechtigung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR199810998BJNE000604140",
        "name": "§ 1",
        "title": "Unmittelbare Steuerberechtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR199810998BJNG000100311"
        },
        "body": "<P>(1) Der Anspruch auf die Einkommensteuer oder die Körperschaftsteuer für ein Kalenderjahr steht unmittelbar dem Lande zu, in dem der Steuerpflichtige mit Ablauf des 10. Oktober dieses Jahres seinen Wohnsitz oder den Ort der Leitung hat. § 19 Abs. 1 und 2 sowie § 20 der Abgabenordnung gelten sinngemäß. Auszahlungsbeträge des Körperschaftsteuerguthabens mindern und Körperschaftsteuererhöhungsbeträge erhöhen die Körperschaftsteuer im Sinne des Satzes 1.</P><P>(2) Wird eine Steuerfestsetzung aufgehoben, geändert oder wegen einer offenbaren Unrichtigkeit berichtigt, so steht ein zusätzlicher Zahlungsanspruch, der sich aus der Aufhebung, Änderung oder Berichtigung ergibt, abweichend von Absatz 1 dem Lande zu, dessen Finanzamt die Aufhebung, Änderung oder Berichtigung vorgenommen hat. Entsprechendes gilt für eine Erstattungsverpflichtung.</P><P>(3) Die Vorschriften der Abgabenordnung über die örtliche Zuständigkeit für die Besteuerung bleiben unberührt. Ist ein Steuerbetrag einem Lande zugeflossen, dem der Steueranspruch nach den Vorschriften dieses Gesetzes nicht zusteht, so ist er an das steuerberechtigte Land zu überweisen; bei Erstattungen ist sinngemäß zu verfahren. Die Überweisung unterbleibt, wenn der für ein Kalenderjahr zu überweisende Betrag 25 000 Euro nicht übersteigt oder soweit der zu überweisende Betrag nach den §§ 2 bis 6 zerlegt worden ist.</P><P>(3a) Ist ein Steuerbetrag im Sinne des § 43 Absatz 1 Satz 1 Nummer 1a oder Nummer 2 Satz 4 des Einkommensteuergesetzes einem Land zugeflossen, in dem sich der Ort der Leitung des Schuldners der Kapitalerträge nicht befindet, hat das Land den Steuerbetrag an das Land zu überweisen, in dem sich der Ort der Leitung des Schuldners der Kapitalerträge befindet.</P><P>(4) Die Vorschriften über die Zerlegung der Körperschaftsteuer (§§ 2 bis 6) und über die Zerlegung der Lohnsteuer (§ 7) bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR199810998BJNE002101140",
        "name": "§ 1a",
        "title": "Unmittelbare Steuerberechtigung für die Einkommensteuer auf Einkünfte im Sinne des § 49 Abs. 1 Nr. 7 und 10 des Einkommensteuergesetzes nach Maßgabe der zu § 19 Abs. 6 der Abgabenordnung erlassenen Rechtsverordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR199810998BJNG000100311"
        },
        "body": "<P>(1) Der Anspruch auf die Einkommensteuer auf Einkünfte im Sinne des § 49 Abs. 1 Nr. 7 und 10 des Einkommensteuergesetzes, soweit durch Rechtsverordnung zu § 19 Abs. 6 der Abgabenordnung für die Einkommensbesteuerung von Personen, die beschränkt steuerpflichtig oder nach § 1 Abs. 3 des Einkommensteuergesetzes unbeschränkt steuerpflichtig sind und ausschließlich mit Einkünften im Sinne des § 49 Abs. 1 Nr. 7 und 10 des Einkommensteuergesetzes zu veranlagen sind, einer Finanzbehörde die örtliche Zuständigkeit übertragen worden ist, steht unmittelbar dem Land zu, in dem der Steuerpflichtige seinen letzten inländischen Wohnsitz, sofern kein letzter inländischer Wohnsitz feststellbar ist, den letzten inländischen Tätigkeitsort hatte.</P><P>(2) § 1 Abs. 3 Satz 1 und 2 und § 8a Abs. 4 gelten entsprechend. Die Überweisungen erfolgen monatlich und sind am 15. des Folgemonats zu leisten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR199810998BJNG000200311",
        "name": "Abschnitt 2",
        "title": "Zerlegung\nder Körperschaftsteuer",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR199810998BJNE000706123",
        "name": "§ 2",
        "title": "Grundlagen der Zerlegung der Körperschaftsteuer",
        "parent": {
          "type": "heading",
          "id": "BJNR199810998BJNG000200311"
        },
        "body": "<P>(1) Bei Körperschaften, Personenvereinigungen und Vermögensmassen im Sinne der § 1 und 2 Nr. 1 des Körperschaftsteuergesetzes (Körperschaften), die im Veranlagungszeitraum im Geltungsbereich dieses Gesetzes außerhalb des nach § 1 Abs. 1 steuerberechtigten Landes eine Betriebsstätte, mehrere Betriebsstätten oder Teile von Betriebsstätten unterhalten haben, ist die auf die Einkünfte aus Gewerbebetrieb entfallende nach Abzug anzurechnender Steuerabzugsbeträge und anzurechnender Körperschaftsteuer verbleibende Körperschaftsteuer durch das für die Veranlagung zuständige Finanzamt (Erhebungsfinanzamt) auf die beteiligten Länder zu zerlegen, wenn sie mindestens einen absoluten Betrag von 500 000 Euro erreicht. Dabei sind die Vorschriften der § 28 bis 31 und des § 33 des Gewerbesteuergesetzes entsprechend anzuwenden. Die Zerlegungsmaßstäbe sind als Prozentsätze, die auf drei Stellen hinter dem Komma zu runden sind, zu berechnen. In den Fällen des § 37 Abs. 5 und des § 38 Abs. 5 bis 9 des Körperschaftsteuergesetzes in der jeweils geltenden Fassung ist die verbleibende Körperschaftsteuer im Sinne des Satzes 1 um einen Auszahlungsbetrag gemindert und um einen Körperschaftsteuererhöhungsbetrag erhöht. Maßgeblich ist die verbleibende Körperschaftsteuer, die für den Veranlagungszeitraum festgesetzt wird, in dem der Auszahlungsbetrag nach § 37 Abs. 5 Satz 4 des Körperschaftsteuergesetzes zu erstatten ist und der Körperschaftsteuererhöhungsbetrag nach § 38 Abs. 6 bis 10 des Körperschaftsteuergesetzes zu entrichten ist. Ein Betrag nach § 37 Absatz 6 Satz 3 des Körperschaftsteuergesetzes erhöht und ein Betrag nach § 38 Abs. 10 des Körperschaftsteuergesetzes vermindert die verbleibende Körperschaftsteuer im Sinne des Satzes 1; Satz 5 gilt insoweit entsprechend.</P><P>(2) Sind in dem veranlagten Einkommen außer den Einkünften aus Gewerbebetrieb auch andere Einkünfte enthalten, so ist die auf die Einkünfte aus Gewerbebetrieb entfallende Körperschaftsteuer im Sinne des Absatzes 1 mit dem Teilbetrag anzusetzen, der dem Verhältnis der Einkünfte aus Gewerbebetrieb zum Gesamtbetrag der Einkünfte entspricht.</P><P>(3) In den Fällen der §§ 14 und 17 des Körperschaftsteuergesetzes gelten Organgesellschaften und deren Betriebsstätten als Betriebsstätten des Organträgers.</P><P>(4) Ist die Körperschaft Gesellschafterin einer Personengesellschaft im Sinne des § 15 Absatz 1 Satz 1 Nummer 2 des Einkommensteuergesetzes, so gelten die Personengesellschaft und deren Betriebsstätten anteilig als Betriebsstätten der Körperschaft.</P><P>(5) Ist in den Fällen des Absatzes 1 Satz 4 bis 6 für die Körperschaft, Personenvereinigung oder Vermögensmasse wegen Ausscheidens aus der Körperschaftsteuerpflicht Absatz 1 nicht mehr anzuwenden, gelten für noch ausstehende Auszahlungsbeträge und Körperschaftsteuererhöhungsbeträge Absatz 1 sowie § 3 Abs. 5, § 5 und § 6 entsprechend. Maßgeblich ist der Zerlegungsmaßstab, der der Zerlegung für den letzten unter die Körperschaftsteuerpflicht fallenden Veranlagungszeitraum zu Grunde liegt. Das Erhebungsfinanzamt zerlegt die Beträge im Sinne des Satzes 1 unverzüglich nach dem Zeitpunkt der Zahlung und setzt die Zerlegungsanteile der einzelnen Länder fest.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 2 Abs. 3: Zur Anwendung vgl. § 12 Abs. 2 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR199810998BJNE000801301",
        "name": "§ 3",
        "title": "Zerlegung der verbleibenden Körperschaftsteuer",
        "parent": {
          "type": "heading",
          "id": "BJNR199810998BJNG000200311"
        },
        "body": "<P>(1) Das Erhebungsfinanzamt zerlegt die verbleibende Körperschaftsteuer auf die beteiligten Länder, sobald die erste Steuerfestsetzung für den Veranlagungszeitraum durchgeführt worden ist, und setzt die Zerlegungsanteile der einzelnen Länder fest.</P><P>(2) Die Zerlegung der verbleibenden Körperschaftsteuer ist aufzuheben oder zu ändern, soweit die zugrunde liegende Steuerfestsetzung aufgehoben, geändert oder wegen einer offenbaren Unrichtigkeit berichtigt wird und die Änderung der verbleibenden Körperschaftsteuer bezogen auf die bei der letzten Zerlegung der Körperschaftsteuer zugrunde gelegte verbleibende Körperschaftsteuer mindestens 500.000 Euro beträgt. Satz 1 gilt entsprechend, wenn die Anrechnung von Steuerabzugsbeträgen oder von Körperschaftsteuer geändert, zurückgenommen, widerrufen oder wegen einer offenbaren Unrichtigkeit berichtigt wird.</P><P>(3) Ergibt sich bei der ersten Steuerfestsetzung oder nach einer Aufhebung, Änderung oder Berichtigung des Steuerbescheids wegen einer offenbaren Unrichtigkeit oder nach einer Änderung, einer Rücknahme, einem Widerruf oder einer Berichtigung der Anrechnung von Steuerbeträgen wegen einer offenbaren Unrichtigkeit, daß die Voraussetzungen für die Zerlegung der Körperschaftsteuer gemäß § 2 Abs. 1 nicht vorliegen oder weggefallen sind, so ist die Zerlegung der Körperschaftsteuer-Vorauszahlungen (§ 4) oder der verbleibenden Körperschaftsteuer aufzuheben.</P><P>(4) Liegen nach einer Aufhebung, Änderung oder Berichtigung des Steuerbescheids wegen einer offenbaren Unrichtigkeit oder nach einer Änderung, einer Rücknahme, einem Widerruf oder einer Berichtigung der Anrechnung von Steuerbeträgen wegen einer offenbaren Unrichtigkeit die Voraussetzungen für die Zerlegung der Körperschaftsteuer erstmals vor, ist Absatz 1 sinngemäß anzuwenden.</P><P>(5) Stellt sich nachträglich heraus, daß ein Land bei der Zerlegung nicht oder mit einem unzutreffenden Zerlegungsmaßstab berücksichtigt worden ist, oder ist bei der Zerlegung der verbleibenden Körperschaftsteuer ein Fehler unterlaufen, so ist die Zerlegung der verbleibenden Körperschaftsteuer zu ändern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR199810998BJNE000901377",
        "name": "§ 4",
        "title": "Zerlegung der Körperschaftsteuer-Vorauszahlungen",
        "parent": {
          "type": "heading",
          "id": "BJNR199810998BJNG000200311"
        },
        "body": "<P>(1) Sofern die Voraussetzungen für eine Zerlegung der Körperschaftsteuer vorliegen, zerlegt das beauftragte Finanzamt (§ 6 Absatz 1) die im Kalendervierteljahr eingehenden Körperschaftsteuer-Vorauszahlungen auf die beteiligten Länder.</P><P>(2) Zerlegungsmaßstab ist grundsätzlich das Verhältnis der Zerlegungsanteile, die in dem letzten Zerlegungsbescheid festgesetzt worden sind. Liegt ein Zerlegungsbescheid noch nicht vor, so sind die Zerlegungsanteile auf Grund der letzten Zerlegungserklärung (§ 6 Abs. 7) oder auf Grund einer für diese Zwecke anzufordernden Zerlegungserklärung zu berechnen. Sollte das nach den vorstehenden Grundsätzen ermittelte Verhältnis der Zerlegungsanteile offensichtlich zu einem unzutreffenden Ergebnis führen, ist ein geeigneterer Zerlegungsmaßstab zu wählen.</P><P>(3) Ist eine Körperschaftsteuer-Vorauszahlung erstattet worden, so ist der Erstattungsbetrag mit den in demselben Kalendervierteljahr eingegangenen Körperschaftsteuer-Vorauszahlungen für denselben Veranlagungszeitraum zu verrechnen. Der sich als Saldo ergebende Betrag ist nach den vorstehenden Grundsätzen zu zerlegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 4 Abs. 1: Zur Anwendung vgl. § 12 Abs. 3 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR199810998BJNE001002377",
        "name": "§ 5",
        "title": "Abrechnung der Zerlegung",
        "parent": {
          "type": "heading",
          "id": "BJNR199810998BJNG000200311"
        },
        "body": "<P>(1) Das beauftragte Finanzamt rechnet mit Ablauf des Kalendervierteljahres, in dem die verbleibende Körperschaftsteuer abzüglich etwaiger niedergeschlagener oder erlassener Beträge getilgt oder erstattet worden ist, die Zerlegungsanteile ab. Der Zahlungs- oder Erstattungsanspruch gegenüber den anderen Ländern ergibt sich aus dem Unterschied zwischen dem jeweiligen Zerlegungsanteil und den Zahlungen oder Erstattungen auf Grund der Zerlegung der Körperschaftsteuer-Vorauszahlungen. Etwaige erlassene oder niedergeschlagene Beträge sind im Verhältnis der Zerlegungsanteile wie Vorauszahlungen abzurechnen.</P><P>(2) Auf Teilzahlungen auf die verbleibende Körperschaftsteuer findet § 4 entsprechende Anwendung, sobald die Zahlungen mindestens 500 000 Euro betragen. Die Teilzahlungen werden bei der Abrechnung gemäß Absatz 1 wie Vorauszahlungen berücksichtigt.</P><P>(3) In den Fällen, in denen die Zerlegung aufgehoben oder geändert wird, gilt Absatz 1 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 5 Abs. 1 Satz 1: Zur Anwendung vgl. § 12 Abs. 3 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR199810998BJNE001101140",
        "name": "§ 6",
        "title": "Verfahrensrechtliche Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR199810998BJNG000200311"
        },
        "body": "<P>(1) Die oberste Finanzbehörde des Landes beauftragt ein Finanzamt mit der Wahrnehmung der Rechte des Landes an der Zerlegung (beauftragtes Finanzamt).</P><P>(2) Die Zerlegung der Körperschaftsteuer wird im Rahmen eines Clearingverfahrens über die beauftragten Finanzämter abgewickelt.</P><P>(3) Soweit dieses Gesetz nichts anderes bestimmt, gelten für das Verfahren bei der Zerlegung der Körperschaftsteuer die § 185 bis 188 der Abgabenordnung sinngemäß mit der Maßgabe, daß die Körperschaft am Zerlegungsverfahren nicht beteiligt ist und die Vorschriften der Abgabenordnung über das außergerichtliche Rechtsbehelfsverfahren nicht anzuwenden sind.</P><P>(4) Bestehen zwischen den beteiligten Finanzämtern Meinungsverschiedenheiten über die Zerlegung und kann eine Einigung nicht erzielt werden, so wird auf Vorlage des Erhebungsfinanzamtes oder auf Antrag der obersten Finanzbehörde des anderen Landes die oberste Finanzbehörde des Landes des Erhebungsfinanzamtes mit der Angelegenheit befaßt. Können sich die obersten Finanzbehörden der an der Zerlegung beteiligten Länder nicht einigen, entscheidet die oberste Finanzbehörde des Landes des Erhebungsfinanzamtes durch Zerlegungsbescheid. Dieser tritt an die Stelle des bisherigen Zerlegungsbescheids. Der Zerlegungsbescheid der obersten Finanzbehörde ist an die anderen beteiligten obersten Finanzbehörden zu richten.</P><P>(5) Ansprüche aus der Zerlegung der Körperschaftsteuer verjähren zehn Jahre nach Bestandskraft des letzten für den Veranlagungszeitraum erteilten Steuerbescheids.</P><P>(6) Ansprüche auf Abrechnung und aus der Abrechnung nach § 4 Abs. 1 verjähren zehn Jahre nach Bestandskraft des letzten für den Veranlagungszeitraum erteilten Steuerbescheids. Sie verjähren nicht vor Ablauf von fünf Jahren nach der letzten Zahlung oder Erstattung auf die verbleibende Körperschaftsteuer.</P><P>(7) Körperschaften im Sinne des § 2 Absatz 1 haben für jeden Veranlagungszeitraum eine Erklärung zur Zerlegung der Körperschaftsteuer nach amtlich vorgeschriebenem Datensatz durch Datenfernübertragung zu übermitteln. Auf Antrag kann die Finanzbehörde zur Vermeidung unbilliger Härten auf eine elektronische Übermittlung verzichten. In diesem Fall ist die Erklärung nach amtlich vorgeschriebenem Vordruck abzugeben und vom gesetzlichen Vertreter des Steuerpflichtigen eigenhändig zu unterschreiben. Eine Körperschaft ist auch dann verpflichtet eine Erklärung zur Zerlegung der Körperschaftsteuer zu übermitteln, wenn sie hierzu vom zuständigen Finanzamt aufgefordert wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 6 Abs. 7: Zur erstmaligen Anwendung vgl. § 12 Abs. 2 Satz 4 +++)</P>"
      },
      {
        "type": "heading",
        "id": "BJNR199810998BJNG000300311",
        "name": "Abschnitt 3",
        "title": "Zerlegung der Lohnsteuer",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR199810998BJNE001207377",
        "name": "§ 7",
        "title": "Zerlegung der Lohnsteuer",
        "parent": {
          "type": "heading",
          "id": "BJNR199810998BJNG000300311"
        },
        "body": "<P>(1) Die von einem Land vereinnahmte Lohnsteuer wird insoweit zerlegt, als sie von den Bezügen der in den anderen Ländern ansässigen unbeschränkt steuerpflichtigen Arbeitnehmer insgesamt einbehalten worden ist. Die Zerlegungsanteile der einzelnen Länder bemessen sich nach Prozentsätzen der vereinnahmten Lohnsteuer. Die Prozentsätze sind nach den Verhältnissen im Feststellungszeitraum festzusetzen. Feststellungszeitraum ist jeweils das Kalenderjahr.</P><P>(2) Der Festsetzung der Prozentsätze sind die Verhältnisse zugrunde zu legen, die sich aus den Daten der elektronischen Lohnsteuerbescheinigung ergeben. Dabei gilt ein Arbeitnehmer, der für den Feststellungszeitraum zur Einkommensteuer zu veranlagen ist, als in dem Land ansässig, in dem das für die Einkommensteuerveranlagung örtlich zuständige Finanzamt belegen ist (Wohnsitzland); in den übrigen Fällen gilt als Wohnsitzland das Land, in dem der Arbeitnehmer zu dem nach § 1 Absatz 1 Satz 1 maßgeblichen Zeitpunkt seinen Wohnsitz hat. Der Wohnsitz wird der nach § 139b Absatz 3 Nummer 10 der Abgabenordnung zu diesem Stichtag gespeicherten Anschrift entnommen. Die nach den Angaben der Arbeitgeber in der elektronischen Lohnsteuerbescheinigung einbehaltene Lohnsteuer gilt als von dem Land vereinnahmt, zu dem das Finanzamt gehört, an das die Lohnsteuer nach den Angaben in der elektronischen Lohnsteuerbescheinigung abgeführt worden ist (Einnahmeland).</P><P>(3) Für die Ermittlung der Verhältnisse im Feststellungszeitraum sind die für die Zerlegung maßgebenden Daten aus den elektronischen Lohnsteuerbescheinigungen für den Feststellungszeitraum oder die bei Durchführung der maschinellen Veranlagung zur Einkommensteuer auf den Feststellungszeitraum erstellten maschinell verwertbaren Datenträger, auf denen die für die Zerlegung maßgebenden Daten gespeichert sind, mit Stand 28. Februar des dritten Folgejahres, das dem Feststellungszeitraum folgt, an das Statistische Landesamt des Wohnsitzlandes zu leiten. Das Statistische Landesamt des Wohnsitzlandes hat anhand der Daten aus den elektronischen Lohnsteuerbescheinigungen und der maschinellen Datenträger, die ihm zugeleitet worden sind, die Lohnsteuer, die nicht vom Wohnsitzland vereinnahmt worden ist, zu ermitteln, die hiervon auf die Einnahmeländer entfallenden Beträge festzustellen und diese bis zum 30. Juni des dritten Kalenderjahres, das dem Feststellungszeitraum folgt, den obersten Finanzbehörden der Einnahmeländer mitzuteilen. Die sich aus den Daten ergebenden Centbeträge der Lohnsteuer sind nicht zu berücksichtigen.</P><P>(4) Die obersten Finanzbehörden der Einnahmeländer stellen nach den von den Statistischen Landesämtern der Wohnsitzländer mitgeteilten Beträgen fest, in welchem Verhältnis – ausgedrückt in Prozentsätzen – jeder der Beträge zu der im Feststellungszeitraum von ihnen vereinnahmten individuellen Lohnsteuer steht. Als vereinnahmte individuelle Lohnsteuer gilt die Differenz aus der insgesamt vereinnahmten Lohnsteuer und der für den Feststellungszeitraum bis zum 28. Februar des dritten Folgejahres angemeldeten pauschalen Lohnsteuer der Einnahmeländer. Die Prozentsätze sind auf drei Stellen hinter dem Komma zu runden und den obersten Finanzbehörden der anderen Länder sowie dem Bundesministerium der Finanzen einschließlich der Berechnungsgrundlagen bis zum 15. August des dritten Kalenderjahres, das dem Feststellungszeitraum folgt, mitzuteilen.</P><P>(5) Die Prozentsätze gelten für die Zerlegung der Lohnsteuer im dritten Kalenderjahr, das dem Feststellungszeitraum folgt.</P><P>(6) Auf Grund der nach Absatz 4 festgestellten Prozentsätze haben die obersten Finanzbehörden der Einnahmeländer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für jedes Kalendervierteljahr des Kalenderjahres, für das die Prozentsätze gelten (Absatz 5), die Zerlegungsanteile der Wohnsitzländer an der von ihnen in diesem Kalendervierteljahr vereinnahmten Lohnsteuer zu ermitteln sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die folgenden Kalendervierteljahre Vorauszahlungen auf die Zerlegungsanteile der Wohnsitzländer an der von ihnen in diesem Kalendervierteljahr vereinnahmten Lohnsteuer zu ermitteln, bis die für diese Zeiträume maßgebenden Prozentsätze mitgeteilt worden sind.</LA></DD></DL></P><P>(7) Die Zerlegungsanteile und die Vorauszahlungen auf Zerlegungsanteile sind mit Ablauf der jeweiligen Kalendervierteljahre gegenüber den obersten Finanzbehörden der Wohnsitzländer abzurechnen. Vorauszahlungen auf Zerlegungsanteile sind auf die jeweiligen Zerlegungsanteile anzurechnen. Die Abrechnung und Zahlung erfolgt in einem Clearingverfahren.</P><P>(7a) Die Absätze 1 bis 7 sind für die Zerlegung der Lohnsteuer für das Jahr 2015 und 2016 mit der Maßgabe anzuwenden, dass die Zerlegung vorläufig nach den für das Jahr 2011 ermittelten Prozentsätzen erfolgt; sie sind ferner für die Zerlegung der Lohnsteuer für das Jahr 2017 mit der Maßgabe anzuwenden, dass die Zerlegung vorläufig nach den für das Jahr 2013 ermittelten Prozentsätzen erfolgt. Die endgültige Zerlegung der Lohnsteuer für die Jahre 2015, 2016 und 2017 erfolgt, wenn die hierzu erforderlichen Datengrundlagen zur Verfügung stehen. Für die endgültige Zerlegung der Lohnsteuer für die Jahre 2015, 2016 und 2017 sind die Prozentsätze nach den Verhältnissen im jeweiligen Feststellungszeitraum gemäß den Absätzen 1 bis 3 festzusetzen; dabei dürfen die Prozentsätze für das Jahr 2013 vor den Prozentsätzen für das Jahr 2012 festgestellt werden.</P><P>(8) Die Vorschriften der § 185 bis 189 der Abgabenordnung sind auf das Verfahren bei der Zerlegung der Lohnsteuer nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR199810998BJNG000400311",
        "name": "Abschnitt 4",
        "title": "Zerlegung des Zinsabschlags",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR199810998BJNE001304377",
        "name": "§ 8",
        "title": "Zerlegung der Kapitalertragsteuer",
        "parent": {
          "type": "heading",
          "id": "BJNR199810998BJNG000400311"
        },
        "body": "<P>(1) Der Länder- und Gemeindeanteil am Aufkommen der Kapitalertragsteuer nach § 43 Absatz 1 Satz 1 Nummer 5 bis 7 und 8 bis 12 sowie Satz 2 des Einkommensteuergesetzes werden kalendervierteljährlich zerlegt. Die Zerlegungsanteile bemessen sich nach Prozentsätzen des nach Wohnsitz oder Sitz des Steuerschuldners auf das jeweilige Land entfallenden Anteils am Aufkommen nach Satz 1. Zur Ermittlung der Prozentsätze hat die die Kapitalerträge auszahlende Stelle (Zahlstelle) anhand der ihr vorliegenden Unterlagen unter Anwendung der Postleitzahlen des Wohnsitzes oder Sitzes die auf die einzelnen Länder entfallende Kapitalertragsteuer festzustellen. Bei Personenhandelsgesellschaften ist für die Zuordnung auf den Sitz der Gesellschaft, bei sonstigen Personenmehrheiten auf die von der Zahlstelle geführte Anschrift abzustellen. Die Zahlstelle hat die festgestellten Daten bis zum zehnten des auf den Zufluss der Kapitalerträge folgenden Monats an das nach § 44 Abs. 1 Satz 5 des Einkommensteuergesetzes zuständige Finanzamt entsprechend den Maßgaben des § 45a Abs. 1 Satz 1 und 4 des Einkommensteuergesetzes zu übermitteln.</P><P>(2) Die obersten Finanzbehörden der Länder haben für jedes Kalendervierteljahr das Aufkommen nach Absatz 1 Satz 1 und die nach Ländern zusammengefassten Mitteilungen nach Absatz 1 Satz 5 bis zum zehnten des Folgemonats eines Kalendervierteljahres dem Bundesministerium der Finanzen mitzuteilen. Dieses stellt die Anteile der einzelnen Länder am Aufkommen nach Absatz 1 fest. Die Abrechnung erfolgt im Rahmen eines Clearingverfahrens.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 8 F. 14.8.2007: Zur erstmaligen Anwendung vgl. § 12 Abs. 4 Satz 2 F. 20.12.2008 +++) <BR />(+++ § 8 Abs. 1 Satz 5: Zur erstmaligen Anwendung vgl. § 12 Abs. 4 Satz 3 +++)</P>"
      },
      {
        "type": "heading",
        "id": "BJNR199810998BJNG000600140",
        "name": "Abschnitt 4a",
        "title": "Zerlegung der Einkommensteuer auf Einkünfte im Sinne des § 49 Abs. 1 Nr. 7 und 10 des Einkommensteuergesetzes, soweit durch Rechtsverordnung zu § 19 Abs. 6 der Abgabenordnung für die Einkommensbesteuerung von Personen, die beschränkt steuerpflichtig oder nach § 1 Abs. 3 des Einkommensteuergesetzes unbeschränkt steuerpflichtig sind und ausschließlich mit Einkünften im Sinne des § 49 Abs. 1 Nr. 7 und 10 des Einkommensteuergesetzes zu veranlagen sind, einer Finanzbehörde die örtliche Zuständigkeit übertragen wird",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR199810998BJNE002000140",
        "name": "§ 8a",
        "title": "Zerlegung der Einkommensteuer auf Einkünfte im Sinne des § 49 Abs. 1 Nr. 7 und 10 des Einkommensteuergesetzes nach Maßgabe der zu § 19 Abs. 6 der Abgabenordnung erlassenen Rechtsverordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR199810998BJNG000600140"
        },
        "body": "<P>(1) Der Länder- und Gemeindeanteil am Aufkommen der Einkommensteuer auf Einkünfte im Sinne des § 49 Abs. 1 Nr. 7 und 10 des Einkommensteuergesetzes wird nach den Absätzen 2 bis 5 zerlegt, soweit durch Rechtsverordnung zu § 19 Abs. 6 der Abgabenordnung für die Einkommensbesteuerung von Personen, die beschränkt steuerpflichtig oder nach § 1 Abs. 3 des Einkommensteuergesetzes unbeschränkt steuerpflichtig sind und ausschließlich mit Einkünften im Sinne des § 49 Abs. 1 Nr. 7 und 10 des Einkommensteuergesetzes zu veranlagen sind, einer Finanzbehörde die örtliche Zuständigkeit übertragen worden ist und eine unmittelbare Zuordnung nach § 1a nicht möglich ist.</P><P>(2) Die Zerlegungsanteile der einzelnen Länder am Aufkommen nach Absatz 1 bemessen sich nach den Verhältnissen der Anzahl der entsprechenden Personen, die beschränkt steuerpflichtig oder nach § 1 Abs. 3 des Einkommensteuergesetzes unbeschränkt steuerpflichtig sind und ausschließlich mit Einkünften im Sinne des § 49 Abs. 1 Nr. 7 und 10 des Einkommensteuergesetzes zu veranlagen sind, die dort ihren letzten inländischen Wohnsitz hatten, sofern kein letzter inländischer Wohnsitz feststellbar ist, den letzten inländischen Tätigkeitsort hatten; sie werden jährlich neu bestimmt. Für die Ermittlung der Zerlegungsanteile werden jeweils die festgestellten inländischen Wohnsitze bzw. inländischen Tätigkeitsorte für das dem Zerlegungsjahr vorausgehende Jahr zu Grunde gelegt.</P><P>(3) Die Zerlegung wird monatlich durchgeführt. Dabei wird der Länder- und Gemeindeanteil am Aufkommen nach Absatz 1 des jeweiligen Monats auf die einzelnen Länder nach den Zerlegungsanteilen nach Absatz 2 aufgeteilt; die obersten Finanzbehörden der Länder sind über die Berechnungsgrundlagen zu unterrichten. Die so bestimmten Zahlungen sind am 15. des Folgemonats zu leisten. Für jedes Zerlegungsjahr sind bis zum 15. Januar die in dem Zerlegungsjahr geltenden Zerlegungsanteile den obersten Finanzbehörden der Länder mitzuteilen.</P><P>(4) Die Feststellung des jeweiligen letzten inländischen Wohnsitzes bzw. Tätigkeitsortes der entsprechenden Personen, die beschränkt steuerpflichtig oder nach § 1 Abs. 3 des Einkommensteuergesetzes unbeschränkt steuerpflichtig sind und ausschließlich mit Einkünften im Sinne des § 49 Abs. 1 Nr. 7 und 10 des Einkommensteuergesetzes zu veranlagen sind, und die Bestimmung der Zerlegungsanteile sowie die Durchführung der Zerlegung einschließlich des Zahlungsverkehrs obliegen dem Land Mecklenburg-Vorpommern.</P><P>(5) Abweichend von Absatz 2 werden in den Jahren 2009 bis 2011 folgende Zerlegungsanteile vorläufig zu Grunde gelegt: <table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"76.68*\" /><colspec align=\"right\" colname=\"col2\" colnum=\"2\" colwidth=\"23.32*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" valign=\"top\">Baden-Württemberg</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">23,52 % </entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" valign=\"top\">Bayern</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">18,39 % </entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" valign=\"top\">Berlin</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">5,65 % </entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" valign=\"top\">Brandenburg</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">1,38 % </entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" valign=\"top\">Bremen</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">0,86 % </entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" valign=\"top\">Hamburg</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">2,92 % </entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" valign=\"top\">Hessen</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">10,73 % </entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" valign=\"top\">Mecklenburg-Vorpommern</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">0,25 % </entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" valign=\"top\">Niedersachsen</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">8,40 % </entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" valign=\"top\">Nordrhein-Westfalen</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">19,19 % </entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" valign=\"top\">Rheinland-Pfalz</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">4,41 % </entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" valign=\"top\">Saarland</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">0,81 % </entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" valign=\"top\">Sachsen</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">0,82 % </entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" valign=\"top\">Sachsen-Anhalt</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">0,51 % </entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" valign=\"top\">Schleswig-Holstein</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">1,93 % </entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" valign=\"top\">Thüringen</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">0,23 %.</entry></row></tbody></tgroup></table></P><P>2012 erfolgt die endgültige Zerlegung für die Jahre 2009 bis 2011. Hierbei werden die nach Absatz 2 ermittelten Zerlegungsanteile für das Jahr 2012 auch für die Jahre 2009 bis 2011 zu Grunde gelegt. Die Abweichungsbeträge zu den Zahlungen auf der Grundlage der vorläufigen Zerlegungen für die Jahre 2009 bis 2011 sind am 15. Januar 2012 auszugleichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR199810998BJNG000500311",
        "name": "Abschnitt 5",
        "title": "Gemeinsame Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR199810998BJNE001400311",
        "name": "§ 9",
        "title": "Zahlungen im Clearingverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR199810998BJNG000500311"
        },
        "body": "<P>Die sich im Rahmen der Clearingverfahren ergebenden Zahlungen sind von den zahlungspflichtigen Ländern bis zum Ende des auf das jeweilige Kalendervierteljahr folgenden Monats an die obersten Finanzbehörden der empfangsberechtigten Länder zu überweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR199810998BJNE001500311",
        "name": "§ 10",
        "title": "Erlöschen der Ansprüche",
        "parent": {
          "type": "heading",
          "id": "BJNR199810998BJNG000500311"
        },
        "body": "<P>(1) Die Ansprüche nach den §§ 1 und 8 erlöschen, wenn sie nicht bis zum Ablauf des dritten auf die Vereinnahmung der Steuer folgenden Kalenderjahres geltend gemacht werden.</P><P>(2) Die Ansprüche nach § 7 erlöschen, wenn sie nicht bis zum Ablauf des vierten auf die Vereinnahmung der Steuer folgenden Kalenderjahres geltend gemacht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR199810998BJNE001600311",
        "name": "§ 11",
        "title": "Rechtsweg",
        "parent": {
          "type": "heading",
          "id": "BJNR199810998BJNG000500311"
        },
        "body": "<P>Für die Entscheidung von Rechtsstreitigkeiten auf Grund dieses Gesetzes ist der Finanzrechtsweg gegeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR199810998BJNE001711377",
        "name": "§ 12",
        "title": "Anwendung",
        "parent": {
          "type": "heading",
          "id": "BJNR199810998BJNG000500311"
        },
        "body": "<P>(1) Die vorstehende Fassung dieses Gesetzes ist, soweit in Satz 2 und in Absatz 2 nichts anderes geregelt ist, erstmals für den Veranlagungszeitraum 2015 anzuwenden. Für die Zerlegung der Lohnsteuer und des Zinsabschlags ist die vorstehende Fassung dieses Gesetzes erstmals für das Kalenderjahr 2015 anzuwenden.</P><P>(2) § 2 Absatz 3 in der am 31. Juli 2014 geltenden Fassung ist erstmals für den Veranlagungszeitraum 2012 anzuwenden.</P><P>(3) § 4 Absatz 1 und § 5 Absatz 1 Satz 1 in der Fassung des Artikels 17 des Gesetzes vom 20. Dezember 2016 (BGBl. I S. 3000) sind erstmals für die Zerlegung des ersten Kalendervierteljahres 2019 anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
