{
  "data": {
    "type": "law",
    "id": "BJNR002210952",
    "firstPublished": "1952-03-31",
    "sourceTimestamp": "20201208213504",
    "titleShort": null,
    "titleLong": "Gesetz über die Ausübung der Zahnheilkunde",
    "abbreviation": "ZHG",
    "slug": "zhg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1952, 221",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 16.4.1987 I 1225;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 13 G v. 19.5.2020 I 1018",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 2.3.1983 +++) (+++ Änderungen aufgrund EinigVtr vgl. §§ 2, 4, 16 u. 20 +++) <BR /> Im Saarland eingeführt durch V v. 26.8.1957 I 1255, Zuständigkeit d. BMI auf d. BMJFG übergegangen vgl. auch § 1 Satz 2 Nr. 8  G v. 29.7.1964 I 560</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR002210952BJNG000101307",
        "name": "I.",
        "title": "Die Approbation als Zahnarzt",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002210952BJNE000605301",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002210952BJNG000101307"
        },
        "body": "<P>(1) Wer im Geltungsbereich dieses Gesetzes die Zahnheilkunde dauernd ausüben will, bedarf einer Approbation als Zahnarzt nach Maßgabe dieses Gesetzes. Die Approbation berechtigt zur Führung der Bezeichnung als \"Zahnarzt\" oder \"Zahnärztin\". Die vorübergehende Ausübung der Zahnheilkunde bedarf einer jederzeit widerruflichen Erlaubnis.</P><P>(2) Zahnärzte, die Staatsangehörige eines Mitgliedstaates der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder eines Vertragsstaates sind, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, dürfen den zahnärztlichen Beruf im Geltungsbereich dieses Gesetzes ohne Approbation als Zahnarzt oder ohne Erlaubnis zur vorübergehenden Ausübung der Zahnheilkunde ausüben, sofern sie vorübergehend und gelegentlich als Erbringer von Dienstleistungen im Sinne des Artikels 50 des EG-Vertrages im Geltungsbereich dieses Gesetzes tätig werden. Sie unterliegen jedoch der Meldepflicht nach diesem Gesetz.</P><P>(3) Ausübung der Zahnheilkunde ist die berufsmäßige auf zahnärztlich wissenschaftliche Erkenntnisse gegründete Feststellung und Behandlung von Zahn-, Mund- und Kieferkrankheiten. Als Krankheit ist jede von der Norm abweichende Erscheinung im Bereich der Zähne, des Mundes und der Kiefer anzusehen, einschließlich der Anomalien der Zahnstellung und des Fehlens von Zähnen.</P><P>(4) Die Ausübung der Zahnheilkunde ist kein Gewerbe.</P><P>(5) Approbierte Zahnärzte können insbesondere folgende Tätigkeiten an dafür qualifiziertes Prophylaxe-Personal mit abgeschlossener Ausbildung wie zahnmedizinische Fachhelferin, weitergebildete Zahnarzthelferin, Prophylaxehelferin oder Dental-Hygienikerin delegieren: Herstellung von Röntgenaufnahmen, Entfernung von weichen und harten sowie klinisch erreichbaren subgingivalen Belägen, Füllungspolituren, Legen und Entfernen provisorischer Verschlüsse, Herstellung provisorischer Kronen und Brücken, Herstellung von Situationsabdrücken, Trockenlegen des Arbeitsfeldes relativ und absolut, Erklärung der Ursache von Karies und Parodontopathien, Hinweise zu zahngesunder Ernährung, Hinweise zu häuslichen Fluoridierungsmaßnahmen, Motivation zu zweckmäßiger Mundhygiene, Demonstration und praktische Übungen zur Mundhygiene, Remotivation, Einfärben der Zähne, Erstellen von Plaque-Indizes, Erstellung von Blutungs-Indizes, Kariesrisikobestimmung, lokale Fluoridierung z. B. mit Lack oder Gel, Versiegelung von kariesfreien Fissuren.</P><P>(6) In der Kieferorthopädie können insbesondere folgende Tätigkeiten an zahnmedizinische Fachhelferinnen, weitergebildete Zahnarzthelferinnen oder Dental-Hygienikerinnen delegiert werden: Ausligieren von Bögen, Einligieren von Bögen im ausgeformten Zahnbogen, Auswahl und Anprobe von Bändern an Patienten, Entfernen von Kunststoffresten und Zahnpolitur auch mit rotierenden Instrumenten nach Bracketentfernung durch den Zahnarzt.</P><P>(7) Ausübung des zahnärztlichen Berufs ist die Ausübung der Zahnheilkunde unter der Berufsbezeichnung „Zahnarzt“ oder „Zahnärztin“.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002210952BJNE000715116",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002210952BJNG000101307"
        },
        "body": "<P>(1) Die Approbation als Zahnarzt ist auf Antrag zu erteilen, wenn der Antragsteller <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich nicht eines Verhaltens schuldig gemacht hat, aus dem sich seine Unwürdigkeit oder Unzuverlässigkeit zur Ausübung des zahnärztlichen Berufs ergibt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht in gesundheitlicher Hinsicht zur Ausübung des Berufs ungeeignet ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach einem Studium der Zahnheilkunde an einer wissenschaftlichen Hochschule von mindestens 5 000 Stunden und einer Dauer von mindestens fünf Jahren die zahnärztliche Prüfung im Geltungsbereich dieses Gesetzes bestanden hat,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">über die für die Ausübung der Berufstätigkeit erforderlichen Kenntnisse der deutschen Sprache verfügt.</LA></DD></DL>Eine in einem der übrigen Mitgliedstaaten der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, abgeschlossene zahnärztliche Ausbildung gilt als Ausbildung im Sinne der Nummer 4, wenn sie durch Vorlage eines Europäischen Berufsausweises, eines nach dem 27. Januar 1980 ausgestellten, in der Anlage zu diesem Gesetz aufgeführten zahnärztlichen Ausbildungsnachweises eines der übrigen Mitgliedstaaten der Europäischen Union oder eines in der Anlage zu diesem Gesetz aufgeführten, nach dem 31. Dezember 1992 ausgestellten zahnärztlichen Ausbildungsnachweises eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder eines nach dem hierfür maßgebenden Zeitpunkt ausgestellten Ausbildungsnachweises eines Vertragsstaates, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, nachgewiesen wird. Bei zahnärztlichen Ausbildungsnachweisen von nach dem 20. Dezember 1976 der Europäischen Union beigetretenen Mitgliedstaaten wird auf eine Ausbildung abgestellt, die nach dem entsprechenden Datum begonnen wurde; hierfür gilt das Datum des Beitritts oder, bei abweichender Vereinbarung, das hiernach maßgebende Datum bei zahnärztlichen Ausbildungsnachweisen eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, mit dem eine besondere Vereinbarung zum Zeitpunkt der Geltung der Verpflichtungen aus den Richtlinien 78/686/EWG und 78/687/EWG des Rates vom 25. Juli 1978 (ABl. EG Nr. L 233 S. 1 und S. 10) getroffen worden ist, das hiernach maßgebende Datum. Das Bundesministerium für Gesundheit wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die Anlage zu diesem Gesetz späteren Änderungen von Anhang V Nummer 5.3.2 der Richtlinie 2005/36/EG des Europäischen Parlaments und des Rates vom 7. September 2005 über die Anerkennung von Berufsqualifikationen (ABl. EU Nr. L 255 S. 22, 2007 Nr. L 271 S. 18) anzupassen. Wurde die Ausbildung vor dem nach Satz 2 oder 3 für die Anerkennung der zahnärztlichen Ausbildungsnachweise der übrigen Mitgliedstaaten der Europäischen Union oder der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, jeweils maßgebenden Datum aufgenommen und genügt sie nicht allen Mindestanforderungen des Artikels 1 der Richtlinie 78/687/EWG, so kann die zuständige Behörde zusätzlich zu den in der Anlage zu Satz 2 aufgeführten zahnärztlichen Ausbildungsnachweisen die Vorlage einer Bescheinigung des Herkunftsmitgliedstaats verlangen, aus der sich ergibt, daß der Antragsteller während der letzten fünf Jahre vor der Antragstellung mindestens drei Jahre den zahnärztlichen Beruf ununterbrochen und rechtmäßig ausgeübt hat. Gleichwertig den in Satz 2 genannten zahnärztlichen Ausbildungsnachweisen sind nach dem in Satz 2 oder 3 genannten Zeitpunkt von einem der übrigen Mitgliedstaaten der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, ausgestellte Ausbildungsnachweise des Zahnarztes, die den in der Anlage zu Satz 2 für den betreffenden Staat aufgeführten Bezeichnungen nicht entsprechen, aber mit einer Bescheinigung der zuständigen Behörde oder Stelle dieses Staates darüber vorgelegt werden, daß sie eine Ausbildung abschließen, die den Mindestanforderungen des Artikels 34 der Richtlinie 2005/36/EG entspricht, und daß sie den für diesen Staat in der Anlage zu Satz 2 aufgeführten Nachweisen gleichstehen. Die in den Sätzen 2 und 3 genannten Ausbildungsnachweise gelten auch dann als Nachweis einer abgeschlossenen zahnärztlichen Ausbildung im Sinne des Satzes 1 Nummer 4, wenn die Ausbildung aus einer Dauer von mindestens fünf Jahren und weniger als 5 000 Stunden theoretischer und praktischer Ausbildung auf Vollzeitbasis bestand, sofern die Antragsteller diese Ausbildung spätestens am 18. Januar 2016 begonnen haben. Eine Approbation wird nicht erteilt, wenn die naturwissenschaftliche Vorprüfung, die zahnärztliche Vorprüfung oder die zahnärztliche Prüfung nach der Rechtsverordnung gemäß § 3 Abs. 1 endgültig nicht bestanden wurde. Satz 8 findet keine Anwendung, wenn der Antragsteller einen nach der Richtlinie 2005/36/EG anzuerkennenden Ausbildungsnachweis besitzt.</P><P>(1a) Die zuständigen Behörden des Landes, in dem der zahnärztliche Beruf ausgeübt wird oder zuletzt ausgeübt worden ist, unterrichten die zuständigen Behörden des Herkunftsmitgliedstaats über das Vorliegen strafrechtlicher Sanktionen, über die Rücknahme, den Widerruf und die Anordnung des Ruhens der Approbation oder Erlaubnis, über die Untersagung der Ausübung der Tätigkeit und über Tatsachen, die eine dieser Sanktionen oder Maßnahmen rechtfertigen würden; dabei sind die Vorschriften zum Schutz personenbezogener Daten einzuhalten. Erhalten die zuständigen Behörden Auskünfte der zuständigen Behörden von Aufnahmemitgliedstaaten, die sich auf die Ausübung des zahnärztlichen Berufs auswirken könnten, so prüfen sie die Richtigkeit der Sachverhalte, befinden über Art und Umfang der durchzuführenden Prüfungen und unterrichten den Aufnahmemitgliedstaat über die Konsequenzen, die sie aus den übermittelten Auskünften ziehen. Die Länder benennen die Behörden und Stellen, die für die Ausstellung oder Entgegennahme der in der Richtlinie 2005/36/EG genannten Ausbildungsnachweise und sonstigen Unterlagen oder Informationen zuständig sind, sowie die Behörden und Stellen, die die Anträge annehmen und die Entscheidungen treffen können, die im Zusammenhang mit dieser Richtlinie stehen. Sie sorgen dafür, dass das Bundesministerium für Gesundheit unverzüglich unterrichtet wird. Das Bundesministerium für Gesundheit übermittelt die Informationen unverzüglich den anderen Mitgliedstaaten und der Europäischen Kommission. Die Länder können zur Wahrnehmung der Aufgaben nach den Sätzen 1 bis 3 gemeinsame Stellen bestimmen. Das Bundesministerium für Gesundheit übermittelt nach entsprechender Mitteilung der Länder statistische Aufstellungen über die getroffenen Entscheidungen, die die Europäische Kommission für den nach Artikel 60 Abs. 1 der Richtlinie 2005/36/EG erforderlichen Bericht benötigt.</P><P>(2) Ist die Voraussetzung des Absatzes 1 Satz 1 Nummer 4 nicht erfüllt, so ist Antragstellern, die ihre Ausbildung für die Ausübung des zahnärztlichen Berufs in einem der übrigen Mitgliedstaaten der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder der Schweiz abgeschlossen haben und nicht unter Absatz 1 oder § 20a fallen, die Approbation zu erteilen, wenn die Gleichwertigkeit des Ausbildungsstandes gegeben ist. Der Ausbildungsstand ist als gleichwertig anzusehen, wenn die Ausbildung des Antragstellers keine wesentlichen Unterschiede gegenüber der Ausbildung aufweist, die in diesem Gesetz und in der Rechtsverordnung nach § 3 Absatz 1 geregelt ist. Wesentliche Unterschiede nach Satz 2 liegen vor, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausbildung der Antragsteller hinsichtlich der beruflichen Tätigkeit Fächer umfasst, die sich wesentlich von der deutschen Ausbildung unterscheiden, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Beruf des Zahnarztes eine oder mehrere reglementierte Tätigkeiten umfasst, die in dem Staat, der den Ausbildungsnachweis ausgestellt hat, nicht Bestandteil des Berufs des Zahnarztes sind, und die deutsche Ausbildung Fächer umfasst, die sich wesentlich von denen unterscheiden, die von dem Ausbildungsnachweis der Antragsteller abgedeckt werden.</LA></DD></DL>Fächer unterscheiden sich wesentlich, bei denen Kenntnis und Fähigkeiten eine wesentliche Voraussetzung für die Ausübung des Berufs sind und bei denen die Ausbildung der Antragsteller gegenüber der deutschen Ausbildung wesentliche Abweichungen hinsichtlich des Inhalts aufweist. Wesentliche Unterschiede können ganz oder teilweise durch Kenntnisse und Fähigkeiten ausgeglichen werden, die die Antragsteller im Rahmen ihrer zahnärztlichen Berufspraxis in Voll- oder Teilzeit oder durch lebenslanges Lernen erworben haben, sofern die durch lebenslanges Lernen erworbenen Kenntnisse und Fähigkeiten von einer dafür in dem jeweiligen Staat zuständigen Stelle formell als gültig anerkannt wurden; dabei ist nicht entscheidend, in welchem Staat diese Kenntnisse und Fähigkeiten erworben worden sind. Liegen wesentliche Unterschiede nach den Sätzen 3 bis 5 vor, müssen die Antragsteller nachweisen, dass sie über die Kenntnisse und Fähigkeiten verfügen, die zur Ausübung des Berufs des Zahnarztes erforderlich sind. Dieser Nachweis ist durch eine Eignungsprüfung zu erbringen, die sich auf die festgestellten wesentlichen Unterschiede bezieht. Über die Feststellung der wesentlichen Unterschiede, die zur Auferlegung einer Eignungsprüfung führt, ist den Antragstellern spätestens vier Monate, nachdem der zuständigen Behörde alle erforderlichen Unterlagen vorliegen, ein rechtsmittelfähiger Bescheid zu erteilen. Im Falle des § 81a des Aufenthaltsgesetzes soll der Bescheid innerhalb von zwei Monaten erteilt werden. Die Sätze 2 bis 9 gelten auch für Antragsteller, die über einen Ausbildungsnachweis als Zahnarzt verfügen, der in einem anderen als den in Satz 1 genannten Staaten (Drittland) ausgestellt ist und ein anderer der in Satz 1 genannten Staaten diesen Ausbildungsnachweis anerkannt hat.</P><P>(3) Ist die Voraussetzung des Absatzes 1 Satz 1 Nummer 4 nicht erfüllt, so ist Antragstellern, die über einen Ausbildungsnachweis für die Ausübung des zahnärztlichen Berufs verfügen, der in einem anderen als den in Absatz 2 Satz 1 genannten Staaten (Drittland) ausgestellt ist, die Approbation zu erteilen, wenn die Gleichwertigkeit des Ausbildungsstandes gegeben ist. Für die Prüfung der Gleichwertigkeit gilt Absatz 2 Satz 2 bis 6 sowie 8 und 9 entsprechend. Der Nachweis der erforderlichen Kenntnisse und Fähigkeiten wird durch das Ablegen einer Prüfung erbracht, die sich auf den Inhalt der staatlichen Abschlussprüfung bezieht. Die erforderlichen Kenntnisse und Fähigkeiten nach Satz 3 sind auch nachzuweisen, wenn die Prüfung des Antrags nur mit unangemessenem zeitlichen oder sachlichen Aufwand möglich ist, weil die erforderlichen Unterlagen und Nachweise aus Gründen, die nicht in der Person der Antragsteller liegen, von diesen nicht vorgelegt werden können.</P><P>(3a) Wird die Voraussetzung des Absatzes 1 Satz 1 Nummer 4 auf eine Ausbildung gestützt, die außerhalb des Geltungsbereichs dieses Gesetzes abgeschlossen worden ist, sollen die Voraussetzungen der Gleichwertigkeit der Berufsqualifikation nach den Absätzen 2 oder 3 vor den Voraussetzungen nach Absatz 1 Satz 1 Nummer 2, 3 und 5 geprüft werden. Auf Antrag ist dem Antragsteller ein gesonderter Bescheid über die Feststellung der Gleichwertigkeit seiner Berufsqualifikation zu erteilen.</P><P>(4) Soll die Erteilung der Approbation wegen Fehlens einer der Voraussetzungen nach Absatz 1 Satz 1 Nr. 2 und 3 abgelehnt werden, so ist der Antragsteller oder sein gesetzlicher Vertreter vorher zu hören.</P><P>(5) Ist gegen den Antragsteller wegen des Verdachts einer Straftat, aus der sich seine Unwürdigkeit oder Unzuverlässigkeit zur Ausübung des zahnärztlichen Berufs ergeben kann, ein Strafverfahren eingeleitet, so kann die Entscheidung über den Antrag auf Erteilung der Approbation bis zur Beendigung des Verfahrens ausgesetzt werden.</P><P>(6) Wenn ein Antragsteller die Approbation auf Grund einer außerhalb des Geltungsbereichs dieses Gesetzes abgeschlossenen Ausbildung für die Ausübung des zahnärztlichen Berufs beantragt, sind folgende Unterlagen und Bescheinigungen vorzulegen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Identitätsnachweis,</LA></DD><DT>1a.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine tabellarische Aufstellung der absolvierten Ausbildungsgänge und der ausgeübten Erwerbstätigkeiten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine amtlich beglaubigte Kopie der Befähigungsnachweise oder des Ausbildungsnachweises, der zur Aufnahme des entsprechenden Berufs berechtigt, sowie gegebenenfalls eine Bescheinigung über die von der betreffenden Person erworbene Berufserfahrung,</LA></DD><DT>2a.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall von Absatz 3 eine Bescheinigung über die Berechtigung zur Berufsausübung im Herkunftsstaat und Unterlagen, die geeignet sind darzulegen, im Inland den zahnärztlichen Beruf ausüben zu wollen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unterlagen, die von den zuständigen Behörden des Herkunftsmitgliedstaats ausgestellt wurden und belegen, dass die Erfordernisse nach Absatz 1 Satz 1 Nr. 2 erfüllt werden oder, wenn im Herkunftsmitgliedstaat die vorgenannten Unterlagen nicht ausgestellt werden, eine eidesstattliche Erklärung oder – in den Staaten, in denen es keine eidesstattliche Erklärung gibt – eine feierliche Erklärung, die die betreffende Person vor einer zuständigen Justiz- oder Verwaltungsbehörde oder gegebenenfalls vor einem Notar oder einer entsprechend bevollmächtigten Berufsorganisation des Herkunftsmitgliedstaats, der eine diese eidesstattliche oder feierliche Erklärung bestätigende Bescheinigung ausstellt, abgegeben hat,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Nachweis nach Absatz 1 Satz 1 Nr. 3, wobei ein entsprechender Nachweis, der im Herkunftsmitgliedstaat gefordert wird, anerkannt wird oder, wenn im Herkunftsmitgliedstaat kein derartiger Nachweis verlangt wird, eine von einer zuständigen Behörde des Herkunftsmitgliedstaats ausgestellte Bescheinigung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Bescheinigung der zuständigen Behörden des Herkunftsmitgliedstaats, aus der hervorgeht, dass die Nachweise über die geforderten Ausbildungsvoraussetzungen den in der Richtlinie verlangten Nachweisen entsprechen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des Absatzes 2 oder 3 zusätzliche Nachweise, um feststellen zu können, ob die Ausbildung wesentliche Unterschiede gegenüber der Ausbildung aufweist, die in diesem Gesetz und in der Rechtsverordnung nach § 3 Absatz 1 geregelt ist,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">für den Fall, dass sich Ausbildungsnachweise nach Artikel 3 Abs. 1 Buchstabe c der Richtlinie 2005/36/EG, die von der zuständigen Behörde eines Mitgliedstaats oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, ausgestellt wurden, auf eine Ausbildung beziehen, die ganz oder teilweise in einer rechtmäßig im Hoheitsgebiet eines anderen der oben genannten Staaten niedergelassenen Einrichtung absolviert wurde, Unterlagen darüber, <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">ob der Ausbildungsgang in der betreffenden Einrichtung von der Ausbildungseinrichtung des Ausstellungsmitgliedstaats offiziell bescheinigt worden ist,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ob der ausgestellte Ausbildungsnachweis dem entspricht, der verliehen worden wäre, wenn der Ausbildungsgang vollständig im Ausstellungsmitgliedstaat absolviert worden wäre, und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">ob mit dem Ausbildungsnachweis im Hoheitsgebiet des Ausstellungsmitgliedstaats dieselben beruflichen Rechte verliehen werden.</LA></DD></DL>Die Nachweise nach Satz 1 Nr. 3 und 4 dürfen bei ihrer Vorlage nicht älter als drei Monate sein. Haben die zuständigen Behörden berechtigte Zweifel an der Authentizität der in dem jeweiligen Herkunftsmitgliedstaat ausgestellten Bescheinigungen und Ausbildungsnachweise, können sie von den zuständigen Behörden des Herkunftsmitgliedstaats eine Bestätigung der Authentizität dieser Bescheinigungen und Nachweise sowie eine Bestätigung darüber verlangen, dass der Antragsteller die Mindestanforderungen der Ausbildung erfüllt, die in Artikel 34 der Richtlinie 2005/36/EG verlangt werden.</LA></DD></DL>Haben die zuständigen Behörden berechtigte Zweifel an der Berechtigung des Antragstellers zur Ausübung des zahnärztlichen Berufs, können sie von den zuständigen Behörden eines Mitgliedstaates eine Bestätigung verlangen, aus der sich ergibt, dass dem Antragsteller die Ausübung des zahnärztlichen Berufs nicht aufgrund eines schwerwiegenden standeswidrigen Verhaltens oder einer Verurteilung wegen strafbarer Handlungen dauerhaft oder vorübergehend untersagt worden ist.</P><P>(7) Das Berufsqualifikationsfeststellungsgesetz findet mit Ausnahme des § 17 keine Anwendung.</P><P>(8) Die Bundesregierung überprüft die Regelungen zu den Anerkennungsverfahren nach diesem Gesetz und berichtet nach Ablauf von drei Jahren dem Deutschen Bundestag.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002210952BJNE000809116",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002210952BJNG000101307"
        },
        "body": "<P>(1) Das Bundesministerium für Gesundheit regelt durch Rechtsverordnung mit Zustimmung des Bundesrates in einer Approbationsordnung für Zahnärzte unter Berücksichtigung von Artikel 34 der Richtlinie 2005/36/EG die Mindestanforderungen an das Studium der Zahnmedizin, das Nähere über die staatliche zahnärztliche Prüfung und die Approbation. Die Zulassung zur zahnärztlichen Prüfung darf vom Bestehen höchstens zweier Vorprüfungen abhängig gemacht werden. Für die Meldung zu den Prüfungen und zu den Vorprüfungen sind Fristen festzulegen. In der Rechtsverordnung ist ferner die Anrechnung von Hochschulausbildungen und Prüfungen, die innerhalb oder außerhalb des Geltungsbereichs dieses Gesetzes abgelegt werden, zu regeln.</P><P>(2) In der Rechtsverordnung sind die Verfahren zur Prüfung der Voraussetzungen des § 2 Absatz 1 Satz 1 Nummer 2 und 3, insbesondere die Vorlage der vom Antragsteller vorzulegenden Nachweise und die Ermittlung durch die zuständigen Behörden entsprechend den Artikeln 8, 50, 51 und 56 der Richtlinie 2005/36/EG, die Fristen für die Erteilung der Approbation als Zahnarzt und die Ausstellung eines Europäischen Berufsausweises zu regeln.</P><P>(2a) In der Rechtsverordnung sind Regelungen zu Durchführung und Inhalt der Eignungsprüfung nach § 2 Absatz 2 und der Kenntnisprüfung nach § 2 Absatz 3 sowie zu Erteilung und Verlängerung der Berufserlaubnis nach § 13 vorzusehen.</P><P>(3) Abweichungen von den in den Absätzen 1 und 2 sowie der auf dieser Grundlage erlassenen Rechtsverordnung enthaltenen Regelungen des Verwaltungsverfahrens durch Landesrecht sind ausgeschlossen. Abweichend von Satz 1 können die Länder Abweichungen von den durch Rechtsverordnung im Falle des § 81a des Aufenthaltsgesetzes erlassenen Fristenregelungen vorsehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002210952BJNE000908310",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002210952BJNG000101307"
        },
        "body": "<P>(1) Die Approbation ist zurückzunehmen, wenn bei ihrer Erteilung die zahnärztliche Prüfung nicht bestanden oder bei einer vor Wirksamwerden des Beitritts erteilten Approbation das an einer Ausbildungsstätte in dem in Artikel 3 des Einigungsvertrages genannten Gebiet oder das in einem Fall des § 20 Abs. 1 Satz 2 oder in einem Fall des § 20 Abs. 4 Satz 1 erworbene Studium der Zahnheilkunde nicht abgeschlossen war oder die Ausbildung nach § 2 Abs. 1 Satz 2 oder 6 oder § 2 Absatz 2 oder 3 oder die nach § 20a nachzuweisende Ausbildung nicht abgeschlossen war. Sie kann zurückgenommen werden, wenn bei ihrer Erteilung eine der Voraussetzungen nach § 2 Abs. 1 Satz 1 Nummer 2 und 3 nicht vorgelegen hat. Eine nach § 2 Abs. 2 oder 3 erteilte Approbation kann zurückgenommen werden, wenn die festgestellte Gleichwertigkeit des Ausbildungsstandes tatsächlich nicht gegeben war oder der alternativ festgestellte gleichwertige Kenntnisstand tatsächlich nicht nachgewiesen worden ist. Eine nach § 2 Absatz 2 oder 3 oder nach § 20a Absatz 5 erteilte Approbation kann zurückgenommen werden, wenn die nachzuweisende Ausbildung tatsächlich doch wesentliche Unterschiede gegenüber der in diesem Gesetz und in der Rechtsverordnung nach § 3 Absatz 1 geregelten Ausbildung aufgewiesen hat oder die zur Ausübung des zahnärztlichen Berufs im Geltungsbereich dieses Gesetzes erforderlichen Kenntnisse und Fähigkeiten in der Eignungsprüfung tatsächlich nicht nachgewiesen worden sind.</P><P>(2) Die Approbation ist zu widerrufen, wenn nachträglich die Voraussetzung nach § 2 Abs. 1 Satz 1 Nr. 2 weggefallen ist. Sie kann widerrufen werden, wenn nachträglich eine der Voraussetzungen nach § 2 Abs. 1 Satz 1 Nr. 3 weggefallen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002210952BJNE001003301",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002210952BJNG000101307"
        },
        "body": "<P>(1) Das Ruhen der Approbation kann angeordnet werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegen den Zahnarzt wegen des Verdachts einer Straftat, aus der sich seine Unwürdigkeit oder Unzuverlässigkeit zur Ausübung des zahnärztlichen Berufs ergeben kann, ein Strafverfahren eingeleitet ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nachträglich die Voraussetzung nach § 2 Abs. 1 Satz 1 Nr. 3 weggefallen ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zweifel bestehen, ob die Voraussetzung des § 2 Abs. 1 Satz 1 Nr. 3 noch erfüllt ist und der Zahnarzt sich weigert, sich einer von der zuständigen Behörde angeordneten amts- oder fachärztlichen Untersuchung zu unterziehen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich ergibt, dass der Zahnarzt nicht über die Kenntnisse der deutschen Sprache verfügt, die für die Ausübung der Berufstätigkeit in Deutschland erforderlich sind.</LA></DD></DL></P><P>(2) Die Anordnung ist aufzuheben, wenn ihre Voraussetzungen nicht mehr vorliegen.</P><P>(3) Der Zahnarzt, dessen Approbation ruht, darf den zahnärztlichen Beruf nicht ausüben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002210952BJNE001102307",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002210952BJNG000101307"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002210952BJNE001201307",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002210952BJNG000101307"
        },
        "body": "<P>Auf die Approbation kann durch schriftliche Erklärung gegenüber der zuständigen Behörde verzichtet werden. Ein Verzicht, der unter einer Bedingung erklärt wird, ist unwirksam.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002210952BJNE001301307",
        "name": "§ 7a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002210952BJNG000101307"
        },
        "body": "<P>Bei einer Person, deren Approbation wegen Fehlens oder späteren Wegfalls einer der Voraussetzungen des § 2 Abs. 1 Satz 1 Nr. 2 und 3 zurückgenommen oder widerrufen worden ist oder die gemäß § 7 auf die Approbation verzichtet hat und die einen Antrag auf Wiedererteilung der Approbation gestellt hat, kann die Entscheidung über diesen Antrag zurückgestellt und zunächst eine Erlaubnis zur Ausübung des zahnärztlichen Berufs nach § 13 Abs. 1 bis zu einer Dauer von zwei Jahren erteilt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002210952BJNE003600116",
        "name": "§ 7b",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002210952BJNG000101307"
        },
        "body": "<P>(1) Die jeweils zuständige Stelle unterrichtet die zuständigen Behörden der anderen Mitgliedstaaten der Europäischen Union, der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum und der Schweiz über <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Widerruf, die Rücknahme oder das Ruhen der Approbation oder der Erlaubnis, die sofort vollziehbar oder unanfechtbar sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die sofort vollziehbare oder unanfechtbare Einschränkung der Ausübung des zahnärztlichen Berufs,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>den Verzicht auf die Approbation oder die Erlaubnis,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>das Verbot der Ausübung des zahnärztlichen Berufs durch unanfechtbare gerichtliche Entscheidung oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>das vorläufige Berufsverbot durch gerichtliche Entscheidung.</LA></DD></DL></P><P>(2) Die Mitteilung nach Absatz 1 (Warnmitteilung) enthält folgende Angaben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die zur Identifizierung der betroffenen Person erforderlichen Angaben, insbesondere Name, Vorname, Geburtsdatum und Geburtsort,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Beruf der betroffenen Person,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Angaben über die Behörde oder das Gericht, die oder das die Entscheidung getroffen hat,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Umfang der Entscheidung oder des Verzichts und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Zeitraum, in dem die Entscheidung oder der Verzicht gilt.</LA></DD></DL>Die Warnmitteilung erfolgt unverzüglich, spätestens jedoch drei Tage nach Eintritt der Unanfechtbarkeit einer Entscheidung nach Absatz 1 Nummer 1, 2 oder Nummer 4, nach Bekanntgabe einer Entscheidung nach Absatz 1 Nummer 5 oder nach einem Verzicht nach Absatz 1 Nummer 3. Sie ist über das durch die Verordnung (EU) Nr. 1024/2012 des Europäischen Parlaments und des Rates vom 25. Oktober 2012 über die Verwaltungszusammenarbeit mit Hilfe des Binnenmarkt-Informationssystems und zur Aufhebung der Entscheidung 2008/49/EG der Kommission (ABl. L 316 vom 14.11.2012, S. 1) eingerichtete Binnenmarkt-Informationssystem (IMI) zu übermitteln. Zeitgleich mit der Warnmitteilung unterrichtet die Stelle, die die Warnmitteilung getätigt hat, die betroffene Person über die Warnmitteilung und deren Inhalt schriftlich unter Beifügung einer Rechtsbehelfsbelehrung. Wird ein Rechtsbehelf gegen die Warnmitteilung eingelegt, ergänzt die Stelle, die die Warnmitteilung getätigt hat, die Warnmitteilung um einen entsprechenden Hinweis.</P><P>(3) Im Fall der Aufhebung einer in Absatz 1 genannten Entscheidung oder eines Widerrufs des Verzichts unterrichtet jeweils die zuständige Stelle die zuständigen Behörden der anderen Mitgliedstaaten der Europäischen Union, der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum und der Schweiz unverzüglich unter Angabe des Datums über die Aufhebung der Entscheidung oder den Widerruf des Verzichts. Die zuständige Stelle unterrichtet die zuständigen Behörden der anderen Mitgliedstaaten der Europäischen Union, der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum und der Schweiz ebenfalls unverzüglich über jede Änderung des nach Absatz 2 Satz 1 Nummer 5 angegebenen Zeitraums. Die zuständige Stelle löscht Warnmitteilungen nach Absatz 1 im IMI unverzüglich, spätestens jedoch drei Tage nach Aufhebung der Entscheidung oder Widerruf des Verzichts.</P><P>(4) Wird gerichtlich festgestellt, dass eine Person, die die Erteilung der Approbation oder die Feststellung der Gleichwertigkeit ihrer Berufsqualifikation nach diesem Gesetz beantragt hat, dabei gefälschte Berufsqualifikationsnachweise verwendet hat, unterrichtet die zuständige Stelle die zuständigen Behörden der anderen Mitgliedstaaten der Europäischen Union, der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum und der Schweiz über die Identität dieser Person, insbesondere über Name, Vorname, Geburtsdatum und Geburtsort, und den Umstand, dass diese Person gefälschte Berufsqualifikationsnachweise verwendet hat. Die Unterrichtung erfolgt unverzüglich, spätestens jedoch drei Tage nach Unanfechtbarkeit der Feststellung über das IMI. Absatz 2 Satz 4 und 5 gilt für die Unterrichtung nach Satz 1 entsprechend.</P><P>(5) Ergänzend zu den Absätzen 1 bis 4 ist die Durchführungsverordnung (EU) 2015/983 der Kommission vom 24. Juni 2015 betreffend das Verfahren zur Ausstellung des Europäischen Berufsausweises und die Anwendung des Vorwarnmechanismus gemäß der Richtlinie 2005/36/EG des Europäischen Parlaments und des Rates (ABl. L 159 vom 25.6.2015, S. 27) in der jeweils geltenden Fassung zu beachten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002210952BJNG000201307",
        "name": "II.",
        "title": "Eingliederung der Dentisten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002210952BJNE001402320",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002210952BJNG000201307"
        },
        "body": "<P>(1) Wer bei Inkrafttreten dieses Gesetzes die staatliche Anerkennung als Dentist besitzt, erhält die Approbation als Zahnarzt, wenn er an einem Fortbildungskursus über Mund- und Kieferkrankheiten sowie Arzneimittellehre erfolgreich teilgenommen hat. Der Fortbildungskursus ist an einem der zugelassenen Lehrinstitute für Dentisten durchzuführen.</P><P>(2) Die zuständige Behörde des Landes, in dem der Antragsteller seinen Wohnsitz hat, entscheidet im Einzelfall darüber, ob einem Dentisten, der eine ausländische Bestallung als Zahnarzt besitzt, die Bestallung als Zahnarzt unter Befreiung von der Teilnahme an einem Fortbildungskursus erteilt werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002210952BJNE001501307",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002210952BJNG000201307"
        },
        "body": "<P>(1) Dentistenassistenten, die bei Inkrafttreten dieses Gesetzes ein zugelassenes Lehrinstitut für Dentisten besuchen oder die Voraussetzungen zum Besuch erfüllen, erhalten die Approbation als Zahnarzt, wenn sie innerhalb von zwei Jahren nach Inkrafttreten dieses Gesetzes die staatliche Anerkennung als Dentist erworben und an einem Fortbildungskursus nach § 8 teilgenommen haben.</P><P>(2) In besonderen Fällen kann die in Absatz 1 bezeichnete Frist verlängert werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002210952BJNE001604310",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002210952BJNG000201307"
        },
        "body": "<P>(1) Anwärter des Dentistenberufs, die bei Inkrafttreten dieses Gesetzes die ordnungsmäßige Ausbildung begonnen haben, erhalten die Approbation als Zahnarzt, wenn sie die Voraussetzungen für den Besuch eines Lehrinstituts für Dentisten erfüllt und nach einer viersemestrigen Ausbildung an einem zugelassenen Institut die Prüfung vor einer staatlichen Prüfungskommission bestanden haben.</P><P>(2) Die Prüfungsordnung erlässt das Bundesministerium für Gesundheit mit Zustimmung des Bundesrates durch Rechtsverordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002210952BJNE001702310",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002210952BJNG000201307"
        },
        "body": "<P>Die Approbation als Zahnarzt darf in den Fällen der §§ 8 bis 10 nur erteilt werden, wenn der Bewerber das 25. Lebensjahr vollendet hat und kein Versagungsgrund nach § 2 Abs. 1 Satz 1 Nr. 2 und 3 vorliegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002210952BJNE001801307",
        "name": "§ 11a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002210952BJNG000201307"
        },
        "body": "<P>Die §§ 8 bis 11 sind nur noch auf Anträge von Personen anwendbar, die alle in diesen Vorschriften vorgesehenen besonderen Voraussetzungen für eine Erteilung der Approbation als Zahnarzt am 27. Januar 1980 erfüllt hatten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002210952BJNG000301307",
        "name": "III.",
        "title": "Sonderbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002210952BJNE001901307",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002210952BJNG000301307"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002210952BJNE002010116",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002210952BJNG000301307"
        },
        "body": "<P>(1) Die Erlaubnis zur vorübergehenden Ausübung der Zahnheilkunde kann auf Antrag Personen erteilt werden, die eine abgeschlossene zahnärztliche Ausbildung nachweisen. Eine Erlaubnis nach Satz 1 wird Antragstellern, die über einen Ausbildungsnachweis als Zahnarzt verfügen, der in einem Mitgliedstaat der Europäischen Union, einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder in der Schweiz ausgestellt wurde, nicht erteilt. Eine Erlaubnis wird auch nicht in den Fällen des § 2 Absatz 2 Satz 10 erteilt. § 7a bleibt unberührt.</P><P>(1a) Abweichend von Absatz 1 Satz 2 und 3 kann auf Antrag eine Erlaubnis zur vorübergehenden Ausübung der Zahnheilkunde erteilt werden, wenn mit dem Antrag dargelegt wird, dass im Hinblick auf die beabsichtigte Ausübung der Zahnheilkunde ein besonderes Interesse an der Erteilung der Erlaubnis besteht. Die Erlaubnis steht der Erteilung einer Approbation nicht entgegen.</P><P>(2) Die Erlaubnis kann auf bestimmte Tätigkeiten und Beschäftigungsstellen beschränkt werden. Sie darf nur widerruflich und nur bis zu einer Gesamtdauer der zahnärztlichen Tätigkeit von höchstens zwei Jahren im Geltungsbereich dieses Gesetzes erteilt oder verlängert werden.</P><P>(3) Eine Erlaubnis darf ausnahmsweise über den in Absatz 2 genannten Zeitraum hinaus im besonderen Einzelfall oder aus Gründen der zahnärztlichen Versorgung erteilt oder verlängert werden, wenn eine Approbation wegen Fehlens der Voraussetzungen nach § 2 Absatz 1 Nummer 4 nicht erteilt werden kann. Die §§ 4, 5, 7, 7a und 18 finden entsprechende Anwendung.</P><P>(3a) Erlaubnisse nach Absatz 1 Satz 1, die vor dem 1. April 2012 erteilt wurden, bleiben wirksam. Für sie ist Absatz 3 in seiner bis dahin geltenden Fassung bis zum 1. April 2014 für solche Inhaber der Erlaubnis weiter anzuwenden, die bis zum 1. Juli 2012 einen Antrag auf Erteilung der Approbation nach § 2 Absatz 1 Satz 1 gestellt haben. Satz 2 findet auf Staatsangehörige eines Mitgliedstaats der Europäischen Union, eines anderen Vertragsstaats des Abkommens über den Europäischen Wirtschaftsraum und der Schweiz, die über einen Ausbildungsnachweis nach Absatz 1 Satz 2 oder Satz 3 verfügen, sowie auf Drittstaatsangehörige, soweit sich nach dem Recht der Europäischen Gemeinschaft eine Gleichstellung ergibt, keine Anwendung.</P><P>(4) In Ausnahmefällen kann eine Erlaubnis zur vorübergehenden Ausübung der Zahnheilkunde auf Antrag auch Personen erteilt werden, die außerhalb des Geltungsbereichs dieses Gesetzes eine zahnärztliche Ausbildung erworben, diese Ausbildung aber noch nicht abgeschlossen haben, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Antragsteller auf Grund einer das Hochschulstudium abschließenden Prüfung außerhalb des Geltungsbereichs dieses Gesetzes die Berechtigung zur beschränkten Ausübung des zahnärztlichen Berufs erworben hat und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die auf Grund der Erlaubnis auszuübende Tätigkeit zum Abschluß einer zahnärztlichen Ausbildung erforderlich ist.</LA></DD></DL>Die Erlaubnis ist in diesen Fällen auf bestimmte Tätigkeiten und Beschäftigungsstellen zu beschränken. Die Erlaubnis kann mit der Auflage verbunden werden, daß die vorübergehende Ausübung der Zahnheilkunde unter Aufsicht eines Zahnarztes, der die Approbation oder die Erlaubnis nach Absatz 1 besitzt, erfolgt. Sie darf nur unter dem Vorbehalt des Widerrufs und nur bis zu einer Gesamtdauer der zahnärztlichen Tätigkeit erteilt werden, deren es zum Abschluß der Ausbildung bedarf.</P><P>(5) Personen, denen eine Erlaubnis zur Ausübung der Zahnheilkunde erteilt worden ist, haben im übrigen die Rechte und Pflichten eines Zahnarztes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002210952BJNE002107116",
        "name": "§ 13a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002210952BJNG000301307"
        },
        "body": "<P>(1) Staatsangehörige eines Mitgliedstaates der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, die zur Ausübung des zahnärztlichen Berufs in einem der übrigen Mitgliedstaaten der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder einem Vertragsstaat, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, auf Grund einer nach deutschen Rechtsvorschriften abgeschlossenen zahnärztlichen Ausbildung oder auf Grund eines in der Anlage zu § 2 Abs. 1 Satz 2, in § 2 Abs. 1 Satz 6 oder in § 20a Absatz 1 bis 4 genannten zahnärztlichen Ausbildungsnachweises berechtigt sind, dürfen als Dienstleistungserbringer im Sinne des Artikels 50 des EG-Vertrages vorübergehend und gelegentlich den zahnärztlichen Beruf im Geltungsbereich dieses Gesetzes ausüben. Der vorübergehende und gelegentliche Charakter der Erbringung von Dienstleistungen wird im Einzelfall beurteilt, insbesondere anhand der Dauer, der Häufigkeit, der regelmäßigen Wiederkehr und der Kontinuität der Dienstleistung. Eine Berechtigung nach Satz 1 besteht nicht, wenn die Voraussetzungen einer Rücknahme, eines Widerrufs oder einer Ruhensanordnung, die sich auf die Tatbestände nach § 2 Abs. 1 Satz 1 Nr. 2 oder 3 beziehen, vorliegen, eine entsprechende Maßnahme mangels deutscher Berufszulassung jedoch nicht erlassen werden kann.</P><P>(2) Ein Dienstleistungserbringer im Sinne des Absatzes 1 hat, wenn er zur Erbringung von Dienstleistungen erstmals von einem anderen Mitgliedstaat nach Deutschland wechselt, den zuständigen Behörden in Deutschland vorher schriftlich Meldung zu erstatten. Diese Meldung ist einmal jährlich zu erneuern, wenn der Dienstleistungserbringer beabsichtigt, während des betreffenden Jahres vorübergehend oder gelegentlich Dienstleistungen in Deutschland zu erbringen. Wenn Dienstleistungen erstmals erbracht werden oder sich eine wesentliche Änderung gegenüber der in den Dokumenten bescheinigten Situation ergibt, hat der Dienstleistungserbringer der zuständigen Behörde folgende Dokumente vorzulegen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Nachweis über seine Staatsangehörigkeit,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Bescheinigung darüber, dass er in einem Mitgliedstaat rechtmäßig als Zahnarzt niedergelassen ist, ihm die Ausübung dieses Berufs zum Zeitpunkt der Vorlage der Bescheinigung nicht, auch nicht vorübergehend, untersagt ist und keine Vorstrafen vorliegen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">seinen Berufsqualifikationsnachweis und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>eine Erklärung des Dienstleistungserbringers, dass er über die zur Erbringung der Dienstleistung erforderlichen Kenntnisse der deutschen Sprache verfügt.</LA></DD></DL>Vom Dienstleistungserbringer im Sinne des Absatzes 1 können dabei Informationen über Einzelheiten zu einem Versicherungsschutz oder einer anderen Art des individuellen oder kollektiven Schutzes in Bezug auf die Berufshaftpflicht verlangt werden. Die für die Ausübung der Dienstleistung erforderlichen Kenntnisse der deutschen Sprache müssen vorliegen.</P><P>(3) Der Dienstleistungserbringer hat beim Erbringen der Dienstleistung im Geltungsbereich dieses Gesetzes die Rechte und Pflichten eines Zahnarztes. Er kann den berufsständischen, gesetzlichen oder verwaltungsrechtlichen Berufsregeln und den geltenden Disziplinarbestimmungen unterworfen werden; zu diesen Bestimmungen gehören etwa Regelungen für die Definition des Berufs, das Führen von Titeln und schwerwiegende berufliche Fehler in unmittelbarem und speziellem Zusammenhang mit dem Schutz und der Sicherheit der Verbraucher. Die zuständigen Behörden können bei berechtigten Zweifeln von den zuständigen Behörden des Niederlassungsmitgliedstaats für jede Erbringung einer Dienstleistung alle Informationen über die Rechtmäßigkeit der Niederlassung und die gute Führung des Dienstleisters anfordern sowie Informationen über das Nichtvorliegen strafrechtlicher Sanktionen, einer Rücknahme, eines Widerrufs und einer Anordnung des Ruhens der Approbation oder Erlaubnis, über die nicht vorliegende Untersagung der Ausübung der Tätigkeit und über das Fehlen von Tatsachen, die eine dieser Sanktionen oder Maßnahmen rechtfertigen würden. Die Informationen sind nach Artikel 56 der Richtlinie 2005/36/EG zu übermitteln. Die zuständige Behörde unterrichtet unverzüglich die zuständige Behörde des Herkunftsmitgliedstaats über das Vorliegen der in Satz 3 genannten Sanktionen oder Maßnahmen, die sich auf die Ausübung der von der Richtlinie 2005/36/EG erfassten Tätigkeiten auswirken könnten. Dabei sind die Vorschriften zum Schutz personenbezogener Daten einzuhalten. Auf Anforderung der zuständigen Behörden eines anderen Mitgliedstaats der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, haben die zuständigen Behörden in Deutschland nach Artikel 56 der Richtlinie 2005/36/EG der anfordernden Behörde alle Informationen über die Rechtmäßigkeit der Niederlassung und die gute Führung des Dienstleisters sowie Informationen darüber, dass keine berufsbezogenen disziplinarischen oder strafrechtlichen Sanktionen vorliegen, zu übermitteln.</P><P>(4) Einem Staatsangehörigen eines der Mitgliedstaates der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, der im Geltungsbereich dieses Gesetzes den zahnärztlichen Beruf auf Grund einer Approbation als Zahnarzt oder einer Erlaubnis zur vorübergehenden Ausübung der Zahnheilkunde ausübt, sind auf Antrag für Zwecke der Dienstleistungserbringung in einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder einem Vertragsstaat, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, Bescheinigungen darüber auszustellen, daß <DL Font=\"normal\" Type=\"arabic\"><DT> 1.</DT><DD Font=\"normal\"><LA Size=\"normal\">er in Deutschland rechtmäßig als Zahnarzt niedergelassen ist,</LA></DD><DT> 2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihm die Ausübung dieser Tätigkeit zum Zeitpunkt der Vorlage der Bescheinigung nicht, auch nicht vorübergehend, untersagt ist und</LA></DD><DT> 3.</DT><DD Font=\"normal\"><LA Size=\"normal\">er über einen erforderlichen Berufsqualifikationsnachweis verfügt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002210952BJNE002201307",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002210952BJNG000301307"
        },
        "body": "<P>Für die Ausübung der Zahnheilkunde in Grenzgebieten durch Zahnärzte, die im Geltungsbereich dieses Gesetzes keine Niederlassung haben, gelten die hierfür abgeschlossenen zwischenstaatlichen Verträge.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002210952BJNE002301307",
        "name": "§ 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002210952BJNG000301307"
        },
        "body": "<P>Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Entgelte für zahnärztliche Tätigkeit in einer Gebührenordnung zu regeln. In dieser Gebührenordnung sind Mindest- und Höchstsätze für die zahnärztlichen Leistungen festzusetzen. Dabei ist den berechtigten Interessen der Zahnärzte und der zur Zahlung der Entgelte Verpflichteten Rechnung zu tragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002210952BJNG000401307",
        "name": "IV.",
        "title": "Zuständigkeiten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002210952BJNE002411116",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002210952BJNG000401307"
        },
        "body": "<P>(1) Die Approbation erteilt in den Fällen des § 2 Abs. 1 Satz 1 die zuständige Behörde des Landes, in dem der Antragsteller die zahnärztliche Prüfung abgelegt hat. In den Fällen des § 20 Abs. 4 Satz 1 wird die Approbation von der zuständigen Behörde des Landes erteilt, in dem der Antragsteller sein Studium der Zahnheilkunde erfolgreich abgeschlossen hat. Für das Verfahren zur Ausstellung eines Europäischen Berufsausweises ist die zuständige Behörde des Landes zuständig, in dem der Beruf des Zahnarztes ausgeübt wird oder ausgeübt werden soll.</P><P>(2) Die Entscheidungen nach § 2 Absatz 1 Satz 1 in Verbindung mit Satz 2 und 6, Absatz 2, 3 und 6 Satz 3, nach den §§ 8 bis 10, 13, 20 Abs. 2 Satz 2 und § 20a trifft die zuständige Behörde des Landes, in dem der zahnärztliche Beruf ausgeübt werden soll. Die Länder können vereinbaren, dass die ihnen durch Satz 1 übertragenen Aufgaben von einem anderen Land oder von einer gemeinsamen Einrichtung wahrgenommen werden. Die Entscheidungen nach § 2 Abs. 1a Satz 2, §§ 4 und 5 trifft die zuständige Behörde des Landes, in dem der zahnärztliche Beruf ausgeübt wird oder zuletzt ausgeübt worden ist. Sie übermittelt die Informationen nach § 13a Abs. 3 Satz 7. Satz 2 gilt entsprechend für die Entgegennahme der Verzichtserklärung nach § 7. § 13 Abs. 3 Satz 2 bleibt unberührt.</P><P>(3) Die Entscheidung nach § 7a trifft die zuständige Behörde des Landes, die die Approbation zurückgenommen oder widerrufen hat.</P><P>(4) Die Meldung nach § 13a Abs. 2 nimmt die zuständige Behörde des Landes entgegen, in dem die Dienstleistung erbracht werden soll oder erbracht worden ist. Die Bearbeitung der Informationsanforderungen nach § 13a Abs. 3 Satz 3 und die Unterrichtung des Herkunftsmitgliedstaats nach § 13a Abs. 3 Satz 5 erfolgt durch die zuständige Behörde des Landes, in dem die Dienstleistung erbracht wird oder erbracht worden ist. Sind von den Ländern hierfür gemeinsame Stellen eingerichtet worden, so legen die Länder die zuständigen Stellen fest. Die Bescheinigung nach § 13a Abs. 4 stellt die zuständige Behörde des Landes aus, in dem der Antragsteller den zahnärztlichen Beruf ausübt.</P><P>(5) Wenn ein Mitgliedstaat der Europäischen Union oder ein anderer Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder ein Vertragsstaat, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, zur Erleichterung der Anwendung von Titel III Kapitel III der Richtlinie 2005/36/EG eine Bescheinigung des Herkunftsmitgliedstaats verlangt, dass die in Deutschland ausgestellten Nachweise über die geforderten Ausbildungsvoraussetzungen den in der Richtlinie 2005/36/EG verlangten Nachweisen entsprechen, erteilt diese Bescheinigung das Bundesministerium für Gesundheit. Soweit die in Deutschland zuständigen Stellen Informationen nach Anhang VII Buchstabe d der Richtlinie 2005/36/EG an die zuständigen Behörden des Aufnahmemitgliedstaats zu übermitteln haben, hat dies binnen zwei Monaten zu erfolgen.</P><P>(6) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002210952BJNE002505116",
        "name": "§ 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002210952BJNG000401307"
        },
        "body": "<P>Das Bundesministerium für Gesundheit erlässt im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates die zur Durchführung von § 8 Abs. 1 erforderlichen Bestimmungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002210952BJNG000501307",
        "name": "V.",
        "title": "Straf-, Übergangs- und Schlußbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002210952BJNE002602310",
        "name": "§ 18",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002210952BJNG000501307"
        },
        "body": "<P>Mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe wird bestraft, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wer die Zahnheilkunde ausübt, ohne eine Approbation oder Erlaubnis als Zahnarzt zu besitzen oder nach § 1 Abs. 2, § 14 oder § 19 zur Ausübung der Zahnheilkunde berechtigt zu sein,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wer die Zahnheilkunde ausübt, solange durch vollziehbare Verfügung das Ruhen der Approbation angeordnet ist.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002210952BJNE002701307",
        "name": "§ 19",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002210952BJNG000501307"
        },
        "body": "<P>Wer vor dem Inkrafttreten dieses Gesetzes die Zahnheilkunde ausgeübt hat, ohne im Besitz einer Bestallung als Arzt oder Zahnarzt zu sein, darf sie im bisherigen Umfange weiter ausüben. Die §§ 4 und 5 sind entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002210952BJNE002802307",
        "name": "§ 20",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002210952BJNG000501307"
        },
        "body": "<P>(1) Eine Approbation oder Bestallung, die beim Wirksamwerden des Beitritts im bisherigen Geltungsbereich dieses Gesetzes zur Ausübung des zahnärztlichen Berufs berechtigt, gilt als Approbation im Sinne dieses Gesetzes. Das gleiche gilt für eine Approbation, die am Tage vor dem Wirksamwerden des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet zur Ausübung des zahnärztlichen Berufs berechtigt, soweit sie nicht durch eine zu diesem Zeitpunkt geltende Anordnung nach § 13 der Approbationsordnung für Zahnärzte vom 13. Januar 1977 (GBl. I Nr. 5 S. 34) in der Fassung der Anordnung Nr. 2 vom 24. August 1981 (GBl. I Nr. 29 S. 346) eingeschränkt worden ist. Die Berechtigung zur weiteren Führung einer im Zusammenhang mit der Anerkennung als Fachzahnarzt verliehenen Bezeichnung durch Inhaber einer in Satz 2 genannten Approbation, die am Tage vor dem Wirksamwerden des Beitritts eine solche Bezeichnung in dem in Artikel 3 des Einigungsvertrages genannten Gebiet führen dürfen, richtet sich nach Landesrecht.</P><P>(2) Eine in dem in Artikel 3 des Einigungsvertrages genannten Gebiet am Tage vor dem Wirksamwerden des Beitritts zur Ausübung des zahnärztlichen Berufs berechtigende, jedoch durch eine zu diesem Zeitpunkt geltende Anordnung nach § 13 der Approbationsordnung für Zahnärzte vom 13. Januar 1977 (GBl. I Nr. 5 S. 34) in der Fassung der Anordnung Nr. 2 vom 24. August 1981 (GBl. I Nr. 29 S. 346) eingeschränkte Approbation als Zahnarzt gilt als Erlaubnis nach § 13 Abs. 1 dieses Gesetzes. Der Inhaber einer solchen Approbation erhält auf Antrag eine Approbation als Zahnarzt im Sinne dieses Gesetzes, wenn er die Voraussetzungen des § 2 Abs. 1 Satz 1 Nr. 2 und 3 erfüllt.</P><P>(3) Eine beim Wirksamwerden des Beitritts gültige Erlaubnis zur vorübergehenden Ausübung der Zahnheilkunde und eine am Tage vor dem Wirksamwerden des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet gültige staatliche Erlaubnis zur Ausübung stomatologischer Tätigkeiten gemäß § 8 Abs. 3 der Approbationsordnung für Zahnärzte vom 13. Januar 1977 (GBl. I Nr. 5 S. 34) in der Fassung der Anordnung Nr. 2 vom 24. August 1981 (GBl. I Nr. 29 S. 346) gelten mit ihrem bisherigen Inhalt als Erlaubnis nach § 13 Abs. 1 dieses Gesetzes.</P><P>(4) Studierende der Zahnheilkunde, die nach dem Wirksamwerden des Beitritts ein vorher begonnenes Studium der Zahnheilkunde an Universitäten oder Medizinischen Akademien in dem in Artikel 3 des Einigungsvertrages genannten Gebiet fortsetzen, schließen das Studium nach den bisher für dieses Gebiet geltenden Rechtsvorschriften ab, sofern dies bis zum 31. Dezember 1997 geschieht. Der erfolgreiche Studienabschluß steht dem Abschluß des Studiums der Zahnheilkunde durch die bestandene zahnärztliche Prüfung nach § 2 Abs. 1 Satz 1 Nr. 4 gleich. Für Studierende, die im September 1991 und später ein Studium der Zahnheilkunde an den in Satz 1 genannten Ausbildungsstätten aufnehmen, gelten die Vorschriften der aufgrund des § 3 dieses Gesetzes erlassenen Approbationsordnung für Zahnärzte. In dieser Verordnung soll bis zum 31. Dezember 1992 geregelt werden, daß das Studium der Zahnheilkunde künftig eine Pflichtunterrichtsveranstaltung in der Kinderzahnheilkunde zu umfassen und sich die zahnärztliche Prüfung auf dieses Fach zu erstrecken hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002210952BJNE002909116",
        "name": "§ 20a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002210952BJNG000501307"
        },
        "body": "<P>(1) Antragstellern, die die Voraussetzungen des § 2 Absatz 1 Satz 1 Nummer 2, 3 und 5 erfüllen und eine Approbation als Zahnarzt auf Grund der Vorlage eines vor dem nach § 2 Abs. 1 Satz 2 oder Satz 3 für die Anerkennung jeweils maßgebenden Datum ausgestellten zahnärztlichen Ausbildungsnachweises eines der übrigen Mitgliedstaaten der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, beantragen, ist die Approbation als Zahnarzt ebenfalls zu erteilen. In den Fällen, in denen die zahnärztliche Ausbildung des Antragstellers den Mindestanforderungen des Artikels 34 der Richtlinie 2005/36/EG vom 7. September 2005 (ABl. EU Nr. L 255 S. 22, 2007 Nr. L 271 S. 18) nicht genügt, kann die zuständige Behörde die Vorlage einer Bescheinigung des Herkunftsmitgliedstaats des Antragstellers verlangen, aus der sich ergibt, dass der Antragsteller während der letzten fünf Jahre vor der Antragstellung mindestens drei Jahre ununterbrochen tatsächlich und rechtmäßig den zahnärztlichen Beruf ausgeübt hat.</P><P>(2) In Italien, Spanien, Österreich, der Tschechischen Republik, der Slowakei und Rumänien ausgestellte Ausbildungsnachweise des Arztes werden zum Zwecke der Ausübung der Tätigkeit des Zahnarztes unter den in Anhang V Nummer 5.3.2 der Richtlinie 2005/36/EG aufgeführten Berufsbezeichnungen im Sinne des § 2 Abs. 1 Satz 1 Nr. 4 anerkannt, wenn die Inhaber der Ausbildungsnachweise ihre ärztliche Ausbildung spätestens an dem im oben genannten Anhang der Richtlinie 2005/36/EG für den betreffenden Mitgliedstaat aufgeführten Stichtag begonnen haben, sofern ihnen eine von den zuständigen Behörden des betreffenden Mitgliedstaats ausgestellte Bescheinigung darüber beigefügt ist. Aus dieser Bescheinigung muss hervorgehen, dass folgende Bedingungen erfüllt sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die betreffende Person hat sich während der letzten fünf Jahre vor Ausstellung der Bescheinigung mindestens drei Jahre lang ununterbrochen tatsächlich und rechtmäßig sowie hauptsächlich den Tätigkeiten nach Artikel 36 der Richtlinie 2005/36/EG gewidmet und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die betreffende Person ist berechtigt, diese Tätigkeiten unter denselben Bedingungen auszuüben wie die Inhaber des für diesen Mitgliedstaat in Anhang V Nummer 5.3.2 der Richtlinie 2005/36/EG aufgeführten Ausbildungsnachweises.</LA></DD></DL>Von dem in Satz 2 Nr. 1 genannten Erfordernis einer dreijährigen Tätigkeit befreit sind Personen, die ein mindestens dreijähriges Studium erfolgreich absolviert haben, dessen Gleichwertigkeit mit der in Artikel 34 der Richtlinie 2005/36/EG genannten Ausbildung von den zuständigen Behörden des betreffenden Staates bescheinigt wird. Was die Tschechische Republik und die Slowakei anbelangt, so werden die in der früheren Tschechoslowakei erworbenen Ausbildungsnachweise in gleicher Weise wie die tschechischen und slowakischen Ausbildungsnachweise unter den in den vorstehenden Sätzen genannten Bedingungen anerkannt.</P><P>(3) Die Ausbildungsnachweise von Ärzten, die in Italien Personen ausgestellt wurden, die ihre Universitätsausbildung nach dem 28. Januar 1980, spätestens jedoch am 31. Dezember 1984 begonnen haben, werden anerkannt, sofern eine diesbezügliche Bescheinigung der zuständigen italienischen Behörden beigefügt ist, aus der sich ergibt, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die betreffende Person mit Erfolg eine von den zuständigen italienischen Behörden durchgeführte spezifische Eignungsprüfung abgelegt hat, bei der überprüft wurde, ob sie Kenntnisse und Fähigkeiten besitzt, die denen derjenigen Personen vergleichbar sind, die Inhaber eines in Anhang V Nummer 5.3.2 der Richtlinie 2005/36/EG für Italien aufgeführten Ausbildungsnachweise sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die betreffende Person sich während der letzten fünf Jahre vor Ausstellung der Bescheinigung mindestens drei Jahre lang ununterbrochen in Italien tatsächlich und rechtmäßig sowie hauptsächlich den Tätigkeiten nach Artikel 36 der Richtlinie 2005/36/EG gewidmet hat und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die betreffende Person berechtigt ist, die Tätigkeiten nach Artikel 36 der Richtlinie 2005/36/EG unter denselben Bedingungen wie die Inhaber der Ausbildungsnachweise, die für Italien in Anhang V Nummer 5.3.2 der Richtlinie 2005/36/EG aufgeführt sind, auszuüben oder diese tatsächlich, rechtmäßig sowie hauptsächlich ausübt.</LA></DD></DL>Von der in Satz 1 Nr. 1 genannten Eignungsprüfung sind Personen befreit, die ein mindestens dreijähriges Studium erfolgreich absolviert haben, dessen Gleichwertigkeit mit der Ausbildung nach Artikel 34 der Richtlinie 2005/36/EG von den zuständigen Behörden bescheinigt wird. Personen, die ihre medizinische Universitätsausbildung nach dem 31. Dezember 1984 begonnen haben, sind den oben genannten Personen gleichgestellt, sofern das in Satz 2 genannte dreijährige Studium vor dem 31. Dezember 1994 aufgenommen wurde.</P><P>(3a) Die Ausbildungsnachweise von Ärzten, die in Spanien Personen ausgestellt wurden, die ihre ärztliche Universitätsausbildung zwischen dem 1. Januar 1986 und dem 31. Dezember 1997 begonnen haben, werden anerkannt, sofern eine diesbezügliche Bescheinigung der zuständigen spanischen Behörden beigefügt ist, aus der sich ergibt, dass die betreffende Person <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein mindestens dreijähriges Studium erfolgreich abgeschlossen hat, und die zuständigen spanischen Behörden dessen Gleichwertigkeit mit der in Artikel 34 der Richtlinie 2005/36/EG genannten Ausbildung bescheinigt haben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>während der letzten fünf Jahre vor Ausstellung der Bescheinigung mindestens drei Jahre lang ununterbrochen in Spanien tatsächlich, rechtmäßig und hauptsächlich die Tätigkeiten nach Artikel 36 der Richtlinie 2005/36/EG ausgeübt hat und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>berechtigt ist, die Tätigkeiten nach Artikel 36 der Richtlinie 2005/36/EG unter denselben Bedingungen wie die Inhaber der Ausbildungsnachweise, die für Spanien in Anhang V Nummer 5.3.2 der Richtlinie 2005/36/EG aufgeführt sind, auszuüben, oder sie tatsächlich, rechtmäßig und hauptsächlich ausübt.</LA></DD></DL></P><P>(4) Bei Antragstellern, deren Ausbildungsnachweise <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von der früheren Sowjetunion verliehen wurden und die Aufnahme des Berufs des Zahnarztes gestatten oder aus denen hervorgeht, dass die Ausbildung im Falle Estlands vor dem 20. August 1991, im Falle Lettlands vor dem 21. August 1991, im Falle Litauens vor dem 11. März 1990 aufgenommen wurde, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">vom früheren Jugoslawien verliehen wurden und die Aufnahme des Berufs des Zahnarztes gestatten oder aus denen hervorgeht, dass die Ausbildung im Falle Sloweniens vor dem 25. Juni 1991 aufgenommen wurde,</LA></DD></DL>sind die Ausbildungsnachweise als Zahnarzt anzuerkennen, wenn die Behörden dieser Mitgliedstaaten bescheinigen, dass diese Ausbildungsnachweise hinsichtlich der Aufnahme und Ausübung des Berufs des Zahnarztes in ihrem Hoheitsgebiet die gleiche Rechtsgültigkeit haben wie die von ihnen verliehenen Ausbildungsnachweise und eine von den gleichen Behörden ausgestellte Bescheinigung darüber vorgelegt wird, dass die betreffende Person in den fünf Jahren vor Ausstellung der Bescheinigung mindestens drei Jahre ununterbrochen tatsächlich und rechtmäßig den zahnärztlichen Beruf in ihrem Hoheitsgebiet ausgeübt hat.</P><P>(5) Antragstellern, für die einer der Absätze 1 bis 4 gilt und die die dort genannten Voraussetzungen mit Ausnahme der geforderten Berufserfahrung erfüllten, ist die Approbation zu erteilen, wenn die Ausbildung des Antragstellers keine wesentlichen Unterschiede gegenüber der Ausbildung aufweist, die in diesem Gesetz und in der Rechtsverordnung nach § 3 Absatz 1 geregelt ist. § 2 Absatz 2 Satz 3 bis 9 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002210952BJNE003003116",
        "name": "§ 21",
        "title": "Inkrafttreten der Approbationsordnung für Zahnärzte und Zahnärztinnen und Außerkrafttreten der Approbationsordnung für Zahnärzte, Übergangsregelung",
        "parent": {
          "type": "heading",
          "id": "BJNR002210952BJNG000501307"
        },
        "body": "<P>(1) Die Approbationsordnung für Zahnärzte und Zahnärztinnen vom 8. Juli 2019 (BGBl. I S. 933) tritt am 1. Oktober 2020 in Kraft. Gleichzeitig tritt die Approbationsordnung für Zahnärzte in der im Bundesgesetzblatt Teil III, Gliederungsnummer 2123-2, veröffentlichten bereinigten Fassung, die zuletzt durch Artikel 11 des Gesetzes vom 15. August 2019 (BGBl. I S. 1307) geändert worden ist, außer Kraft.</P><P>(2) Die Approbationsordnung für Zahnärzte in der am 30. September 2020 geltenden Fassung ist auf Studierende weiter anzuwenden, die das Studium der Zahnheilkunde vor dem 1. Oktober 2021 beginnen oder bereits begonnen haben. Die Approbationsordnung für Zahnärzte und Zahnärztinnen findet insoweit keine Anwendung. Für Studierende nach Satz 1 sind die §§ 133 und 134 der Approbationsordnung für Zahnärzte und Zahnärztinnen anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002210952BJNE003101307",
        "name": "§ 22",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002210952BJNG000501307"
        },
        "body": "<P>(vollzogene Änderungsvorschrift)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002210952BJNE003201307",
        "name": "§ 23",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002210952BJNG000501307"
        },
        "body": "<P>Alle entgegenstehenden Vorschriften, insbesondere die §§ 29, 40, 53, 54 und 147 der Gewerbeordnung treten insoweit außer Kraft, als sie sich auf Zahnärzte und Dentisten beziehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002210952BJNE003301307",
        "name": "§ 24",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002210952BJNG000501307"
        },
        "body": "<P>(Inkrafttreten)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002210952BJNE003407360",
        "name": "Anlage",
        "title": "(zu § 2 Abs. 1 Satz 4)",
        "parent": {
          "type": "heading",
          "id": "BJNR002210952BJNG000501307"
        },
        "body": "<kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2007, 2950 - 2953; bzgl. einzelner Änderungen vgl. Fußnote)<BR /><BR /></kommentar><table frame=\"all\" pgwide=\"1\" tabstyle=\"artikel3\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"6\" colsep=\"1\" rowsep=\"1\"><colspec colname=\"col1\" colnum=\"1\" colsep=\"1\" colwidth=\"11.91*\" rowsep=\"1\" /><colspec colname=\"col2\" colnum=\"2\" colsep=\"1\" colwidth=\"23.81*\" rowsep=\"1\" /><colspec colname=\"col3\" colnum=\"3\" colsep=\"1\" colwidth=\"20.25*\" rowsep=\"1\" /><colspec colname=\"col4\" colnum=\"4\" colsep=\"1\" colwidth=\"13.08*\" rowsep=\"1\" /><colspec colname=\"col5\" colnum=\"5\" colsep=\"1\" colwidth=\"19.04*\" rowsep=\"1\" /><colspec colname=\"col6\" colnum=\"6\" colsep=\"1\" colwidth=\"11.91*\" rowsep=\"1\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"middle\">Land</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"middle\">Ausbildungsnachweis</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"middle\">Ausstellende Stelle</entry><entry VJ=\"1\" align=\"center\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"middle\">Zusätzliche<BR /> Bescheinigung</entry><entry VJ=\"1\" align=\"center\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"middle\">Berufsbezeichnung</entry><entry VJ=\"1\" align=\"center\" colname=\"col6\" colsep=\"1\" rowsep=\"1\" valign=\"middle\">Stichtag</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Belgiё</F>/<BR /> Belgique/<BR /> Belgien</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Diploma van tandarts/<BR /><F>Diplôme licencié</F> en<BR /> science dentaire</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">De universiteiten/<BR /> Les universités</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">De bevoegde<BR /> Examencommissie<BR /> van de Vlaamse<BR /> Gemeenschap/Le Jury compétent<BR /> d'enseignement<BR /> de la Communauté<BR /><F>française</F></LA></DD></DL></entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Licentiaat in de tandheelkunde/<BR /> Licencié en<BR /> science dentaire</entry><entry VJ=\"1\" align=\"left\" colname=\"col6\" colsep=\"1\" rowsep=\"1\" valign=\"top\">28. Januar 1980</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>България</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Диплома за висше образование на образователно-квалификационна</F><BR /><F>степен ‚Магистър‘ по</F> ‚<F>Дентална мед-ицина‘ с профес-ионална</F><BR /><F>квалиф-икация ‚Магистър-лекар по дентална медицина‘</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Факултет по дентална медиц-ина към Медиц-ински университет</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Лекар по дентална медицина</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col6\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Januar 2007</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Česká</F><BR /> republika</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Diplom o ukončení</F><BR /><F>studia ve studijním</F><BR /><F>programu zubní lékařství (doktor)</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Lékařská fakulta</F><BR /><F>univerzity v České</F><BR /><F>republice</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Vysvědčení</F><BR /><F>o státní</F><BR /><F>rigorózní zkoušce</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Zubní lékař</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col6\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Mai 2004</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Danmark</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Bevis for<BR /> tandlægeeksamen<BR /> (odontologisk<BR /> kandidateksamen)</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Tandlægehøjskolerne, Sundhedsvidenskabeligt universitets-<BR /> fakultet</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Autorisation som<BR /> tandlæge, udstedt<BR /> af Sundhedsstyrelsen</entry><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Tandlæge</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col6\" colsep=\"1\" rowsep=\"1\" valign=\"top\">28. Januar 1980</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Eesti</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Diplom<BR /> hambaarstiteaduse<BR /><F>õppekava</F> läbimise kohta</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Tartu Ülikool</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Hambaarst</entry><entry VJ=\"1\" align=\"left\" colname=\"col6\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Mai 2004</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Ελλάς</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Πτυχίo Οδovτιατρικής</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Παvεπιστήμιo</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Οδοντίατρος ή χειρούργος</F><BR /><F>οδοντίατρος</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col6\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Januar 1981</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">España</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Título de Licenciado</F><BR /><F>en Odontología</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">El rector de<BR /> una universidad</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Licenciado en<BR /> odontología</entry><entry VJ=\"1\" align=\"left\" colname=\"col6\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Januar 1986</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">France</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Diplôme d'Etat de docteur en chirurgie dentaire</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Universités</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Chirurgien-<BR /> dentiste</entry><entry VJ=\"1\" align=\"left\" colname=\"col6\" colsep=\"1\" rowsep=\"1\" valign=\"top\">28. Januar 1980</entry></row><row><entry VJ=\"1\">Hrvatska</entry><entry VJ=\"1\">Diploma „doktor dentalne medicine/doktorica <BR />dentalne medicine“</entry><entry VJ=\"1\">Fakulteti sveu<F>č</F>ilišta u <BR />Republici Hrvatskoj</entry><entry VJ=\"1\" /><entry VJ=\"1\">doktor dentalne medicine/doktorica dentalne medicine</entry><entry VJ=\"1\">1. Juli 2013</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Ireland</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Bachelor in Dental<BR /> Science (B.Dent.Sc.)</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Bachelor of Dental<BR /> Surgery (BDS)</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Licentiate in Dental<BR /> Surgery (LDS)</LA></DD></DL></entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Universities</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Royal College of<BR />Surgeons in Ireland</LA></DD></DL></entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Dentist</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Dental<BR /> practitioner</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Dental<BR /> surgeon</LA></DD></DL></entry><entry VJ=\"1\" align=\"left\" colname=\"col6\" colsep=\"1\" rowsep=\"1\" valign=\"top\">28. Januar 1980</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Italia</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Diploma di laurea in<BR /> Odontoiatria e Protesi Dentaria</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Università</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Diploma di abilitazione all'esercizio della professione di odontoiatra</entry><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Odontoiatra</entry><entry VJ=\"1\" align=\"left\" colname=\"col6\" colsep=\"1\" rowsep=\"1\" valign=\"top\">28. Januar 1980</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Κύπρος</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Πιστοποιητικό</F><BR /><F>Εγγραφής Οδοντιάτρου</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Οδοντιατρικό Συμβούλιο</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Οδοντίατρος</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col6\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Mai 2004</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Latvija</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Zobārsta diploms</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Universitātes tipa augstskola</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Rezidenta</F><BR /><F>diploms par zobārsta pēcdiploma izglītības</F><BR /><F>programmas</F><BR /><F>pabeigšanu, ko izsniedz universitātes tipa augsts-</F><BR /><F>kola un</F><BR /><F>„Sertifikāts“ – kompetentas iestādes izsniegts</F><BR /><F>dokuments,kas apliecina, ka persona ir nokārtojusi sertifikācijas eksāmenu zobārstniecībā</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Zobārsts</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col6\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Mai 2004</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Lietuva</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Aukštojo mokslo</F><BR /><F>diplomas, nurodantis</F><BR /><F>suteiktą gydytojo</F><BR /><F>odontologo kvalifikaciją</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Universitetas</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Internatūros pažymėjimas, nurodantis suteiktą</F><BR /><F>gydytojo odontologo</F><BR /><F>profesinę kvalifikaciją</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Gydytojas<BR /> odontologas</entry><entry VJ=\"1\" align=\"left\" colname=\"col6\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Mai 2004</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Luxembourg</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Diplôme</F> d'Etat de docteur en médecine dentaire</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Jury d'examen d'Etat</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Médecin-dentiste</entry><entry VJ=\"1\" align=\"left\" colname=\"col6\" colsep=\"1\" rowsep=\"1\" valign=\"top\">28. Januar 1980</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Magyarország</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Fogorvos oklevél<BR /> (doctor medicinae<BR /> dentariae, röv.:<BR /> dr. med. dent.)</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Egyetem</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Fogorvos</entry><entry VJ=\"1\" align=\"left\" colname=\"col6\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Mai 2004</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Malta</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Lawrja fil- Kirurġija</F><BR /><F>Dentali</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Universita´ ta Malta</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Kirurgu Dentali</entry><entry VJ=\"1\" align=\"left\" colname=\"col6\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Mai 2004</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Nederland</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Universitair getuigschrift van een met goed<BR /> gevolg afgelegd<BR /> tandartsexamen</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Faculteit<BR /> Tandheelkunde</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Tandarts</entry><entry VJ=\"1\" align=\"left\" colname=\"col6\" colsep=\"1\" rowsep=\"1\" valign=\"top\">28. Januar 1980</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Österreich</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Bescheid über die<BR /> Verleihung des<BR /> akademischen Grades „Doktor der<BR /> Zahnheilkunde“</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Medizinische Fakultät der Universität</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Zahnarzt</entry><entry VJ=\"1\" align=\"left\" colname=\"col6\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Januar 1994</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Polska</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Dyplom ukończenia</F><BR /><F>studiów wyższych z</F><BR /><F>tytułem „lekarz dentysta“</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Akademia<BR /> Medyczna,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Uniwersytet<BR /> Medyczny,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Collegium<BR /> Medicum<BR /> Uniwersytetu<BR /><F>Jagiellońskiego</F></LA></DD></DL></entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Lekarsko – Dentystyczny Egzamin Państwowy</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Lekarz dentysta</entry><entry VJ=\"1\" align=\"left\" colname=\"col6\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Mai 2004</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Portugal</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Carta de curso de<BR /> licenciatura em medicina dentária</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Faculdades</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Institutos<BR /> Superiores</LA></DD></DL></entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Médico dentista</entry><entry VJ=\"1\" align=\"left\" colname=\"col6\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Januar 1986</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">România</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Diplomă de licenţă de</F><BR /><F>medic dentist</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Universităţi</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">medic dentist</entry><entry VJ=\"1\" align=\"left\" colname=\"col6\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Oktober 2003</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Slovenija</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Diploma, s katero<BR /> se podeljuje strokovni naslov„doktor dentalne medicine/doktorica<BR /> dentalne medicine“</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">– Univerza</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Potrdilo o opravljenem strokovnem izpitu<BR /> za poklic<BR /> zoboz-<BR /> dravnik/zobozdravnica</entry><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Doktor dentalne<BR /> medicine/Doktorica dentalne medicine</entry><entry VJ=\"1\" align=\"left\" colname=\"col6\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Mai 2004</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Slovensko</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Vysokoškolský diplom</F><BR /><F>o udelení akademického</F><BR /><F>titulu „doktor zubného</F><BR /><F>lekárstva“ („MDDr.“)</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">– <F>Vysoká škola</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Zubný lekár</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col6\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Mai 2004</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Suomi/<BR /> Finland</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Hammaslääketieteen<BR /> lisensiaatin tutkinto/<BR /> Odontologie<BR /> licentiatexamen</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Helsingin yliopisto/<BR /> Helsingfors<BR /> universitet</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Oulun yliopisto</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Turun yliopisto</LA></DD></DL></entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Terveyden-<BR /> huollon<BR /> oikeustur-<BR /> vakeskuksen päätös<BR /> käytännön palvelun<BR /> hyväksymisestä/<BR /> Beslut av Rättskyddscentralen för hälsovården om god-<BR /> kännande<BR /> av praktisk tjänstgöring</entry><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Hammaslääkäri/Tandläkare</entry><entry VJ=\"1\" align=\"left\" colname=\"col6\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Januar 1994</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Sverige</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Tandläkarexamen</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Universitetet<BR /><F>i Umeå</F></LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Universitetet<BR /> i Göteborg</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Karolinska<BR /> Institutet</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Malmö Högskola</LA></DD></DL></entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Endast för examens-</F><BR /><F>bevis som</F><BR /><F>erhållits före</F><BR /> den 1 juli 1995, ett<BR /> utbildningsbevis som<BR /> utfärdats av Socialsty-<BR /> relsen</entry><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Tandläkare</entry><entry VJ=\"1\" align=\"left\" colname=\"col6\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Januar 1994</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">United Kingdom</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Bachelor of Dental<BR /> Surgery (BDS or<BR /> B.Ch.D.)</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Licentiate in<BR /> Dental Surgery</LA></DD></DL></entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Universities</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Royal Colleges</LA></DD></DL></entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Dentist</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Dental<BR /> practitioner</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Dental surgeon</LA></DD></DL></entry><entry VJ=\"1\" align=\"left\" colname=\"col6\" colsep=\"1\" rowsep=\"1\" valign=\"top\">28. Januar 1980</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
