{
  "data": {
    "type": "law",
    "id": "BJNR618800016",
    "firstPublished": "2016-07-05",
    "sourceTimestamp": "20180112214051",
    "titleShort": "Zahlungskonto-Identitätsprüfungsverordnung",
    "titleLong": "Verordnung über die Bestimmung von Dokumenten, die zur Überprüfung der Identität einer nach dem Geldwäschegesetz zu identifizierenden Person zum Zwecke des Abschlusses eines Zahlungskontovertrags zugelassen werden",
    "abbreviation": "ZIdPrüfV",
    "slug": "zidpruefv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "AT 06.07.2016 V1",
        "periodical": "BAnz"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 14 Abs. 6 G v. 17.7.2017 I 2446 bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 7.7.2016 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR618800016BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 4 Absatz 4 Satz 2 des Geldwäschegesetzes vom 13. August 2008 (BGBl. I S. 1690) verordnet das Bundesministerium des Innern im Einvernehmen mit dem Bundesministerium der Finanzen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR618800016BJNE000202118",
        "name": "§ 1",
        "title": "Weitere Dokumente, die zur Überprüfung der Identität zum Zwecke des Abschlusses eines Zahlungskontovertrags zugelassen werden",
        "parent": null,
        "body": "<P>(1) Zum Zwecke des Abschlusses eines Vertrags über ein Zahlungskonto im Sinne von § 1 Absatz 17 des Zahlungsdiensteaufsichtsgesetzes ist zur Überprüfung der Identität einer nach dem Geldwäschegesetz zu identifizierenden Person auch zugelassen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bei einer Person, die das 16. Lebensjahr nicht vollendet hat und nicht selbst im Besitz eines Dokuments nach § 12 Absatz 1 Satz 1 Nummer 1 des Geldwäschegesetzes ist, die Geburtsurkunde in Verbindung mit der Überprüfung der Identität des gesetzlichen Vertreters anhand eines Dokuments nach § 12 Absatz 1 Satz 1 Nummer 1 des Geldwäschegesetzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei einem Betreuten die Bestellungsurkunde des Betreuers nach § 290 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtspraxis in Verbindung mit der Überprüfung der Identität des Betreuers anhand eines Dokuments nach § 12 Absatz 1 Satz 1 Nummer 1 des Geldwäschegesetzes.</LA></DD></DL></P><P>(2) Zum Zwecke des Abschlusses eines Basiskontovertrags im Sinne der §§ 31, 38 des Zahlungskontengesetzes ist zur Überprüfung der Identität einer nach dem Geldwäschegesetz zu identifizierenden Person auch zugelassen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bei einem Ausländer, der nicht im Besitz eines der in § 12 Absatz 1 Satz 1 Nummer 1 des Geldwäschegesetzes genannten Dokumente ist, eine Bescheinigung über die Aussetzung der Abschiebung nach § 60a Absatz 4 des Aufenthaltsgesetzes gemäß Anlage D2b in Verbindung mit Anlage D2a der Aufenthaltsverordnung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei einem Asylsuchenden, der nicht im Besitz eines der in § 12 Absatz 1 Satz 1 Nummer 1 des Geldwäschegesetzes genannten Dokumente ist, ein Ankunftsnachweis nach § 63a des Asylgesetzes.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR618800016BJNE000300000",
        "name": "§ 2",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
