{
  "data": {
    "type": "law",
    "id": "BJNR037600008",
    "firstPublished": "2008-03-06",
    "sourceTimestamp": "20140328221517",
    "titleShort": "Zirkusregisterverordnung",
    "titleLong": "Verordnung über die Registrierung von Erlaubnissen zur Zurschaustellung von Tieren an wechselnden Orten",
    "abbreviation": "ZirkRegV",
    "slug": "zirkregv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2008, 376",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 5 V v. 12.12.2013 I 4145",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 19.3.2008 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR037600008BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz verordnet auf Grund des § 16 Abs. 6 Satz 2 und 3 in Verbindung mit § 16b Abs. 1 Satz 2 des Tierschutzgesetzes in der Fassung der Bekanntmachung vom 18. Mai 2006 (BGBl. I S. 1206, 1313), von denen § 16 Abs. 6 Satz 2 und 3 durch das Gesetz vom 18. Dezember 2007 (BGBl. I S. 3001, 2008 I S. 47) neugefasst worden ist, nach Anhörung der Tierschutzkommission:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR037600008BJNE000201360",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung regelt die Erhebung und Verwendung personenbezogener Daten im automatisierten Verfahren zum Zwecke der Überwachung der Einhaltung der tierschutzrechtlichen Bestimmungen durch Betriebe im Sinne von § 11 Absatz 1 Satz 1 Nummer 8 Buchstabe d des Tierschutzgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR037600008BJNE000301360",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Im Sinne dieser Verordnung ist <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>erteilende Behörde: die für die Erteilung der Erlaubnis nach § 11 Absatz 1 Satz 1 Nummer 8 Buchstabe d des Tierschutzgesetzes zuständige Behörde;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>kontrollierende Behörde: die für die Kontrolle nach § 16 Abs. 1 Nr. 4 des Tierschutzgesetzes zuständige Behörde.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR037600008BJNE000401360",
        "name": "§ 3",
        "title": "Datenerhebung",
        "parent": null,
        "body": "<P>(1) Die erteilende Behörde erhebt vor Erteilung einer Erlaubnis nach § 11 Absatz 1 Satz 1 Nummer 8 Buchstabe d des Tierschutzgesetzes, wenn die Tätigkeit an wechselnden Orten ausgeübt wird, folgende Daten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name, Anschrift, Geburtsdatum, Geburtsort des Antragstellers sowie den Ort der jeweiligen Gewerbeanmeldung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name des Betriebes, in dem der Antragsteller tätig ist, und im Fall eines Winterquartiers dessen Anschrift,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name des Inhabers des Betriebes nach Nummer 2,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Räume und die Einrichtungen, die für die Tätigkeit bestimmt sind,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Art der betroffenen Tiere und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name, Anschrift, Geburtsdatum und Geburtsort der für die Tätigkeit verantwortlichen Person.</LA></DD></DL></P><P>(2) Die kontrollierende Behörde erhebt, soweit diese der erteilenden Behörde nicht vorliegen oder der Aktualisierung bedürfen, bei der Kontrolle eines in Absatz 1 Nr. 2 genannten Betriebes folgende Daten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die jeweilige Anzahl der Tiere einer Art, die vom Erlaubnisinhaber zu den in § 11 Absatz 1 Satz 1 Nummer 8 Buchstabe d genannten Zwecken gehalten werden sowie deren Kennzeichnung, soweit eine solche durch die Erlaubnis nach § 11 Absatz 1 Satz 1 des Tierschutzgesetzes vorgeschrieben ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in Absatz 1 genannten Daten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR037600008BJNE000501360",
        "name": "§ 4",
        "title": "Datenverwendung",
        "parent": null,
        "body": "<P>(1) Die in § 3 genannten Daten speichert die erteilende oder die kontrollierende Behörde in einem automatisierten Verfahren, das die Übermittlung der Daten durch Abruf ermöglicht. Zusätzlich speichert die erteilende oder kontrollierende Behörde im automatisierten Verfahren folgende Daten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Inhalt der Erlaubnis nach § 11 Absatz 1 Satz 1 Nummer 8 Buchstabe d des Tierschutzgesetzes einschließlich der erteilten Nebenbestimmungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Datum der Ausstellung der Erlaubnis,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung und Adresse der die Erlaubnis erteilenden Behörde,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ergebnis der Kontrolle nach § 16 Abs. 1 Nr. 4 des Tierschutzgesetzes mit Namen und Anschrift der verantwortlichen Person im Sinne des § 3 Absatz 1 Nummer 6 einschließlich der erlassenen vollziehbaren Anordnungen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Datum der Kontrolle,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung und Adresse der kontrollierenden Behörde,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einhaltung der mit einer Erlaubnis nach § 11 Absatz 1 Satz 1 Nummer 8 Buchstabe d des Tierschutzgesetzes verbundenen vollziehbaren Auflagen oder der in Nummer 4 bezeichneten vollziehbaren Anordnungen und Maßnahmen des Verwaltungszwangs und</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die unanfechtbare Ablehnung eines Antrags auf Erteilung einer Erlaubnis nach § 11 Absatz 1 Satz 1 Nummer 8 Buchstabe d des Tierschutzgesetzes.</LA></DD></DL></P><P>(2) Die zuständige Behörde übermittelt die von ihr nach Absatz 1 gespeicherten Daten an andere für die Aufsicht nach § 16 Abs. 1 Nr. 4 des Tierschutzgesetzes zuständige Behörden, soweit diese zum Zwecke der Wahrnehmung der Aufgaben der ersuchenden Behörde erforderlich sind. Die Übermittlung der Daten nach Satz 1 kann durch Abruf im automatisierten Verfahren erfolgen.</P><P>(3) Die Verantwortung für die Zulässigkeit des einzelnen Abrufs trägt die Behörde, an die übermittelt wird. Die speichernde Behörde prüft die Zulässigkeit der Abrufe nur, wenn dazu Anlass besteht. Die speichernde Behörde hat zu gewährleisten, dass die Übermittlung personenbezogener Daten zumindest durch geeignete Stichprobenverfahren festgestellt und überprüft werden kann.</P><P>(4) Stellt eine Behörde bei Wahrnehmung ihrer Aufgaben fest, dass die von einer anderen Behörde gespeicherten Daten unvollständig, fehlerhaft oder nicht schlüssig sind, so teilt sie dies der anderen Behörde mit.</P><P>(5) Die erteilende Behörde erteilt dem Inhaber der Erlaubnis nach § 11 Absatz 1 Satz 1 Nummer 8 Buchstabe d des Tierschutzgesetzes auf Antrag Auskunft über die ihn betreffenden in Absatz 1 genannten Daten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR037600008BJNE000601360",
        "name": "§ 5",
        "title": "Löschung",
        "parent": null,
        "body": "<P>(1) Die Daten nach den §§ 3 und 4 Abs. 1 Satz 2 Nr. 1 bis 7 sind, vorbehaltlich des Absatzes 3, ein Jahr nachdem der Inhaber der Erlaubnis nach § 11 Absatz 1 Satz 1 Nummer 8 Buchstabe d des Tierschutzgesetzes das Zurschaustellen der Tiere oder das für diese Zwecke Zurverfügungstellen eingestellt hat, zu löschen. Erlangt die zuständige Behörde hiervon erst nach Ablauf eines Jahres Kenntnis, sind die Daten unverzüglich zu löschen.</P><P>(2) Die Daten nach § 3 Abs. 2 Nr. 1 und § 4 Abs. 1 Satz 2 Nr. 4 bis 7 sind fünf Jahre nach dem Datum der Kontrolle im Sinne des § 4 Abs. 1 Satz 2 Nr. 5 durch die kontrollierende Behörde zu löschen, soweit die Daten nicht bereits nach Absatz 1 gelöscht worden sind.</P><P>(3) Die Daten nach § 3 Abs. 1 und § 4 Abs. 1 Satz 2 Nr. 8 sind durch die zuständige Behörde ein Jahr nach der unanfechtbaren Ablehnung eines Antrags auf Erteilung einer Erlaubnis nach § 11 Absatz 1 Satz 1 Nummer 8 Buchstabe d zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR037600008BJNE000700000",
        "name": "§ 6",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR037600008BJNE000800000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
