{
  "data": {
    "type": "law",
    "id": "BJNR024180990",
    "firstPublished": "1990-10-30",
    "sourceTimestamp": "20210228212502",
    "titleShort": "ZKBS-Verordnung",
    "titleLong": "Verordnung über die Zentrale Kommission für die Biologische Sicherheit",
    "abbreviation": "ZKBSV",
    "slug": "zkbsv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1990, 2418",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 5.8.1996 I 1232;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 2 V v. 12.8.2019 I 1235",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 8.11.1990 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR024180990BJNE000207116",
        "name": "§ 1",
        "title": "Aufgaben",
        "parent": null,
        "body": "<P>(1) Die Zentrale Kommission für die Biologische Sicherheit (Kommission) prüft und bewertet sicherheitsrelevante Fragen nach den Vorschriften des Gentechnikgesetzes, gibt hierzu Empfehlungen und berät die Bundesregierung und die Länder in sicherheitsrelevanten Fragen der Gentechnik.</P><P>(2) Die Kommission gibt gegenüber der nach dem Gentechnikgesetz zuständigen Behörde Stellungnahmen nach den Vorschriften dieser Verordnung ab, insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Sicherheitseinstufung der vorgesehenen gentechnischen Arbeiten und zu den erforderlichen Sicherheitsmaßnahmen gemäß § 7 des Gentechnikgesetzes und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu den möglichen Gefahren für die in § 1 Nr. 1 des Gentechnikgesetzes genannten Rechtsgüter durch eine Freisetzung oder das Inverkehrbringen gentechnisch veränderter Organismen.</LA></DD></DL>Die Kommission veröffentlicht allgemeine Stellungnahmen zu häufig durchgeführten gentechnischen Arbeiten mit den jeweils zugrunde liegenden Kriterien der Vergleichbarkeit im Bundesanzeiger und gibt nach § 7 Absatz 5 Satz 1 der Gentechnik-Sicherheitsverordnung neu anerkannte biologische Sicherheitsmaßnahmen regelmäßig im Bundesanzeiger bekannt.</P><P>(3) Die Kommission wird angehört <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Aktualisierung der vom Bundesministerium für Ernährung und Landwirtschaft nach § 6 der Gentechnik-Sicherheitsverordnung im Bundesanzeiger veröffentlichten Organismenlisten und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu den vom Bundesministerium für Arbeit und Soziales im Gemeinsamen Ministerialblatt nach § 20 der Gentechnik-Sicherheitsverordnung zu veröffentlichenden Regeln und Erkenntnissen zur arbeitsmedizinischen Vorsorge bei gentechnischen Arbeiten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024180990BJNE000306116",
        "name": "§ 2",
        "title": "Berufung der Mitglieder",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Ernährung und Landwirtschaft beruft gemäß § 4 Abs. 2 des Gentechnikgesetzes die Mitglieder und die stellvertretenden Mitglieder im Benehmen mit den Landesregierungen. Bei den Berufungen nach § 4 Abs. 1 Satz 2 Nr. 1 des Gentechnikgesetzes sind Vorschläge des Wissenschaftsrates, bei Berufungen nach § 4 Abs. 1 Satz 2 Nr. 2 des Gentechnikgesetzes Vorschläge aus den dort genannten Bereichen einzuholen.</P><P>(2) Das Bundesministerium für Ernährung und Landwirtschaft macht die Namen der Mitglieder und der stellvertretenden Mitglieder im Bundesanzeiger bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024180990BJNE000405116",
        "name": "§ 3",
        "title": "Mitglieder und stellvertretende Mitglieder",
        "parent": null,
        "body": "<P>(1) Die Tätigkeit in der Kommission wird ehrenamtlich ausgeübt. Die Mitglieder und die stellvertretenden Mitglieder erhalten Ersatz ihrer Reisekosten nach dem Bundesreisekostenrecht sowie eine Sitzungsentschädigung.</P><P>(2) Die Mitglieder und die stellvertretenden Mitglieder können durch schriftliche Erklärung gegenüber dem Bundesministerium für Ernährung und Landwirtschaft ihre Mitgliedschaft jederzeit beenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024180990BJNE000502320",
        "name": "§ 4",
        "title": "Beteiligung anderer Personen und Stellen",
        "parent": null,
        "body": "<P>(1) Die in § 4 Abs. 2 des Gentechnikgesetzes genannten Bundesministerien sowie die zuständigen obersten Landesbehörden haben das Recht, zu den Sitzungen der Kommission und der Arbeitskreise Vertreter zu entsenden.</P><P>(2) Auf Beschluß der Kommission werden der Antragsteller oder der Anmelder in dem Verfahren nach dem Gentechnikgesetz und von ihm beauftragte Sachverständige zum mündlichen Vortrag vor der Kommission zugelassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024180990BJNE000602320",
        "name": "§ 5",
        "title": "Vorsitzender und Stellvertreter",
        "parent": null,
        "body": "<P>Die Mitglieder oder bei deren Abwesenheit ihre Stellvertreter wählen aus dem Kreis der Mitglieder nach § 4 Abs. 1 Satz 2 Nr. 1 des Gentechnikgesetzes einen Vorsitzenden und zwei Stellvertreter für die Dauer von drei Jahren. Wiederwahl ist möglich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024180990BJNE000702320",
        "name": "§ 6",
        "title": "Berichterstatter",
        "parent": null,
        "body": "<P>(1) Anforderungen von Stellungnahmen der Kommission werden auf je zwei Berichterstatter aus dem Kreis der Mitglieder und deren Stellvertreter verteilt. Die Berichterstatter fertigen eine Zusammenfassung der Unterlagen und nehmen eine Sicherheitseinstufung unter Berücksichtigung der vorgesehenen Sicherheitsmaßnahmen vor; sie erarbeiten sonstige Stellungnahmen. Sie berichten der Kommission.</P><P>(2) Die Berichterstatter können der Kommission Vorschläge für die Hinzuziehung von Sachverständigen nach § 7 machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024180990BJNE000801320",
        "name": "§ 7",
        "title": "Sachverständige",
        "parent": null,
        "body": "<P>Zur Erfüllung ihrer Aufgaben kann die Kommission Sachverständige hören, Gutachten beiziehen, Untersuchungen durch Dritte vornehmen lassen oder einzelne Mitglieder oder stellvertretende Mitglieder mit der Wahrnehmung bestimmter Aufgaben betrauen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024180990BJNE000904310",
        "name": "§ 8",
        "title": "Geschäftsstelle",
        "parent": null,
        "body": "<P>(1) Die Kommission hat ihre Geschäftsstelle beim Bundesamt für Verbraucherschutz und Lebensmittelsicherheit.</P><P>(2) Die Geschäftsstelle führt die laufenden Geschäfte der Kommission einschließlich der Vorbereitung, Weiterleitung und Bekanntmachung ihrer Entscheidungen und unterstützt die Kommission, die Arbeitskreise und die Berichterstatter bei der Wahrnehmung ihrer Aufgaben.</P><P>(3) Die Geschäftsstelle nimmt die an die Kommission gerichteten Anträge entgegen, unterrichtet die zuständige Behörde bei Unvollständigkeit der Anträge unverzüglich und sorgt für die fristgerechte Beurteilung der Anträge durch die Kommission.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024180990BJNE001002320",
        "name": "§ 9",
        "title": "Sitzungen der Kommission",
        "parent": null,
        "body": "<P>(1) Die Sitzungen der Kommission finden in regelmäßigen Abständen statt. Die Sitzungen der Kommission sind so häufig anzuberaumen, daß die Entscheidungen den zuständigen Behörden innerhalb der gesetzten Fristen mitgeteilt werden können.</P><P>(2) Der Vorsitzende beruft die Kommission ein und stellt für jede Sitzung auf Vorschlag der Geschäftsstelle eine Tagesordnung auf.</P><P>(3) Die Einladung, die Tagesordnung und die Sitzungsunterlagen sollen den Mitgliedern und den stellvertretenden Mitgliedern spätestens eine Woche vor der Sitzung zugehen. Auf die Einhaltung der Frist kann verzichtet werden, wenn mindestens zwei Drittel der Mitglieder einverstanden sind. Die in § 4 Abs. 2 des Gentechnikgesetzes genannten Bundesministerien und die zuständigen obersten Landesbehörden erhalten die Einladung, die Tagesordnung und auf Anforderung die Sitzungsunterlagen nachrichtlich.</P><P>(4) Ist ein Mitglied an der Teilnahme verhindert, unterrichtet es unverzüglich seinen Stellvertreter und die Geschäftsstelle.</P><P>(5) Auf Antrag der Mehrheit der Mitglieder der Kommission ist zu einer außerordentlichen Sitzung einzuladen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024180990BJNE001102320",
        "name": "§ 10",
        "title": "Durchführung von Sitzungen",
        "parent": null,
        "body": "<P>(1) Die Sitzungen sind nicht öffentlich. Die stellvertretenden Mitglieder sollen an den Sitzungen teilnehmen.</P><P>(2) Der Vorsitzende eröffnet, leitet und schließt die Sitzungen; er ist für die Ordnung verantwortlich.</P><P>(3) Zu Beginn der Sitzung wird über die Tagesordnung entschieden. Auf Beschluß von zwei Dritteln der Mitglieder kann die Tagesordnung ergänzt werden.</P><P>(4) Stimmberechtigt sind die Mitglieder, im Falle ihrer Verhinderung die stellvertretenden Mitglieder.</P><P>(5) Die Sitzungsteilnehmer haben über den Inhalt der Sitzung Verschwiegenheit zu wahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024180990BJNE001202320",
        "name": "§ 11",
        "title": "Beschlußfassung",
        "parent": null,
        "body": "<P>(1) Die Kommission ist beschlußfähig, wenn alle Mitglieder geladen und mindestens zehn stimmberechtigte Mitglieder, davon mindestens sechs stimmberechtigte Mitglieder nach § 4 Abs. 1 Satz 2 Nr. 1 des Gentechnikgesetzes, anwesend sind.</P><P>(2) Die Kommission kann auf der Grundlage übereinstimmender Stellungnahmen der Berichterstatter oder der Mitglieder eines Arbeitskreises <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Stellungnahmen zur Sicherheitseinstufung einer gentechnischen Arbeit der Sicherheitsstufe 2 oder einer gentechnischen Arbeit der Sicherheitsstufe 3, die einer bereits von der Kommission eingestuften gentechnischen Arbeit vergleichbar ist, oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Empfehlungen zu einem Antrag auf Freisetzung oder Inverkehrbringen, der einem bereits von der Kommission beurteilten Antrag vergleichbar ist,</LA></DD> </DL>im schriftlichen Verfahren beschließen. Satz 1 gilt auch für die abschließende Beschlußfassung einer bereits von der Kommission beratenen Stellungnahme. Der Beschluß gilt als angenommen, wenn nicht mehr als zwei Mitglieder der Kommission bei der Geschäftsstelle binnen einer Frist von zehn Tagen nach Zugang der Entscheidungsunterlagen widersprechen. Bei Widerspruch entscheidet die Kommission.</P><P>(3) Überstimmte Mitglieder können verlangen, daß ein Minderheitsvotum bei der Veröffentlichung oder Weiterleitung von Stellungnahmen der Kommission zum Ausdruck gebracht wird. Ein Minderheitsvotum ist zulässig, wenn das Mitglied die Stellungnahme als Ganzes ablehnt und der Gegenstand des Minderheitsvotums in Form eines Antrags in die Beratung eingeführt worden ist. Das Minderheitsvotum ist zu begründen. Aus der Begründung muß sich ergeben, auf welchen Einzelerwägungen die Ablehnung der Stellungnahme beruht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024180990BJNE001302320",
        "name": "§ 12",
        "title": "Sitzungsprotokoll",
        "parent": null,
        "body": "<P>(1) Die Geschäftsstelle fertigt für jede Sitzung ein Sitzungsprotokoll, das Ort und Zeit der Sitzung, die Beratungsgegenstände, deren Ergebnisse und ihre Begründung sowie die Stimmenverhältnisse ausweist. Minderheitsvoten werden protokolliert. Dem Sitzungsprotokoll ist eine Anwesenheitsliste beizufügen.</P><P>(2) Zur Erleichterung der Erstellung des Sitzungsprotokolls kann die Geschäftsstelle den Sitzungsverlauf auf Tonträger aufzeichnen. Unmittelbar nach Verabschiedung Sitzungsprotokolls sind die Aufzeichnungen zu löschen.</P><P>(3) Das Sitzungsprotokoll ist vom Vorsitzenden der Kommission und von einem Beauftragten der Geschäftsstelle zu unterzeichnen.</P><P>(4) Die Geschäftsstelle übersendet das Sitzungsprotokoll an die Mitglieder, die stellvertretenden Mitglieder, die in § 4 Abs. 2 des Gentechnikgesetzes genannten Bundesministerien und an die zuständigen obersten Landesbehörden. Soweit der Antragsteller oder der Anmelder sowie von diesen beauftragte Sachverständige nach § 4 Abs. 2 gehört werden, erhält die zuständige Behörde den entsprechenden Auszug aus dem Sitzungsprotokoll.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024180990BJNE001402320",
        "name": "§ 13",
        "title": "Arbeitskreise",
        "parent": null,
        "body": "<P>(1) Die Kommission kann nach Bedarf unter Hinzuziehung von Sachverständigen nach § 7 für bestimmte Aufgaben auf Zeit Arbeitskreise bilden. Zur Bildung von Arbeitskreisen ist in dringenden Fällen auch der Vorsitzende der Kommission im Einvernehmen mit seinen Stellvertretern befugt. Er hat die Kommission darüber zu unterrichten.</P><P>(2) Die Kommission bestimmt für die Arbeitskreise jeweils einen Sprecher, der die Arbeitsergebnisse in der Kommission vertritt. Im Falle des Absatzes 1 Satz 2 wird der Sprecher vom Vorsitzenden im Einvernehmen mit seinen Stellvertretern bestimmt.</P><P>(3) Die Arbeitskreise haben ihre Arbeitsergebnisse der Kommission über die Geschäftsstelle zur Beratung und Beschlußfassung zu unterbreiten. § 4 Abs. 1, §§ 7 und 10 Abs. 1 und § 12 finden entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024180990BJNE001503320",
        "name": "§ 14",
        "title": "Zusammenarbeit mit den zuständigen Behörden",
        "parent": null,
        "body": "<P>(1) Die Kommission gibt spätestens sechs Wochen, bei Anmeldung weiterer gentechnischer Arbeiten spätestens vier Wochen, nach Eingang der Unterlagen gegenüber der nach dem Gentechnikgesetz zuständigen Behörde eine Stellungnahme nach § 1 Abs. 2 ab. Die Frist nach Satz 1 verlängert sich, wenn eine Ergänzung der Unterlagen erforderlich ist und nach § 11 Abs. 5 Satz 3 oder Abs. 6 Satz 3, § 12 Abs. 5 Satz 3 oder § 16 Abs. 3 Satz 3 des Gentechnikgesetzes die Frist ruht. Die Stellungnahme ist zu begründen. Sie soll die tragenden Erwägungsgründe, das Abstimmungsergebnis und die Minderheitsvoten enthalten.</P><P>(2) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024180990BJNE001606116",
        "name": "§ 15",
        "title": "Tätigkeitsbericht und Unterrichtung der Öffentlichkeit",
        "parent": null,
        "body": "<P>(1) Die Kommission erstellt einen jährlichen Tätigkeitsbericht, der vom Bundesministerium für Ernährung und Landwirtschaft veröffentlicht wird.</P><P>(2) Die Kommission kann der Öffentlichkeit in geeigneter Weise über Stellungnahmen von allgemeiner Bedeutung berichten, jedoch nicht vor Abschluß des jeweiligen Verfahrens nach dem Gentechnikgesetz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024180990BJNE001706116",
        "name": "§ 16",
        "title": "Geschäftsordnung",
        "parent": null,
        "body": "<P>Die Kommission gibt sich eine Geschäftsordnung. Die Geschäftsordnung bedarf der Zustimmung des Bundesministeriums für Ernährung und Landwirtschaft, das seine Entscheidung im Einvernehmen mit den in § 4 Abs. 2 des Gentechnikgesetzes genannten Bundesministerien trifft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024180990BJNE001802320",
        "name": "§ 17",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024180990BJNE001901320",
        "name": "§ 18",
        "title": null,
        "parent": null,
        "body": "<P>(Inkrafttreten)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
