{
  "data": {
    "type": "law",
    "id": "BJNR021500007",
    "firstPublished": "2007-02-26",
    "sourceTimestamp": "20150622214516",
    "titleShort": "Zugänglichmachungsverordnung",
    "titleLong": "Verordnung zur barrierefreien Zugänglichmachung von Dokumenten für blinde und sehbehinderte Personen im gerichtlichen Verfahren",
    "abbreviation": "ZMV",
    "slug": "zmv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2007, 215",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 20 G v. 10.10.2013 I 3786",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.6.2007 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR021500007BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 191a Abs. 2 des Gerichtsverfassungsgesetzes in der Fassung der Bekanntmachung vom 9. Mai 1975 (BGBl. I S. 1077), der durch Artikel 20 Nr. 5 des Gesetzes vom 23. Juli 2002 (BGBl. I S. 2850) eingefügt und durch Artikel 15c Nr. 2 des Gesetzes vom 22. März 2005 (BGBl. I S. 837) geändert worden ist, auch in Verbindung mit § 46 Abs. 8 des Gesetzes über Ordnungswidrigkeiten in der Fassung der Bekanntmachung vom 19. Februar 1987 (BGBl. I S. 602), der durch Artikel 1 Nr. 2 des Gesetzes vom 26. Juli 2002 (BGBl. I S. 2864, 3516) eingefügt worden ist, verordnet das Bundesministerium der Justiz:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021500007BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Diese Verordnung regelt die Anforderungen und das Verfahren für die Zugänglichmachung von Dokumenten im gerichtlichen Verfahren an eine blinde oder sehbehinderte Person (berechtigte Person) in einer für sie wahrnehmbaren Form.</P><P>(2) Die Verordnung gilt für das staatsanwaltschaftliche Ermittlungs- und Vollstreckungsverfahren sowie für das behördliche Bußgeldverfahren entsprechend, wenn blinde oder sehbehinderte Personen beteiligt sind.</P><P>(3) Der Anspruch auf Zugänglichmachung besteht nach Maßgabe dieser Verordnung im gerichtlichen Verfahren gegenüber dem Gericht, im staatsanwaltschaftlichen Ermittlungsverfahren gegenüber der Staatsanwaltschaft, im behördlichen Bußgeldverfahren gegenüber der Verfolgungsbehörde und in den mit diesen Verfahren in Zusammenhang stehenden Vollstreckungsverfahren gegenüber der jeweils zuständigen Vollstreckungsbehörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021500007BJNE000301311",
        "name": "§ 2",
        "title": "Gegenstand der Zugänglichmachung",
        "parent": null,
        "body": "<P>(1) Der Anspruch auf Zugänglichmachung nach § 191a Absatz 1 Satz 2 und Abs. 2 des Gerichtsverfassungsgesetzes, auch in Verbindung mit § 46 Abs. 1 des Gesetzes über Ordnungswidrigkeiten, umfasst Dokumente, die einer berechtigten Person zuzustellen oder formlos bekannt zu geben sind. Diesen Dokumenten als Anlagen beigefügte Zeichnungen und andere Darstellungen, die nicht in Schriftzeichen wiedergegeben werden können, sowie von einer Behörde vorgelegte Akten werden von der Verordnung nicht erfasst.</P><P>(2) Die Vorschriften über die Zustellung oder formlose Mitteilung von Dokumenten bleiben unberührt.</P><P>(3) Weitergehende Ansprüche auf Zugänglichmachung, die sich für berechtigte Personen aus anderen Rechtsvorschriften ergeben, bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021500007BJNE000401311",
        "name": "§ 3",
        "title": "Formen der Zugänglichmachung",
        "parent": null,
        "body": "<P>(1) Die Dokumente können der berechtigten Person schriftlich, elektronisch, akustisch, mündlich, fernmündlich oder in anderer geeigneter Weise zugänglich gemacht werden.</P><P>(2) Die schriftliche Zugänglichmachung erfolgt in Blindenschrift oder in Großdruck. Bei Großdruck sind ein Schriftbild, eine Kontrastierung und eine Papierqualität zu wählen, die die individuelle Wahrnehmungsfähigkeit der berechtigten Person ausreichend berücksichtigen.</P><P>(3) Die elektronische Zugänglichmachung erfolgt durch Übermittlung eines elektronischen Dokuments. Dabei sind die Standards von § 3 der Barrierefreie-Informationstechnik-Verordnung vom 12. September 2011 (BGBl. I S. 1843) in der jeweils geltenden Fassung maßgebend. Das Dokument ist gegen unbefugte Kenntnisnahme zu schützen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021500007BJNE000500000",
        "name": "§ 4",
        "title": "Umfang des Anspruchs",
        "parent": null,
        "body": "<P>(1) Der Anspruch auf Zugänglichmachung besteht, soweit der berechtigten Person dadurch der Zugang zu den ihr zugestellten oder formlos mitgeteilten Dokumenten erleichtert und sie in die Lage versetzt wird, eigene Rechte im Verfahren wahrzunehmen.</P><P>(2) Die Zugänglichmachung erfolgt auf Verlangen der berechtigten Person. Die nach § 1 Abs. 3 verpflichtete Stelle hat die berechtigte Person auf ihren Anspruch hinzuweisen.</P><P>(3) Das Verlangen auf Zugänglichmachung kann in jedem Abschnitt des Verfahrens geltend gemacht werden. Es ist aktenkundig zu machen und im weiteren Verfahren von Amts wegen zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021500007BJNE000600000",
        "name": "§ 5",
        "title": "Mitwirkung der berechtigten Person",
        "parent": null,
        "body": "<P>Die berechtigte Person ist verpflichtet, bei der Wahrnehmung ihres Anspruchs auf Zugänglichmachung im Rahmen ihrer individuellen Fähigkeiten und ihrer technischen Möglichkeiten mitzuwirken. Sie soll die nach § 1 Abs. 3 verpflichtete Stelle unverzüglich über ihre Blindheit oder Sehbehinderung in Kenntnis setzen und mitteilen, in welcher Form ihr die Dokumente zugänglich gemacht werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021500007BJNE000700000",
        "name": "§ 6",
        "title": "Ausführung der Zugänglichmachung",
        "parent": null,
        "body": "<P>Die berechtigte Person hat ein Wahlrecht zwischen den in § 3 genannten Formen der Zugänglichmachung. Die nach § 1 Abs. 3 verpflichtete Stelle hat die Zugänglichmachung in der von der berechtigten Person gewählten Form auszuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021500007BJNE000800000",
        "name": "§ 7",
        "title": "Zeitpunkt der Zugänglichmachung",
        "parent": null,
        "body": "<P>Die Zugänglichmachung soll im zeitlichen Zusammenhang mit der Zustellung oder formlosen Mitteilung der für die berechtigte Person bestimmten Dokumente erfolgen, es sei denn, die damit verbundene Verzögerung ist unter Berücksichtigung der berechtigten Interessen der übrigen Verfahrensbeteiligten oder des Verfahrenszwecks nicht hinnehmbar.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021500007BJNE000900000",
        "name": "§ 8",
        "title": "Organisation",
        "parent": null,
        "body": "<P>Die nach § 1 Abs. 3 verpflichtete Stelle kann die Übertragung der Dokumente in eine Form, die die berechtigte Person wahrnehmen kann, und die Übermittlung der Dokumente an diese Person einer anderen Stelle übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021500007BJNE001000000",
        "name": "§ 9",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Die Verordnung tritt am ersten Tag des dritten auf die Verkündung folgenden Kalendermonats in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021500007BJNE001100000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
