{
  "data": {
    "type": "law",
    "id": "BJNR187100007",
    "firstPublished": "2007-08-08",
    "sourceTimestamp": "20210527212011",
    "titleShort": null,
    "titleLong": "Verordnung mit lebensmittelrechtlichen Vorschriften zur Überwachung von Zoonosen und Zoonoseerregern",
    "abbreviation": "ZoonoseV",
    "slug": "zoonosev",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2007, 1816, 1871",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 19.6.2020 I 1480",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 15.8.2007 +++)<BR /><BR /></pre>Die V wurde als Artikel 4 der V v. 8.8.2007 I 1816 von den Bundesministerien für Ernährung, Landwirtschaft und Verbraucherschutz und für Gesundheit im Einvernehmen mit den Bundesministerien für Wirtschaft und Technologie, für Umwelt, Naturschutz und Reaktorsicherheit, der Finanzen und der Justiz mit Zustimmung des Bundesrates erlassen. Sie ist gem. Art. 23 dieser V am 15.8.2007 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR187100007BJNE000100000",
        "name": "§ 1",
        "title": "Zweck der Verordnung",
        "parent": null,
        "body": "<P>Die Verordnung regelt die von Lebensmittelunternehmern zu ergreifenden lebensmittelrechtlichen Maßnahmen zur frühzeitigen Erfassung von Zoonosen und Zoonoseerregern als Grundlage für die Bewertung ihrer Herkunft und der Entwicklungstendenzen ihres Vorkommens.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR187100007BJNE000200000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Im Sinne dieser Verordnung sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zoonosen:</LA><LA Size=\"normal\">Krankheiten oder Infektionen, die auf natürliche Weise direkt oder indirekt zwischen Menschen und Tieren übertragen werden können,</LA></DD>   <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zoonoseerreger:</LA><LA Size=\"normal\">Viren, Bakterien, Pilze, Parasiten oder sonstige biologische Agenzien, die Zoonosen verursachen können.</LA></DD>   </DL><BR /></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR187100007BJNE000301119",
        "name": "§ 3",
        "title": "Betriebseigene Kontrollen",
        "parent": null,
        "body": "<P>(1) Wer im Rahmen von Kontrollen nach Artikel 3 Absatz 1 der Verordnung (EG) Nr. 2073/2005 der Kommission vom 15. November 2005 über mikrobiologische Kriterien für Lebensmittel (ABl. L 338 vom 22.12.2005, S. 1) oder anderen betriebseigenen Kontrollen Untersuchungen durchführt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Lebensmitteln auf Zoonoseerreger,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Produktresten von Lebensmitteln oder Schmierwasser in der Käseherstellung bei der Herstellung und Bearbeitung von verzehrfertigen Lebensmitteln auf Listeria monocytogenes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Artikel 5 Absatz 2 Unterabsatz 1 und 2 der Verordnung (EG) Nr. 2073/2005 einschließlich Untersuchungen zur Prüfung des Reinigungs- und Desinfektionserfolgs insbesondere von Arbeitsflächen, Rohrleitungssystemen oder Transportbehältnissen, die mit verzehrfertigen Lebensmitteln nach Artikel 2 Buchstabe g der Verordnung (EG) Nr. 2073/2005 in Berührung kommen können, auf Listeria monocytogenes,</LA></DD></DL>hat zum Zweck der Durchführung von weitergehenden Untersuchungen Rückstellproben des Probenmaterials soweit möglich anzufertigen und bis zum Vorliegen des Ergebnisses der Untersuchungen in geeigneter Weise aufzubewahren.</P><P>(2) Wer durch Untersuchungen nach Absatz 1 Zoonoseerreger nachgewiesen hat, hat<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Untersuchungsergebnis unverzüglich nach Kenntnisnahme der zuständigen Behörde mitzuteilen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Isolate der nachgewiesenen Zoonoseerreger herzustellen, soweit eine Erregerkultur zu einem Isolat führt, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Rückstellproben des Probenmaterials und die Isolate<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">während eines von der zuständigen Behörde festzusetzenden Zeitraumes, jedoch nicht länger als drei Monate, in geeigneter Weise aufzubewahren und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der zuständigen Behörde auf Verlangen vorzulegen und auszuhändigen.</LA></DD></DL></LA></DD></DL></P><P>(3) Eine Mitteilung nach Absatz 2 Nr. 1 oder eine Aushändigung einer Rückstellprobe oder eines Isolates nach Absatz 2 Nr. 3 darf nicht zur strafrechtlichen Verfolgung des Mitteilenden oder Aushändigenden oder für ein Verfahren nach dem Gesetz über Ordnungswidrigkeiten gegen den Mitteilenden oder Aushändigenden verwendet werden.</P><P>(4) Wer zur Durchführung von Untersuchungen nach Absatz 1 verpflichtet ist, hat hierüber zeitlich geordnet Nachweise zu führen. Die Nachweise sind zwei Jahre lang aufzubewahren und der zuständigen Behörde auf Verlangen vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR187100007BJNE000500377",
        "name": "§ 3a",
        "title": "Rückstellproben im Fall des Artikels 19 Absatz 3 der Verordnung (EG) Nr. 178/2002",
        "parent": null,
        "body": "<P>Lebensmittelunternehmer, die der zuständigen Behörde eine Mitteilung nach Artikel 19 Absatz 3 der Verordnung (EG) Nr. 178/2002 des Europäischen Parlaments und des Rates vom 28. Januar 2002 zur Festlegung der allgemeinen Grundsätze und Anforderungen des Lebensmittelrechts, zur Errichtung der Europäischen Behörde für Lebensmittelsicherheit und zur Festlegung von Verfahren zur Lebensmittelsicherheit (ABl. L 31 vom 1.2.2002, S. 1) machen, müssen von Lebensmitteln der gleichen Partie, die noch nicht in den Verkehr gebracht worden sind, eine Rückstellprobe von mindestens 150 Gramm anfertigen und für die Dauer von mindestens sieben Tagen vom Zeitpunkt der Mitteilung an aufbewahren. Rückstellproben nach Satz 1 sind der zuständigen Behörde auf Verlangen vorzulegen und auszuhändigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR187100007BJNE000401119",
        "name": "§ 4",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 60 Abs. 2 Nr. 26 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Abs. 1 eine Rückstellprobe nicht oder nicht rechtzeitig anfertigt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Abs. 1 oder Abs. 2 Nr. 3 Buchstabe a eine Rückstellprobe oder ein Isolat nicht oder nicht für die vorgeschriebene Dauer aufbewahrt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Absatz 2 Nummer 1 eine Mitteilung nicht, nicht richtig oder nicht rechtzeitig macht oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Abs. 2 Nr. 3 Buchstabe b oder Abs. 4 Satz 2 eine Rückstellprobe, ein Isolat oder einen Nachweis nicht, nicht richtig oder nicht rechtzeitig vorlegt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
