{
  "data": {
    "type": "law",
    "id": "BJNR028200995",
    "firstPublished": "1995-02-09",
    "sourceTimestamp": "20130405130250",
    "titleShort": null,
    "titleLong": "Anordnung über die Übertragung von Zuständigkeiten auf dem Gebiet der\nbeamtenrechtlichen Versorgung im Geschäftsbereich des Bundesministeriums für\nPost und Telekommunikation",
    "abbreviation": "ZOVers-BMPT",
    "slug": "zovers_bmpt",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1995, 282",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 15. 3.1995 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR028200995BJNE000100307",
        "name": "I.",
        "title": "Übertragung von beamtenversorgungsrechtlichen\nZuständigkeiten",
        "parent": null,
        "body": "<P>(1) Auf Grund des § 49 Abs. 1 Satz 2 des Gesetzes über die Versorgung der Beamten und Richter in Bund und Ländern (Beamtenversorgungsgesetz - BeamtVG) in der Fassung der Bekanntmachung vom 16. Dezember 1994 (BGBl. I S. 3858) übertrage ich im Einvernehmen mit dem Bundesministerium des Innern <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Präsidenten des Bundesamtes für Post und Telekommunikation,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Leiter des Bundesamtes für Zulassungen in der Telekommunikation</LA></DD> </DL>die Ausübung des Rechts, über die Berücksichtigung von Vordienstzeiten als ruhegehaltfähige Dienstzeiten nach §§ 10 bis 12 BeamtVG von Beamten zu entscheiden, sofern sie deren Dienstvorgesetzte sind. Ausgenommen von der Übertragung der Zuständigkeit nach Satz 1 und damit dem Bundesministerium für Post und Telekommunikation vorbehalten sind Entscheidungen, die die in Satz 1 genannten Behördenleiter selbst betreffen.</P><P>(2) Die Zuständigkeit für die Festsetzung und Regelung der Versorgungsbezüge bestimmt sich nach der Anordnung des Bundesministeriums der Finanzen über die Übertragung von Zuständigkeiten auf dem Gebiet der beamtenrechtlichen Versorgung vom 5. September 1991 (BGBl. I S. 1983), geändert durch Anordnung vom 28. November 1994 (BGBl. I S. 3854).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR028200995BJNE000200307",
        "name": "II.",
        "title": "Erlaß von Widerspruchsbescheiden und Vertretung\ndes Dienstherrn bei Klagen aus dem Beamtenverhältnis\nin Angelegenheiten der Beamtenversorgung",
        "parent": null,
        "body": "<P>(1) Auf Grund des § 172 des Bundesbeamtengesetzes in der Fassung der Bekanntmachung vom 27. Februar 1985 (BGBl. I S. 479) in Verbindung mit § 126 Abs. 3 Nr. 2 Satz 2 des Beamtenrechtsrahmengesetzes in der Fassung der Bekanntmachung vom 27. Februar 1985 (BGBl. I S. 462) übertrage ich die Befugnis, bei versorgungsrechtlichen Entscheidungen nach Abschnitt I Absatz 1 Satz 1 Widerspruchsbescheide zu erlassen, den dort genannten Behördenleitern, soweit sie den mit dem Widerspruch angefochtenen Bescheid erlassen oder den Erlaß des Verwaltungsakts abgelehnt haben.</P><P>(2) Im übrigen bestimmt sich die Zuständigkeit für den Erlaß von Widerspruchsbescheiden auf dem Gebiet der beamtenrechtlichen Versorgung, der Beihilfe und der Unterstützung nach der Anordnung des Bundesministeriums der Finanzen vom 29. November 1994 (BGBl. I S. 3855).</P><P>(3) Auf Grund des § 174 Abs. 3 des Bundesbeamtengesetzes übertrage ich die Vertretung des Dienstherrn bei Klagen auf Grund von Entscheidungen nach Abschnitt I Absatz 1 Satz 1 dieser Anordnung den dort genannten Behördenleitern, soweit sie nach dieser Anordnung für den Erlaß von Widerspruchsbescheiden zuständig sind. <BR />Für besondere Fälle behalte ich mir die Vertretung des Dienstherrn vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR028200995BJNE000300307",
        "name": "III.",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>(1) Diese Anordnung tritt am Tage nach ihrer Veröffentlichung im Bundesgesetzblatt in Kraft.</P><P>(2)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR028200995BJNE000400307",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Bundesministerium für Post und Telekommunikation</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
