{
  "data": {
    "type": "law",
    "id": "BJNR002440877",
    "firstPublished": "1877-01-30",
    "sourceTimestamp": "20211231214526",
    "titleShort": null,
    "titleLong": "Gesetz, betreffend die Einführung der Zivilprozeßordnung",
    "abbreviation": "ZPOEG",
    "slug": "zpoeg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1877, 244",
        "periodical": "RGBl"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 6 G v. 10.9.2021 I 4147",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.7.1977 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR002440877BJNE000100302",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Wir ... <BR />verordnen im Namen des Deutschen Reichs, nach erfolgter Zustimmung des Bundesrats und des Reichstags, was folgt:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002440877BJNE000201301",
        "name": "§ 1",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002440877BJNE000301301",
        "name": "§ 2",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002440877BJNE000400302",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Zivilprozeßordnung findet auf alle bürgerlichen Rechtsstreitigkeiten Anwendung, welche vor die ordentlichen Gerichte gehören.</P><P>(2) Insoweit die Gerichtsbarkeit in bürgerlichen Rechtsstreitigkeiten, für welche besondere Gerichte zugelassen sind, durch die Landesgesetzgebung den ordentlichen Gerichten übertragen wird, kann dieselbe ein abweichendes Verfahren gestatten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002440877BJNE000500302",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Für bürgerliche Rechtsstreitigkeiten, für welche nach dem Gegenstand oder der Art des Anspruchs der Rechtsweg zulässig ist, darf aus dem Grund, weil als Partei der Fiskus, eine Gemeinde oder eine andere öffentliche Korporation beteiligt ist, der Rechtsweg durch die Landesgesetzgebung nicht ausgeschlossen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002440877BJNE000600302",
        "name": "(XXXX) §§ 5 und 6",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002440877BJNE000701310",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>(1) Ist in einem Land auf Grund des § 8 des Einführungsgesetzes zum Gerichtsverfassungsgesetz für bürgerliche Rechtsstreitigkeiten ein oberstes Landesgericht eingerichtet, so entscheidet das Berufungsgericht, wenn es die Revision zulässt, oder das Gericht, das die Rechtsbeschwerde zulässt, gleichzeitig über die Zuständigkeit für die Verhandlung und Entscheidung über das Rechtsmittel. Die Entscheidung ist für das oberste Landesgericht und den Bundesgerichtshof bindend.</P><P>(2) Die Nichtzulassungsbeschwerde, der Antrag auf Zulassung der Sprungrevision oder die Rechtsbeschwerde im Falle des § 574 Abs. 1 Nr. 1 der Zivilprozessordnung ist bei dem Bundesgerichtshof einzureichen. Betreffen die Gründe für die Zulassung der Revision oder der Rechtsbeschwerde im Wesentlichen Rechtsnormen, die in den Landesgesetzen enthalten sind, so erklärt sich der Bundesgerichtshof durch Beschluss zur Entscheidung über die Beschwerde oder den Antrag für unzuständig und übersendet dem obersten Landesgericht die Prozessakten. Das oberste Landesgericht ist an die Entscheidung des Bundesgerichtshofes über die Zuständigkeit gebunden. Es gibt Gelegenheit zu einer Änderung oder Ergänzung der Begründung der Beschwerde oder des Antrags.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002440877BJNE000802310",
        "name": "§ 8",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002440877BJNE000901307",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>Das oberste Landesgericht für bürgerliche Rechtsstreitigkeiten bestimmt das zuständige Gericht auch dann, wenn nach § 36 Abs. 2 der Zivilprozeßordnung ein in seinem Bezirk gelegenes Oberlandesgericht zu entscheiden hätte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002440877BJNE001000302",
        "name": "§ 10",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002440877BJNE001101160",
        "name": "§ 11",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002440877BJNE001200302",
        "name": "§ 12",
        "title": null,
        "parent": null,
        "body": "<P>Gesetz im Sinne der Zivilprozeßordnung und dieses Gesetzes ist jede Rechtsnorm.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002440877BJNE001301301",
        "name": "§ 13",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002440877BJNE001400302",
        "name": "§ 14",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die prozeßrechtlichen Vorschriften der Landesgesetze treten für alle bürgerlichen Rechtsstreitigkeiten, deren Entscheidung in Gemäßheit des § 3 nach den Vorschriften der Zivilprozeßordnung zu erfolgen hat, außer Kraft, soweit nicht in der Zivilprozeßordnung auf sie verwiesen oder soweit nicht bestimmt ist, daß sie nicht berührt werden.</P><P>(2) (Aufhebungsvorschrift)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002440877BJNE001500302",
        "name": "§ 15",
        "title": null,
        "parent": null,
        "body": "<P>(1) Unberührt bleiben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die landesgesetzlichen Vorschriften über die Einstellung des Verfahrens für den Fall, daß ein Kompetenzkonflikt zwischen den Gerichten und den Verwaltungsbehörden oder Verwaltungsgerichten entsteht;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die landesgesetzlichen Vorschriften über das Verfahren bei Streitigkeiten, welche die Zwangsenteignung und die Entschädigung wegen derselben betreffen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die landesgesetzlichen Vorschriften über die Zwangsvollstreckung wegen Geldforderungen gegen einen Gemeindeverband oder eine Gemeinde, soweit nicht dingliche Rechte verfolgt werden;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die landesgesetzlichen Vorschriften, nach welchen auf die Zwangsvollstreckung gegen einen Rechtsnachfolger des Schuldners, soweit sie in das zu einem Lehen, mit Einschluß eines allodifizierten Lehens, zu einem Stammgut, Familienfideikommiß oder Anerbengut gehörende Vermögen stattfinden soll, die Vorschriften über die Zwangsvollstreckung gegen einen Erben des Schuldners entsprechende Anwendung finden.</LA></DD></DL></P><P>(2) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002440877BJNE002304311",
        "name": "§ 15a",
        "title": null,
        "parent": null,
        "body": "<P>(1) Durch Landesgesetz kann bestimmt werden, dass die Erhebung der Klage erst zulässig ist, nachdem von einer durch die Landesjustizverwaltung eingerichteten oder anerkannten Gütestelle versucht worden ist, die Streitigkeit einvernehmlich beizulegen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in vermögensrechtlichen Streitigkeiten vor dem Amtsgericht über Ansprüche, deren Gegenstand an Geld oder Geldeswert die Summe von 750 Euro nicht übersteigt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Streitigkeiten über Ansprüche aus dem Nachbarrecht nach den §§ 910, 911, 923 des Bürgerlichen Gesetzbuchs und nach § 906 des Bürgerlichen Gesetzbuchs sowie nach den landesgesetzlichen Vorschriften im Sinne des Artikels 124 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche, sofern es sich nicht um Einwirkungen von einem gewerblichen Betrieb handelt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Streitigkeiten über Ansprüche wegen Verletzung der persönlichen Ehre, die nicht in Presse oder Rundfunk begangen worden sind,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Streitigkeiten über Ansprüche nach Abschnitt 3 des Allgemeinen Gleichbehandlungsgesetzes.</LA></DD></DL>Der Kläger hat eine von der Gütestelle ausgestellte Bescheinigung über einen erfolglosen Einigungsversuch mit der Klage einzureichen. Diese Bescheinigung ist ihm auf Antrag auch auszustellen, wenn binnen einer Frist von drei Monaten das von ihm beantragte Einigungsverfahren nicht durchgeführt worden ist.</P><P>(2) Absatz 1 findet keine Anwendung auf <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Klagen nach den §§ 323, 323a, 324, 328 der Zivilprozessordnung, Widerklagen und Klagen, die binnen einer gesetzlichen oder gerichtlich angeordneten Frist zu erheben sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wiederaufnahmeverfahren,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ansprüche, die im Urkunden- oder Wechselprozess geltend gemacht werden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Durchführung des streitigen Verfahrens, wenn ein Anspruch im Mahnverfahren geltend gemacht worden ist,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Klagen wegen vollstreckungsrechtlicher Maßnahmen, insbesondere nach dem Achten Buch der Zivilprozessordnung.</LA></DD></DL>Das Gleiche gilt, wenn die Parteien nicht in demselben Land wohnen oder ihren Sitz oder eine Niederlassung haben.</P><P>(3) Das Erfordernis eines Einigungsversuchs vor einer von der Landesjustizverwaltung eingerichteten oder anerkannten Gütestelle entfällt, wenn die Parteien einvernehmlich einen Einigungsversuch vor einer sonstigen Gütestelle, die Streitbeilegungen betreibt, unternommen haben. Das Einvernehmen nach Satz 1 wird unwiderleglich vermutet, wenn ein Verbraucher eine Verbraucherschlichtungsstelle, eine branchengebundene andere Gütestelle oder eine andere Gütestelle der Industrie- und Handelskammer, der Handwerkskammer oder der Innung angerufen hat. Absatz 1 Satz 2 gilt entsprechend.</P><P>(4) Zu den Kosten des Rechtsstreits im Sinne des § 91 Abs. 1, 2 der Zivilprozessordnung gehören die Kosten der Gütestelle, die durch das Einigungsverfahren nach Absatz 1 entstanden sind.</P><P>(5) Das Nähere regelt das Landesrecht; es kann auch den Anwendungsbereich des Absatzes 1 einschränken, die Ausschlussgründe des Absatzes 2 erweitern und bestimmen, dass die Gütestelle ihre Tätigkeit von der Einzahlung eines angemessenen Kostenvorschusses abhängig machen und gegen eine im Gütetermin nicht erschienene Partei ein Ordnungsgeld festsetzen darf.</P><P>(6) Gütestellen im Sinne dieser Bestimmung können auch durch Landesrecht anerkannt werden. Die vor diesen Gütestellen geschlossenen Vergleiche gelten als Vergleiche im Sinne des § 794 Abs. 1 Nr. 1 der Zivilprozessordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002440877BJNE001601301",
        "name": "§ 16",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002440877BJNE001701301",
        "name": "§ 17",
        "title": "(weggefallen)",
        "parent": null,
        "body": "<P>)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002440877BJNE001800302",
        "name": "§ 18",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002440877BJNE001900302",
        "name": "§ 19",
        "title": null,
        "parent": null,
        "body": "<P>(1) Rechtskräftig im Sinne dieses Gesetzes sind Endurteile, welche mit einem ordentlichen Rechtsmittel nicht mehr angefochten werden können.</P><P>(2) Als ordentliche Rechtsmittel im Sinne des vorstehenden Absatzes sind diejenigen Rechtsmittel anzusehen, welche an eine von dem Tag der Verkündung oder Zustellung des Urteils laufende Notfrist gebunden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002440877BJNE002902160",
        "name": "§ 20",
        "title": "Übergangsvorschriften zum Sechsten Gesetz zur Änderung der Pfändungsfreigrenzen",
        "parent": null,
        "body": "<P>(1) Eine vor dem Inkrafttreten des Sechsten Gesetzes zur Änderung der Pfändungsfreigrenzen vom 1. April 1992 (BGBl. I S. 745) am 1. Juli 1992 ausgebrachte Pfändung, die nach den Pfändungsfreigrenzen des bis zu diesem Zeitpunkt geltenden Rechts bemessen worden ist, richtet sich hinsichtlich der Leistungen, die nach dem 1. Juli 1992 fällig werden, nach den seit diesem Zeitpunkt geltenden Vorschriften. Auf Antrag des Gläubigers, des Schuldners oder des Drittschuldners hat das Vollstreckungsgericht den Pfändungsbeschluss entsprechend zu berichtigen. Der Drittschuldner kann nach dem Inhalt des früheren Pfändungsbeschlusses mit befreiender Wirkung leisten, bis ihm der Berichtigungsbeschluss zugestellt wird.</P><P>(2) Soweit die Wirksamkeit einer Verfügung über Arbeitseinkommen davon abhängt, dass die Forderung der Pfändung unterworfen ist, sind die Vorschriften des Artikels 1 des Sechsten Gesetzes zur Änderung der Pfändungsfreigrenzen vom 1. April 1992 (BGBl. I S. 745) auch dann anzuwenden, wenn die Verfügung vor dem 1. Juli 1992 erfolgt ist. Der Schuldner der Forderung kann nach Maßgabe der bis zu diesem Zeitpunkt geltenden Vorschriften so lange mit befreiender Wirkung leisten, bis ihm eine entgegenstehende vollstreckbare gerichtliche Entscheidung zugestellt wird oder eine Verzichtserklärung desjenigen zugeht, an den der Schuldner auf Grund dieses Gesetzes weniger als bisher zu leisten hat.</P><P>(3) Die Absätze 1 und 2 gelten entsprechend, wenn sich die unpfändbaren Beträge zum 1. Juli des jeweiligen Jahres ändern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002440877BJNE003300301",
        "name": "§ 21",
        "title": "Übergangsvorschriften zum Siebten Gesetz zur Änderung der Pfändungsfreigrenzen",
        "parent": null,
        "body": "<P>(1) Für eine vor dem 1. Januar 2002 ausgebrachte Pfändung sind hinsichtlich der nach diesem Zeitpunkt fälligen Leistungen die Vorschriften des § 850a Nr. 4, § 850b Abs. 1 Nr. 4, § 850c und § 850f Abs. 3 der Zivilprozessordnung in der ab diesem Zeitpunkt geltenden Fassung anzuwenden. Auf Antrag des Gläubigers, des Schuldners oder des Drittschuldners hat das Vollstreckungsgericht den Pfändungsbeschluss entsprechend zu berichtigen. Der Drittschuldner kann nach dem Inhalt des früheren Pfändungsbeschlusses mit befreiender Wirkung leisten, bis ihm der Berichtigungsbeschluss zugestellt wird.</P><P>(2) Soweit die Wirksamkeit eine Verfügung über Arbeitseinkommen davon abhängt, dass die Forderung der Pfändung unterworfen ist, sind die Vorschriften des § 850a Nr. 4, § 850b Abs. 1 Nr. 4, § 850c und § 850f Abs. 3 der Zivilprozessordnung in der ab dem 1. Januar 2002 geltenden Fassung hinsichtlich der Leistungen, die nach diesem Zeitpunkt fällig werden, auch anzuwenden, wenn die Verfügung vor diesem Zeitpunkt erfolgt ist. Der Drittschuldner kann nach den bis zum 1. Januar 2002 geltenden Vorschriften so lange mit befreiender Wirkung leisten, bis ihm eine entgegenstehende vollstreckbare gerichtliche Entscheidung zugestellt wird oder eine Verzichtserklärung desjenigen zugeht, an den der Schuldner nach den ab diesem Zeitpunkt geltenden Vorschriften weniger zu leisten hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002440877BJNE003401308",
        "name": "§ 22",
        "title": "Überleitungsvorschriften zum Zweiten Gesetz zur Änderung zwangsvollstreckungsrechtlicher Vorschriften (2. Zwangsvollstreckungsnovelle)",
        "parent": null,
        "body": "<P>(1) § 708 Nr. 11 der Zivilprozessordnung ist in seiner bis zum 1. Januar 1999 geltenden Fassung (Inkrafttreten der 2. Zwangsvollstreckungsnovelle vom 17. Dezember 1997 (BGBl. I S. 3039, 1998 I S. 583), die durch Artikel 8 des Gesetzes vom 19. Dezember 1998 (BGBl. I S. 3836) geändert worden ist) anzuwenden, wenn die mündliche Verhandlung, auf die das Urteil ergeht, vor dem 1. Januar 1999 geschlossen worden ist. Im schriftlichen Verfahren tritt an die Stelle des Schlusses der mündlichen Verhandlung der Zeitpunkt, bis zu dem Schriftsätze eingereicht werden können.</P><P>(2) § 765a Abs. 3 der Zivilprozessordnung in der Fassung des Artikels 1 Nr. 9 Buchstabe c der 2. Zwangsvollstreckungsnovelle gilt nicht, wenn die Räumung binnen einem Monat seit Inkrafttreten der 2. Zwangsvollstreckungsnovelle am 1. Januar 1999 stattfinden soll.</P><P>(3) § 788 Abs. 1 Satz 3 der Zivilprozessordnung in der Fassung des Artikels 1 Nr. 11 Buchstabe a der 2. Zwangsvollstreckungsnovelle gilt nur für Kosten, die nach Inkrafttreten der 2. Zwangsvollstreckungsnovelle am 1. Januar 1999 entstehen.</P><P>(4) § 794 Abs. 1 Nr. 5 der Zivilprozessordnung ist in seiner bis zum 1. Januar 1999 geltenden Fassung anzuwenden, wenn die Urkunde vor dem Inkrafttreten der 2. Zwangsvollstreckungsnovelle am 1. Januar 1999 errichtet wurde.</P><P>(5) § 807 Abs. 1 Nr. 3 und 4 der Zivilprozessordnung in der Fassung des Artikels 1 Nr. 14 Buchstabe a der 2. Zwangsvollstreckungsnovelle gilt nicht für die Verfahren, in denen der Gerichtsvollzieher die Vollstreckung vor dem Inkrafttreten der 2. Zwangsvollstreckungsnovelle am 1. Januar 1999 versucht hatte.</P><P>(6) § 833 Abs. 2 der Zivilprozessordnung in der Fassung des Artikels 1 Nr. 23 Buchstabe a der 2. Zwangsvollstreckungsnovelle gilt nicht für Arbeits- oder Dienstverhältnisse, die vor dem Inkrafttreten der 2. Zwangsvollstreckungsnovelle am 1. Januar 1999 beendet waren.</P><P>(7) § 866 Abs. 3 Satz 1 und § 867 Abs. 2 der Zivilprozessordnung in der Fassung des Artikels 1 Nr. 26 und 27 Buchstabe a der 2. Zwangsvollstreckungsnovelle gelten nicht für Eintragungen, die vor dem Inkrafttreten der 2. Zwangsvollstreckungsnovelle am 1. Januar 1999 beantragt worden sind.</P><P>(8) (weggefallen)</P><P>(9) Auf Anträge auf Bestimmung eines Termins zur Abnahme der eidesstattlichen Versicherung, die vor dem 1. Januar 1999 gestellt worden sind, finden die §§ 807, 899, 900 der Zivilprozessordnung und § 20 Nr. 17 des Rechtspflegergesetzes in der jeweils bis zum 1. Januar 1999 geltenden Fassung Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002440877BJNE002004125",
        "name": "§ 23",
        "title": "Schutz von Hochwasser-Soforthilfen vor Pfändungen auf Pfändungsschutzkonten",
        "parent": null,
        "body": "<P>(1) Staatliche Soforthilfen, die als Billigkeitsleistungen zur Überbrückung von Notlagen von Bürgern oder zur Milderung von Schäden der Unternehmen der Land- und Forstwirtschaft und der gewerblichen Wirtschaft sowie der Angehörigen freier Berufe und Selbstständigen, in den von den Starkregen- und Hochwasserereignissen im Juli 2021 betroffenen Gebieten gewährt werden, werden den in § 902 Satz 1 der Zivilprozessordnung genannten Beträgen und Geldleistungen, die nicht von der Pfändung erfasst werden, gleichgestellt.</P><P>(2) Das Kreditinstitut ist dem Schuldner auch dann zur Leistung aus dem Guthaben für die nach Absatz 1 nicht von der Pfändung erfassten Soforthilfen im Rahmen des vertraglich Vereinbarten verpflichtet, wenn der Schuldner durch Vorlage des Bewilligungsbescheides oder eines Kontoauszuges nachweist, dass das Guthaben nicht von der Pfändung erfasst ist.</P><P>(3) Die Absätze 1 und 2 gelten nicht für Pfändungen wegen Rückforderungen von Soforthilfen im Sinne des Absatzes 1.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002440877BJNE002400301",
        "name": "§ 24",
        "title": null,
        "parent": null,
        "body": "<P>Auf einen Räumungsrechtsstreit, der vor dem 1. September 2001 rechtshängig geworden ist, finden § 93b Abs. 1 und 2, § 721 Abs. 7 sowie § 794a Abs. 5 der Zivilprozessordnung in der bis zu diesem Zeitpunkt geltenden Fassung Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002440877BJNE002202301",
        "name": "§ 25",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002440877BJNE002513125",
        "name": "§ 26",
        "title": null,
        "parent": null,
        "body": "<P>Für das Gesetz zur Reform des Zivilprozesses vom 27. Juli 2001 gelten folgende Übergangsvorschriften: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Für am 1. Januar 2002 anhängige Verfahren finden die §§ 23, 105 Abs. 3 des Gerichtsverfassungsgesetzes und § 92 Abs. 2, §§ 128, 269 Abs. 3, §§ 278, 313a, 495a der Zivilprozessordnung sowie die Vorschriften über das Verfahren im ersten Rechtszug vor dem Einzelrichter in der am 31. Dezember 2001 geltenden Fassung weiter Anwendung. Für das Ordnungsgeld gilt § 178 des Gerichtsverfassungsgesetzes in der am 31. Dezember 2001 geltenden Fassung, wenn der Beschluss, der es festsetzt, vor dem 1. Januar 2002 verkündet oder, soweit eine Verkündung nicht stattgefunden hat, der Geschäftsstelle übergeben worden ist.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Bundesministerium der Justiz gibt die nach § 115 Abs. 3 Nr. 2 Satz 1 vom Einkommen abzusetzenden Beträge für die Zeit vom 1. Januar 2002 bis zum 30. Juni 2002 neu bekannt. Die Prozesskostenhilfebekanntmachung 2001 ist insoweit nicht mehr anzuwenden.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ist die Prozesskostenhilfe vor dem 1. Januar 2002 bewilligt worden, gilt § 115 Abs. 1 Satz 4 der Zivilprozessordnung für den Rechtszug in der im Zeitpunkt der Bewilligung geltenden Fassung weiter.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Für die Berufung gelten die am 31. Dezember 2001 geltenden Vorschriften weiter, wenn die mündliche Verhandlung, auf die das anzufechtende Urteil ergeht, vor dem 1. Januar 2002 geschlossen worden ist. In schriftlichen Verfahren tritt an die Stelle des Schlusses der mündlichen Verhandlung der Zeitpunkt, bis zu dem Schriftsätze eingereicht werden können.</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 541 der Zivilprozessordnung in der am 31. Dezember 2001 geltenden Fassung ist nur noch anzuwenden, soweit nach Nummer 5 Satz 1 über die Berufung nach den bisherigen Vorschriften zu entscheiden ist, am 1. Januar 2002 Rechtsfragen zur Vorabentscheidung dem übergeordneten Oberlandesgericht oder dem Bundesgerichtshof vorliegen oder nach diesem Zeitpunkt noch vorzulegen sind.</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Für die Revision gelten die am 31. Dezember 2001 geltenden Vorschriften weiter, wenn die mündliche Verhandlung auf die das anzufechtende Urteil ergeht, vor dem 1. Januar 2002 geschlossen worden ist. In schriftlichen Verfahren tritt an die Stelle des Schlusses der mündlichen Verhandlung der Zeitpunkt, bis zu dem Schriftsätze eingereicht werden können.</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Für Beschwerden und für die Erinnerung finden die am 31. Dezember 2001 geltenden Vorschriften weiter Anwendung, wenn die anzufechtende Entscheidung vor dem 1. Januar 2002 verkündet oder, soweit eine Verkündung nicht stattgefunden hat, der Geschäftsstelle übergeben worden ist.</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Soweit nach den Nummern 2 bis 5, 7 und 9 in der vor dem 1. Januar 2002 geltenden Fassung Vorschriften weiter anzuwenden sind, die auf Geldbeträge in Deutscher Mark Bezug nehmen, sind diese Vorschriften vom 1. Januar 2002 an mit der Maßgabe anzuwenden, dass die Beträge nach dem Umrechnungskurs 1 Euro = 1,95583 Deutsche Mark und den Rundungsregeln der Verordnung (EG) Nr. 1103/97 des Rates vom 17. Juni 1997 über bestimmte Vorschriften im Zusammenhang mit der Einführung des Euro (ABl. EG Nr. L 162 S. 1) in die Euro-Einheit umgerechnet werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002440877BJNE002800310",
        "name": "§ 27",
        "title": null,
        "parent": null,
        "body": "<P>Auf vereinfachte Verfahren über den Unterhalt Minderjähriger (§§ 645 bis 660 der Zivilprozessordnung), in denen der Antrag auf Festsetzung von Unterhalt vor dem 1. Januar 2002 eingereicht wurde, finden die Vorschriften über das vereinfachte Verfahren über den Unterhalt Minderjähriger in der am 31. Dezember 2001 geltenden Fassung weiter Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002440877BJNE002701310",
        "name": "§ 28",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Mahnverfahren findet nicht statt für Ansprüche eines Unternehmers aus einem Vertrag, für den das Verbraucherkreditgesetz gilt, wenn der nach dem Verbraucherkreditgesetz anzugebende effektive oder anfängliche effektive Jahreszins den bei Vertragsschluss geltenden Basiszinssatz nach § 247 des Bürgerlichen Gesetzbuchs um mehr als zwölf Prozentpunkte übersteigt.</P><P>(2) § 690 Abs. 1 Nr. 3 der Zivilprozessordnung findet auf Verträge, für die das Verbraucherkreditgesetz gilt, mit der Maßgabe Anwendung, dass an die Stelle der Angabe des nach den §§ 492, 502 des Bürgerlichen Gesetzbuchs anzugebenden effektiven oder anfänglichen effektiven Jahreszinses die Angabe des nach dem Verbraucherkreditgesetz anzugebenden effektiven oder anfänglichen effektiven Jahrezinses tritt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002440877BJNE003000301",
        "name": "§ 29",
        "title": null,
        "parent": null,
        "body": "<P>Für das 1. Justizmodernisierungsgesetz vom 24. August 2004 (BGBl. I S. 2198) gelten folgende Übergangsvorschriften: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auf Verfahren, die am 1. September 2004 anhängig sind, findet § 91a der Zivilprozessordnung in der vor dem 1. September 2004 geltenden Fassung Anwendung.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 91 in der seit dem 1. September 2004 geltenden Fassung ist auch auf Verfahren anzuwenden, die zu diesem Zeitpunkt anhängig oder rechtskräftig abgeschlossen worden sind; einer Kostenrückfestsetzung steht nicht entgegen, dass sie vor dem 1. September 2004 abgelehnt worden ist. Haben die Parteien etwas anderes vereinbart, bleibt es dabei.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auf Verfahren, die am 1. September 2004 anhängig sind, findet § 411a der Zivilprozessordnung keine Anwendung.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002440877BJNE003100310",
        "name": "§ 30",
        "title": null,
        "parent": null,
        "body": "<P>Für Artikel 1 Nr. 2a und 3a des Justizkommunikationsgesetzes vom 22. März 2005 (BGBl. I S. 837) gilt folgende Übergangsvorschrift: <BR />Ist einer Partei vor dem Inkrafttreten dieses Gesetzes für einen Rechtszug Prozesskostenhilfe bewilligt worden, so ist für diesen Rechtszug insoweit das bisherige Recht anzuwenden. Maßgebend ist das Datum des Bewilligungsbeschlusses. Eine Maßnahme der Zwangsvollstreckung gilt als besonderer Rechtszug.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002440877BJNE003200301",
        "name": "§ 31",
        "title": null,
        "parent": null,
        "body": "<P>Für das Gesetz zur Einführung von Kapitalanleger-Musterverfahren vom 16. August 2005 (BGBl. I S. 2437) gilt folgende Übergangsvorschrift: <BR />Auf Verfahren, die nach dem 31. Oktober 2005 anhängig werden, findet § 32b der Zivilprozessordnung keine Anwendung, wenn zu diesem Zeitpunkt bereits bei einem anderen Gericht mindestens zehn Verfahren anhängig sind, in denen die Voraussetzungen für ein Musterverfahren ebenso wie bei dem neu anhängig werdenden Verfahren vorliegen. In den Verfahren nach Satz 1 richtet sich die Zuständigkeit der Gerichte nach den bisher geltenden Vorschriften.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002440877BJNE003500301",
        "name": "§ 32",
        "title": "Überleitungsvorschriften zum Gesetz zur Entlastung der Rechtspflege",
        "parent": null,
        "body": "<P>(1) Wenn vor dem Inkrafttreten des Gesetzes zur Entlastung der Rechtspflege vom 11. Januar 1993 (BGBl. I S. 50) am 1. März 1993 die mündliche Verhandlung, auf die das anzufechtende Urteil ergeht, geschlossen worden ist, gelten für die Zulässigkeit der Berufungen die bis dahin geltenden Vorschriften. Im schriftlichen Verfahren tritt an die Stelle des Schlusses der mündlichen Verhandlung in den Fällen des § 128 Abs. 2 der Zivilprozessordnung der Zeitpunkt, bis zu dem Schriftsätze eingereicht werden können, im Übrigen der Zeitpunkt, zu dem die Geschäftsstelle zum Zwecke der Zustellung die anzufechtende Entscheidung an die Parteien hinausgegeben hat.</P><P>(2) Für anhängige Verfahren in der Zivilgerichtsbarkeit gelten die Vorschriften über das Verfahren vor dem Einzelrichter, die §§ 9, 29a Abs. 1, § 128 Abs. 3 Satz 1 und § 495a Abs. 1 Satz 1 der Zivilprozessordnung, § 23 Nr. 1 und 2 Buchstabe a und § 23b Abs. 3 Satz 2 des Gerichtsverfassungsgesetzes in der bis zum 1. März 1993 geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002440877BJNE003600301",
        "name": "§ 33",
        "title": "Überleitungsvorschriften zum Schiedsverfahrens-Neuregelungsgesetz",
        "parent": null,
        "body": "<P>(1) Die Wirksamkeit von Schiedsvereinbarungen, die vor dem Inkrafttreten des Schiedsverfahrens-Neuregelungsgesetzes vom 22. Dezember 1997 (BGBl. I S. 3224) am 1. Januar 1998 geschlossen worden sind, beurteilt sich nach dem bis zu diesem Zeitpunkt geltenden Recht.</P><P>(2) Für schiedsrichterliche Verfahren, die am 1. Januar 1998 noch nicht beendet waren, ist das bis zu diesem Zeitpunkt geltende Recht mit der Maßgabe anzuwenden, dass an die Stelle des schiedsrichterlichen Vergleichs der Schiedsspruch mit vereinbartem Wortlaut tritt. Die Parteien können jedoch die Anwendung des neuen Rechts vereinbaren.</P><P>(3) Für gerichtliche Verfahren, die bis zum 1. Januar 1998 anhängig geworden sind, ist das bis zu diesem Zeitpunkt geltende Recht weiter anzuwenden.</P><P>(4) Aus für vollstreckbar erklärten schiedsrichterlichen Vergleichen, die vor dem 1. Januar 1998 geschlossen worden sind, findet die Zwangsvollstreckung statt, sofern die Entscheidung über die Vollstreckbarkeit rechtskräftig oder für vorläufig vollstreckbar erklärt worden ist. Für die Entscheidung über die Vollstreckbarkeit gilt das bis zum Inkrafttreten des Schiedsverfahrens-Neuregelungsgesetzes vom 22. Dezember 1997 (BGBl. I S. 3224) geltende Recht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002440877BJNE003700301",
        "name": "§ 34",
        "title": "Überleitungsvorschriften zum Gesetz zur Vereinfachung und Beschleunigung gerichtlicher Verfahren",
        "parent": null,
        "body": "<P>In ihrer bis zum Inkrafttreten des Gesetzes zur Vereinfachung und Beschleunigung gerichtlicher Verfahren vom 3. Dezember 1976 (BGBl. I S. 3281) geltenden Fassung sind weiter anzuwenden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\"> Vorschriften über die Aufforderung an den Beklagten, es dem Gericht anzuzeigen, wenn er sich gegen die Klage verteidigen wolle, über die Fristen zur schriftlichen Klageerwiderung, zur schriftlichen Berufungserwiderung und zur schriftlichen Stellungnahme auf diese, über die Begründung des Einspruchs gegen ein Versäumnisurteil sowie über die Folgen einer Verletzung dieser Vorschriften durch die Parteien, wenn vor dem 1. Juli 1977 die Klage oder das Versäumnisurteil zugestellt oder die Berufung eingelegt wurde;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\"> sonstige Vorschriften über die Nichtzulassung nicht rechtzeitig vorgebrachter Angriffs- und Verteidigungsmittel, wenn das Angriffs- oder Verteidigungsmittel in einer vor dem 1. Juli 1977 abgehaltenen mündlichen Verhandlung vorgebracht wurde;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\"> Vorschriften über die Nichtzulassung neuer Angriffs- und Verteidigungsmittel im Berufungsrechtszug, die bereits in der ersten Instanz vorzubringen waren, wenn die mündliche Verhandlung im ersten Rechtszug vor dem 1. Juli 1977 geschlossen wurde;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\"> Vorschriften über das Urteil, wenn der Termin, in dem die mündliche Verhandlung geschlossen wurde, vor dem 1. Juli 1977 stattgefunden hat;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\"> Vorschriften über die Zustellung und Ausfertigung der Urteile, wenn das Urteil vor dem 1. Juli 1977 verkündet worden ist oder, wenn es ohne mündliche Verhandlung ergangen ist, der Geschäftsstelle übergeben wurde;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\"> Vorschriften über die Fristen zur Einlegung von Rechtsmitteln und des Einspruchs, wenn die anzufechtende Entscheidung vor dem 1. Juli 1977 verkündet oder statt einer Verkündung zugestellt worden ist;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\"> Vorschriften über das Mahnverfahren, wenn der Mahnantrag vor dem 1. Juli 1977 gestellt wurde.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002440877BJNE003800113",
        "name": "§ 35",
        "title": null,
        "parent": null,
        "body": "<P>Auf Verfahren, die vor dem 31. Dezember 2006 rechtskräftig abgeschlossen worden sind, ist § 580 Nr. 8 der Zivilprozessordnung nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002440877BJNE003900301",
        "name": "§ 36",
        "title": null,
        "parent": null,
        "body": "<P>Für das Gesetz zur Änderung des Unterhaltsrechts vom 21. Dezember 2007 (BGBl. I S. 3189) gelten folgende Übergangsvorschriften: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Ist über den Unterhaltsanspruch vor dem 1. Januar 2008 rechtskräftig entschieden, ein vollstreckbarer Titel errichtet oder eine Unterhaltsvereinbarung getroffen worden, sind Umstände, die vor diesem Tag entstanden und durch das Gesetz zur Änderung des Unterhaltsrechts erheblich geworden sind, nur zu berücksichtigen, soweit eine wesentliche Änderung der Unterhaltsverpflichtung eintritt und die Änderung dem anderen Teil unter Berücksichtigung seines Vertrauens in die getroffene Regelung zumutbar ist.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Die in Nummer 1 genannten Umstände können bei der erstmaligen Änderung eines vollstreckbaren Unterhaltstitels nach dem 1. Januar 2008 ohne die Beschränkungen des § 323 Abs. 2 und des § 767 Abs. 2 der Zivilprozessordnung geltend gemacht werden.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Ist einem Kind der Unterhalt aufgrund eines vollstreckbaren Titels oder einer Unterhaltsvereinbarung als Prozentsatz des jeweiligen Regelbetrags nach der Regelbetrag-Verordnung zu leisten, gilt der Titel oder die Unterhaltsvereinbarung fort. An die Stelle des Regelbetrags tritt der Mindestunterhalt. An die Stelle des bisherigen Prozentsatzes tritt ein neuer Prozentsatz. Hierbei gilt: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Sieht der Titel oder die Vereinbarung die Anrechnung des hälftigen oder eines Teils des hälftigen Kindergelds vor, ergibt sich der neue Prozentsatz, indem dem bisher zu zahlenden Unterhaltsbetrag das hälftige Kindergeld hinzugerechnet wird und der sich so ergebende Betrag in Verhältnis zu dem bei Inkrafttreten des Gesetzes zur Änderung des Unterhaltsrechts geltenden Mindestunterhalt gesetzt wird; der zukünftig zu zahlende Unterhaltsbetrag ergibt sich, indem der neue Prozentsatz mit dem Mindestunterhalt vervielfältigt und von dem Ergebnis das hälftige Kindergeld abgezogen wird.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Sieht der Titel oder die Vereinbarung die Hinzurechnung des hälftigen Kindergelds vor, ergibt sich der neue Prozentsatz, indem vom bisher zu zahlenden Unterhaltsbetrag das hälftige Kindergeld abgezogen wird und der sich so ergebende Betrag in Verhältnis zu dem bei Inkrafttreten des Gesetzes zur Änderung des Unterhaltsrechts geltenden Mindestunterhalt gesetzt wird; der zukünftig zu zahlende Unterhaltsbetrag ergibt sich, indem der neue Prozentsatz mit dem Mindestunterhalt vervielfältigt und dem Ergebnis das hälftige Kindergeld hinzugerechnet wird.</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Sieht der Titel oder die Vereinbarung die Anrechnung des vollen Kindergelds vor, ist Buchstabe a anzuwenden, wobei an die Stelle des hälftigen Kindergelds das volle Kindergeld tritt.</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Sieht der Titel oder die Vereinbarung weder eine Anrechnung noch eine Hinzurechnung des Kindergelds oder eines Teils des Kindergelds vor, ist Buchstabe a anzuwenden.</LA></DD></DL>Der sich ergebende Prozentsatz ist auf eine Dezimalstelle zu begrenzen. Die Nummern 1 und 2 bleiben unberührt.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Der Mindestunterhalt minderjähriger Kinder im Sinne des § 1612a Abs. 1 des Bürgerlichen Gesetzbuchs beträgt <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>für die Zeit bis zur Vollendung des sechsten Lebensjahrs (erste Altersstufe) 279 Euro,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>für die Zeit vom siebten bis zur Vollendung des zwölften Lebensjahrs (zweite Altersstufe) 322 Euro,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>für die Zeit vom 13. Lebensjahr an (dritte Altersstufe) 365 Euro</LA></DD></DL>jeweils bis zu dem Zeitpunkt, in dem der Mindestunterhalt nach Maßgabe des § 1612a Abs. 1 des Bürgerlichen Gesetzbuchs den hier festgelegten Betrag übersteigt.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>In einem Verfahren nach § 621 Abs. 1 Nr. 4, 5 oder Nr. 11 der Zivilprozessordnung können die in Nummer 1 genannten Umstände noch in der Revisionsinstanz vorgebracht werden. Das Revisionsgericht kann die Sache an das Berufungsgericht zurückverweisen, wenn bezüglich der neuen Tatsachen eine Beweisaufnahme erforderlich wird.</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>In den in Nummer 5 genannten Verfahren ist eine vor dem 1. Januar 2008 geschlossene mündliche Verhandlung auf Antrag wieder zu eröffnen.</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Unterhaltsleistungen, die vor dem 1. Januar 2008 fällig geworden sind oder den Unterhalt für Ehegatten betreffen, die nach dem bis zum 30. Juni 1977 geltenden Recht geschieden worden sind, bleiben unberührt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002440877BJNE003901160",
        "name": "§ 37",
        "title": "Übergangsvorschrift zum Risikobegrenzungsgesetz",
        "parent": null,
        "body": "<P>§ 799a der Zivilprozessordnung ist nicht anzuwenden, wenn die Vollstreckung aus der Urkunde vor dem 19. August 2008 für unzulässig erklärt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002440877BJNE004200160",
        "name": "§ 37a",
        "title": "Übergangsbestimmung zur Prozesskostenhilfe",
        "parent": null,
        "body": "<P>Führt die Änderung der nach § 115 Absatz 1 Satz 3 der Zivilprozessordnung maßgebenden Beträge durch Artikel 6 des Gesetzes zur Ermittlung von Regelbedarfen und zur Änderung des Zweiten und Zwölften Buches Sozialgesetzbuch vom 24. März 2011 (BGBl. I S. 453) dazu, dass keine Monatsrate zu zahlen ist, so ist dies auf Antrag bereits ab dem 1. Januar 2011 zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002440877BJNE004001160",
        "name": "§ 38",
        "title": "Informationspflicht aus Anlass des Gesetzes zur Reform des Kontopfändungsschutzes",
        "parent": null,
        "body": "<P>Die Kreditinstitute haben die Inhaber der bei ihnen geführten Konten darüber zu unterrichten, dass Pfändungsschutz für Kontoguthaben und Verrechnungsschutz für Sozialleistungen und Kindergeld ab dem 1. Januar 2012 nur für Pfändungsschutzkonten nach § 850k der Zivilprozessordnung in der Fassung des Gesetzes zur Reform des Kontopfändungsschutzes vom 7. Juli 2009 (BGBl. I S. 1707) gewährt wird. Die Unterrichtung hat in Textform spätestens bis zum 30. November 2011 zu erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002440877BJNE004300308",
        "name": "§ 38a",
        "title": null,
        "parent": null,
        "body": "<P>(1) Für Zurückweisungsbeschlüsse, die vor dem 27. Oktober 2011 erlassen wurden, ist § 522 Absatz 3 in der vor dem 27. Oktober 2011 geltenden Fassung weiter anzuwenden.</P><P>(2) Auf Urteile, bei denen die Frist des § 586 Absatz 2 Satz 2 der Zivilprozessordnung am 27. Oktober 2011 abgelaufen ist, ist § 586 Absatz 4 der Zivilprozessordnung nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002440877BJNE004101140",
        "name": "§ 39",
        "title": null,
        "parent": null,
        "body": "<P>Für das Gesetz zur Reform der Sachaufklärung in der Zwangsvollstreckung vom 29. Juli 2009 (BGBl. I S. 2258) gelten folgende Übergangsvorschriften: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Für Vollstreckungsaufträge, die vor dem 1. Januar 2013 beim Gerichtsvollzieher eingegangen sind, sind anstelle der §§ 754, 755, 758a Abs. 2, von § 788 Abs. 4, der §§ 802a bis 802l, 807, 836 Abs. 3, der §§ 851b, 882b bis 882h, 883 Abs. 2 und von § 933 Satz 1 der Zivilprozessordnung die §§ 754, 806b, 807, 813a, 813b, 836 Abs. 3, der § 845 Abs. 1 Satz 3, die §§ 851b, 883 Abs. 2 und 4, der § 888 Abs. 1 Satz 3, die §§ 899 bis 915h und § 933 Satz 1 der Zivilprozessordnung in der bis zum 31. Dezember 2012 geltenden Fassung weiter anzuwenden.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Für Vollstreckungsaufträge, die vor dem 1. Januar 2013 beim Vollziehungsbeamten eingegangen sind, sind die §§ 6 und 7 der Justizbeitreibungsordnung und die darin genannten Bestimmungen der Zivilprozessordnung in der bis zum 31. Dezember 2012 geltenden Fassung weiter anzuwenden.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>§ 16 Abs. 3 des Verwaltungs-Vollstreckungsgesetzes, § 15 Satz 1 des Ausführungsgesetzes zum deutsch-österreichischen Konkursvertrag, § 98 Abs. 3 der Insolvenzordnung, § 463b Abs. 3 der Strafprozessordnung, § 35 Abs. 3, § 89 Abs. 3, § 91 Abs. 2 und § 94 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit, § 90 Abs. 3 des Gesetzes über Ordnungswidrigkeiten, §§ 284, 326 Abs. 3, § 334 Abs. 3 der Abgabenordnung und § 25 Abs. 4 des Straßenverkehrsgesetzes sowie die darin genannten Bestimmungen der Zivilprozessordnung sind in der bis zum 31. Dezember 2012 geltenden Fassung weiter anzuwenden, wenn die Auskunftserteilung oder die Haft vor dem 1. Januar 2013 angeordnet worden ist.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Im Rahmen des § 802d Abs. 1 Satz 1 der Zivilprozessordnung und des § 284 Abs. 4 Satz 1 der Abgabenordnung steht die Abgabe einer eidesstattlichen Versicherung nach § 807 der Zivilprozessordnung oder nach § 284 der Abgabenordnung in der bis zum 31. Dezember 2012 geltenden Fassung der Abgabe einer Vermögensauskunft nach § 802c der Zivilprozessordnung oder nach § 284 der Abgabenordnung in der ab dem 1. Januar 2013 geltenden Fassung gleich. Kann ein Gläubiger aus diesem Grund keine Vermögensauskunft verlangen, ist er nach Maßgabe des § 299 Abs. 1 der Zivilprozessordnung dazu befugt, das beim Vollstreckungsgericht verwahrte Vermögensverzeichnis einzusehen, das der eidesstattlichen Versicherung zu Grunde liegt, und sich aus ihm Abschriften erteilen zu lassen. Insoweit sind die bis zum 31. Dezember 2012 geltenden Vorschriften des Gerichtskostengesetzes über die Erteilung einer Ablichtung oder eines Ausdrucks des mit eidesstattlicher Versicherung abgegebenen Vermögensverzeichnisses oder den Antrag auf Gewährung der Einsicht in dieses Vermögensverzeichnis weiter anzuwenden.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Das Schuldnerverzeichnis nach § 915 der Zivilprozessordnung in der bis zum 31. Dezember 2012 geltenden Fassung wird hinsichtlich der Eintragungen fortgeführt, die vor dem 1. Januar 2013 vorzunehmen waren oder die nach den Nummern 1 bis 3 nach dem 31. Dezember 2012 vorzunehmen sind. Die §§ 915 bis 915h der Zivilprozessordnung sowie § 26 Absatz 2 der Insolvenzordnung jeweils in der bis zum 31. Dezember 2012 geltenden Fassung sind insoweit weiter anzuwenden. Unbeschadet des § 915a Abs. 2 der Zivilprozessordnung in der bis zum 31. Dezember 2012 geltenden Fassung ist eine Eintragung in dem nach Satz 1 fortgeführten Schuldnerverzeichnis vorzeitig zu löschen, wenn der Schuldner in das Schuldnerverzeichnis nach § 882b der Zivilprozessordnung in der ab dem 1. Januar 2013 geltenden Fassung eingetragen wird.</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Soweit eine gesetzliche Bestimmung die Eintragung in das Schuldnerverzeichnis nach § 882b der Zivilprozessordnung in der ab dem 1. Januar 2013 geltenden Fassung voraussetzt, steht dem die Eintragung in das nach Nummer 5 fortgeführte Schuldnerverzeichnis gleich.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002440877BJNE004400311",
        "name": "§ 40",
        "title": "Übergangsvorschrift zum Gesetz zur Änderung des Prozesskostenhilfe- und Beratungshilferechts",
        "parent": null,
        "body": "<P>Hat eine Partei vor dem 1. Januar 2014 für einen Rechtszug Prozesskostenhilfe beantragt, so sind für diesen Rechtszug die §§ 114 bis 127 der Zivilprozessordnung, § 48 Absatz 1 Nummer 1 der Bundesrechtsanwaltsordnung, § 4b der Insolvenzordnung, § 11a des Arbeitsgerichtsgesetzes, § 397a der Strafprozessordnung, § 77 Absatz 1 Satz 2 und § 168 Absatz 2 Satz 2 des Gesetzes über das Verfahren in Familiensachen und in Angelegenheiten der freiwilligen Gerichtsbarkeit, § 12 Satz 1 des Rechtsanwaltsvergütungsgesetzes sowie die §§ 136 und 137 des Patentgesetzes in der bis zum 31. Dezember 2013 geltenden Fassung anzuwenden. Eine Maßnahme der Zwangsvollstreckung gilt als besonderer Rechtszug.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002440877BJNE004500311",
        "name": "§ 41",
        "title": "Übergangsvorschrift zum Gesetz zur Änderung des Sachverständigenrechts und zur weiteren Änderung des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit sowie zur Änderung des Sozialgerichtsgesetzes, der Verwaltungsgerichtsordnung, der Finanzgerichtsordnung und des Gerichtskostengesetzes",
        "parent": null,
        "body": "<P>Wurde der Sachverständige vor dem 15. Oktober 2016 ernannt, ist § 411 Absatz 1 und 2 der Zivilprozessordnung in der bis zum 15. Oktober 2016 geltenden Fassung anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002440877BJNE004600311",
        "name": "§ 42",
        "title": "Informationspflichten aus Anlass des Gesetzes zur Durchführung der Verordnung (EU) Nr. 655/2014 sowie zur Änderung sonstiger zivilprozessualer, grundbuchrechtlicher und vermögensrechtlicher Vorschriften und zur Änderung der Justizbeitreibungsordnung",
        "parent": null,
        "body": "<P>Die Länder übermitteln dem Bundesministerium der Justiz und für Verbraucherschutz auf Anfrage die Informationen nach Artikel 53 Absatz 2 der Verordnung (EU) Nr. 655/2014 des Europäischen Parlaments und des Rates vom 15. Mai 2014 zur Einführung eines Verfahrens für einen Europäischen Beschluss zur vorläufigen Kontenpfändung im Hinblick auf die Erleichterung der grenzüberschreitenden Eintreibung von Forderungen in Zivil- und Handelssachen (ABl. L 189 vom 27.6.2014, S. 59).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002440877BJNE004701311",
        "name": "§ 43",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002440877BJNE004800125",
        "name": "§ 44",
        "title": "Vorrang- und Beschleunigungsgebot",
        "parent": null,
        "body": "<P>(1) Verfahren über die Anpassung der Miete oder Pacht für Grundstücke oder Räume, die keine Wohnräume sind, wegen staatlicher Maßnahmen zur Bekämpfung der COVID-19-Pandemie sind vorrangig und beschleunigt zu behandeln.</P><P>(2) In Verfahren nach Absatz 1 soll ein früher erster Termin spätestens einen Monat nach Zustellung der Klageschrift stattfinden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
