{
  "data": {
    "type": "law",
    "id": "BJNR030800998",
    "firstPublished": "1998-01-29",
    "sourceTimestamp": "20120625150257",
    "titleShort": null,
    "titleLong": "Verordnung über den Übergang auf das neue Zusatzstoffrecht\n(Artikel 25 der Verordnung zur Neuordnung lebensmittelrechtlicher\nVorschriften über Zusatzstoffe)",
    "abbreviation": "ZRÜV",
    "slug": "zruev",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1998, 230, 308",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 1 V v. 16.10.1998 I 3175",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 6.2.1998 +++)</P><P><BR /> Die V wurde vom Bundesministerium für Gesundheit im Einvernehmen mit den Bundesministerien für Ernährung, Landwirtschaft und Forsten, für Wirtschaft, für Umwelt, Naturschutz und Reaktorsicherheit und dem Bundesministerium der Finanzen sowie vom Bundesministerium für Ernährung, Landwirtschaft und Forsten im Einvernehmen mit den Bundesministerien für Gesundheit, der Justiz, für Wirtschaft und Gesundheit erlassen. Der Bundesrat hat zugestimmt. Die V ist gem. Art. 27 Abs. 1 V 2125-40-71/1 v. 29.1.1998 I 230 (LMRZNOV) am 6.2.1998 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR030800998BJNE000101320",
        "name": "(XXXX)",
        "title": null,
        "parent": null,
        "body": "<P>Bis zum 28. Oktober 1998 dürfen Lebensmittel sowie Erzeugnisse, die dem Weingesetz vom 8. Juli 1994 (BGBl. I S. 1467) unterliegen, die den durch die Verordnung zur Neuordnung lebensmittelrechtlicher Vorschriften über Zusatzstoffe neu erlassenen oder geänderten Vorschriften nicht entsprechen, nach den bis zum 6. Februar 1998 geltenden Vorschriften hergestellt, behandelt oder gekennzeichnet und bis zum Abbau der Vorräte in den Verkehr gebracht werden. Satz 1 gilt für die Zusatzstoff-Verkehrsverordnung vom 10. Juli 1984 (BGBl. I S. 897), zuletzt geändert durch Artikel 2 der Verordnung vom 22. Dezember 1993 (BGBl. I S. 2092) nur insoweit, als in der Zusatzstoff-Verkehrsverordnung vom 29. Januar 1998 (BGBl. I S. 230, 269) keine Reinheitsanforderungen für die Zusatzstoffe geregelt sind. Bis zum Erlaß anderweitiger bundesrechtlicher Vorschriften dürfen abweichend von Satz 1 Lebensmittel mit Zusatzstoffen, die zu anderen als technologischen Zwecken bestimmt sind, nach den Vorschriften hergestellt, behandelt, gekennzeichnet und in den Verkehr gebracht werden, die am 5. Februar 1998 gegolten haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
