{
  "data": {
    "type": "law",
    "id": "BJNR351010001",
    "firstPublished": "2001-12-11",
    "sourceTimestamp": "20191213213043",
    "titleShort": "Zeugenschutz-Harmonisierungsgesetz",
    "titleLong": "Gesetz zur Harmonisierung des Schutzes gefährdeter Zeugen",
    "abbreviation": "ZSHG",
    "slug": "zshg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2001, 3510",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 7 G v. 10.12.2019 I 2121",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 31.12.2001 +++)</P><P><BR /> Das G wurde als Artikel 1 d. G v. 11.12.2001 I 3510 vom Bundestag mit Zustimmung des Bundesrates erlassen. Es ist gem. Art. 4 dieses G am 31.12.2001 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR351010001BJNE000100000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Eine Person, ohne deren Angaben in einem Strafverfahren die Erforschung des Sachverhalts oder die Ermittlung des Aufenthaltsorts des Beschuldigten aussichtslos oder wesentlich erschwert wäre, kann mit ihrem Einverständnis nach Maßgabe dieses Gesetzes geschützt werden, wenn sie auf Grund ihrer Aussagebereitschaft einer Gefährdung von Leib, Leben, Gesundheit, Freiheit oder wesentlicher Vermögenswerte ausgesetzt ist und sich für Zeugenschutzmaßnahmen eignet.</P><P>(2) Mit seinem Einverständnis kann ferner nach Maßgabe dieses Gesetzes geschützt werden, wer Angehöriger (§ 11 Abs. 1 Nr. 1 des Strafgesetzbuches) einer in Absatz 1 genannten Person ist oder ihr sonst nahe steht, auf Grund ihrer Aussagebereitschaft einer Gefährdung von Leib, Leben, Gesundheit, Freiheit oder wesentlicher Vermögenswerte ausgesetzt ist und sich für Zeugenschutzmaßnahmen eignet.</P><P>(3) Sofern es für den Zeugenschutz erforderlich ist, können Maßnahmen nach diesem Gesetz auf Angehörige (§ 11 Abs. 1 Nr. 1 des Strafgesetzbuches) einer in Absatz 1 oder 2 genannten Person oder ihr sonst nahe stehende Personen erstreckt werden, wenn diese sich hierfür eignen sowie ihr Einverständnis erklären.</P><P>(4) Maßnahmen nach diesem Gesetz können beendet werden, wenn eine der in den Absätzen 1 bis 3 genannten Voraussetzungen nicht vorlag oder nachträglich weggefallen ist. Soweit eine Gefährdung der zu schützenden Person fortbesteht, richten sich die Schutzmaßnahmen nach allgemeinem Gefahrenabwehrrecht. Die Beendigung des Strafverfahrens führt nicht zur Aufhebung der Zeugenschutzmaßnahmen, soweit die Gefährdung fortbesteht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR351010001BJNE000200000",
        "name": "§ 2",
        "title": "Zeugenschutzdienststellen",
        "parent": null,
        "body": "<P>(1) Der Schutz einer Person nach Maßgabe dieses Gesetzes obliegt der Polizei oder den sonst nach Bundes- oder Landesrecht zuständigen Behörden (Zeugenschutzdienststellen). Bundes- und landesrechtliche Regelungen zur Abwehr einer für die zu schützende Person bestehenden Gefahr bleiben unberührt.</P><P>(2) Die Zeugenschutzdienststelle trifft ihre Entscheidungen nach pflichtgemäßem Ermessen. Bei der Abwägung sind insbesondere die Schwere der Tat sowie der Grad der Gefährdung, die Rechte des Beschuldigten und die Auswirkungen der Maßnahmen zu berücksichtigen.</P><P>(3) Die im Zusammenhang mit dem Zeugenschutz getroffenen Entscheidungen und Maßnahmen sind aktenkundig zu machen. Die Akten werden von der Zeugenschutzdienststelle geführt, unterliegen der Geheimhaltung und sind nicht Bestandteil der Ermittlungsakte. Sie sind der Staatsanwaltschaft auf Anforderung zugänglich zu machen. Die Mitarbeiter der Staatsanwaltschaft und der Zeugenschutzdienststelle sind in Strafverfahren nach den allgemeinen Grundsätzen unter Berücksichtigung des § 54 der Strafprozessordnung zur Auskunft auch über den Zeugenschutz verpflichtet.</P><P>(4) Bis zum rechtskräftigen Abschluss eines Strafverfahrens ist über Beginn und Beendigung des Zeugenschutzes das Einvernehmen mit der Staatsanwaltschaft herzustellen. Nach diesem Zeitpunkt ist die Staatsanwaltschaft von der beabsichtigten Beendigung des Zeugenschutzes in Kenntnis zu setzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR351010001BJNE000300000",
        "name": "§ 3",
        "title": "Geheimhaltung, Verpflichtung",
        "parent": null,
        "body": "<P>Wer mit dem Zeugenschutz befasst wird, darf die ihm bekannt gewordenen Erkenntnisse über Zeugenschutzmaßnahmen auch über den Zeitpunkt der Beendigung des Zeugenschutzes hinaus nicht unbefugt offenbaren. Personen, die nicht Amtsträger (§ 11 Abs. 1 Nr. 2 des Strafgesetzbuches) sind, sollen nach dem Gesetz über die förmliche Verpflichtung nicht beamteter Personen verpflichtet werden, sofern dies geboten erscheint.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR351010001BJNE000400000",
        "name": "§ 4",
        "title": "Verwendung personenbezogener Daten",
        "parent": null,
        "body": "<P>(1) Die Zeugenschutzdienststelle kann Auskünfte über personenbezogene Daten der zu schützenden Person verweigern, soweit dies für den Zeugenschutz erforderlich ist.</P><P>(2) Öffentliche Stellen sind berechtigt, auf Ersuchen der Zeugenschutzdienststelle personenbezogene Daten der zu schützenden Person zu sperren oder nicht zu übermitteln. Sie sollen dem Ersuchen entsprechen, soweit entgegenstehende öffentliche Interessen oder schutzwürdige Interessen Dritter nicht überwiegen. Die Beurteilung der Erforderlichkeit der Maßnahme durch die Zeugenschutzdienststelle ist für die ersuchte Stelle bindend.</P><P>(3) Die Zeugenschutzdienststelle kann von nicht öffentlichen Stellen verlangen, personenbezogene Daten der zu schützenden Person zu sperren oder nicht zu übermitteln.</P><P>(4) Bei der Datenverarbeitung innerhalb der öffentlichen und nicht öffentlichen Stellen ist sicherzustellen, dass der Zeugenschutz nicht beeinträchtigt wird.</P><P>(5) Die §§ 161, 161a der Strafprozessordnung bleiben unberührt.</P><P>(6) Die öffentlichen und nicht öffentlichen Stellen teilen der Zeugenschutzdienststelle jedes Ersuchen um Bekanntgabe von gesperrten oder sonst von ihr bestimmten Daten unverzüglich mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR351010001BJNE000501301",
        "name": "§ 5",
        "title": "Vorübergehende Tarnidentität",
        "parent": null,
        "body": "<P>(1) Öffentliche Stellen dürfen auf Ersuchen der Zeugenschutzdienststelle für eine zu schützende Person Urkunden oder sonstige Dokumente zum Aufbau oder zur Aufrechterhaltung einer vorübergehend geänderten Identität (Tarndokumente) mit den von der Zeugenschutzdienststelle mitgeteilten Daten herstellen oder vorübergehend verändern sowie die geänderten Daten verarbeiten. Sie sollen dem Ersuchen entsprechen, soweit entgegenstehende öffentliche Interessen oder schutzwürdige Interessen Dritter nicht überwiegen. Die Beurteilung der Erforderlichkeit der Maßnahme durch die Zeugenschutzdienststelle ist für die ersuchte Stelle bindend. Für Zwecke des Satzes 1 dürfen Eintragungen in Personenstandsregister nicht vorgenommen werden. Personalausweise und Pässe dürfen nicht für Personen ausgestellt werden, die nicht Deutsche im Sinne von Artikel 116 des Grundgesetzes sind.</P><P>(2) Die Zeugenschutzdienststelle kann von nicht öffentlichen Stellen verlangen, für eine zu schützende Person Tarndokumente mit den mitgeteilten Daten herzustellen oder zu verändern sowie die geänderten Daten zu verarbeiten.</P><P>(3) Die zu schützende Person darf unter der vorübergehend geänderten Identität am Rechtsverkehr teilnehmen.</P><P>(4) Die Absätze 1 bis 3 gelten in Bezug auf Bedienstete von Zeugenschutzdienststellen entsprechend, soweit dies zur Erfüllung ihrer Aufgaben unerlässlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR351010001BJNE000600000",
        "name": "§ 6",
        "title": "Aufhebung von Maßnahmen des Zeugenschutzes",
        "parent": null,
        "body": "<P>Wird der Zeugenschutz insgesamt beendet oder sind einzelne Maßnahmen nicht mehr erforderlich, unterrichtet die Zeugenschutzdienststelle unter Berücksichtigung der Belange des Zeugenschutzes die beteiligten öffentlichen und nicht öffentlichen Stellen. Öffentliche Stellen heben die nach den §§ 4 und 5 getroffenen Maßnahmen auf. Die Zeugenschutzdienststelle zieht Tarndokumente ein, deren Verwendung nicht mehr erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR351010001BJNE000700000",
        "name": "§ 7",
        "title": "Ansprüche gegen Dritte",
        "parent": null,
        "body": "<P>(1) Ansprüche der zu schützenden Personen gegen Dritte werden durch Maßnahmen nach diesem Gesetz nicht berührt.</P><P>(2) Soweit es zur Sicherung von Ansprüchen der zu schützenden Person gegenüber öffentlichen Stellen erforderlich ist, setzt die Zeugenschutzdienststelle diese über die Aufnahme in den Zeugenschutz in Kenntnis. Die Zeugenschutzdienststelle bestätigt ihnen gegenüber Tatsachen, die zur Entscheidung über den Anspruch von Bedeutung sind.</P><P>(3) Wurde eine versicherungspflichtige Beschäftigung oder Tätigkeit einer zu schützenden Person durch Zeugenschutzmaßnahmen unterbrochen oder war eine zu schützende Person durch Zeugenschutzmaßnahmen daran gehindert, Beiträge an die Rentenversicherung zu zahlen, kann sie für die Zeit der Maßnahmen auf Antrag freiwillige Beiträge nachzahlen, sofern diese Zeit nicht bereits mit Beiträgen belegt ist. Die nachgezahlten Beiträge gelten als Pflichtbeiträge, wenn durch die Maßnahmen eine versicherungspflichtige Beschäftigung oder Tätigkeit unterbrochen wurde. Der Antrag kann nur innerhalb eines Jahres nach Ende der Maßnahmen gestellt werden. § 209 des Sechsten Buches Sozialgesetzbuch findet Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR351010001BJNE000800000",
        "name": "§ 8",
        "title": "Zuwendungen der Zeugenschutzdienststelle",
        "parent": null,
        "body": "<P>Zuwendungen der Zeugenschutzdienststelle dürfen nur in dem Umfang gewährt werden, als dies für den Zeugenschutz erforderlich ist. Sie können insbesondere zurückgefordert werden, wenn sie auf Grund wissentlich falscher Angaben gewährt worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR351010001BJNE000900000",
        "name": "§ 9",
        "title": "Ansprüche Dritter",
        "parent": null,
        "body": "<P>(1) Ansprüche Dritter gegen die zu schützende Person werden durch Maßnahmen nach diesem Gesetz nicht berührt. Mit Aufnahme in den Zeugenschutz hat die zu schützende Person sie der Zeugenschutzdienststelle offen zu legen.</P><P>(2) Die Zeugenschutzdienststelle trägt dafür Sorge, dass die Erreichbarkeit der zu schützenden Person im Rechtsverkehr nicht durch Maßnahmen des Zeugenschutzes vereitelt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR351010001BJNE001001125",
        "name": "§ 10",
        "title": "Zeugenschutz in justizförmigen Verfahren",
        "parent": null,
        "body": "<P>(1) Eine zu schützende Person, die in einem anderen gerichtlichen Verfahren als einem Strafverfahren oder in einem Verfahren vor einem parlamentarischen Untersuchungsausschuss vernommen werden soll, ist berechtigt, abweichend von den Bestimmungen der jeweiligen Verfahrensordnung, Angaben zur Person nur über eine frühere Identität zu machen und unter Hinweis auf den Zeugenschutz Angaben, die Rückschlüsse auf die gegenwärtigen Personalien sowie den Wohn- und Aufenthaltsort erlauben, zu verweigern. An Stelle des Wohn- und Aufenthaltsorts ist die zuständige Zeugenschutzdienststelle zu benennen. Eine nach Satz 1 zu schützende Person darf ihr Gesicht entgegen § 176 Absatz 2 Satz 1 des Gerichtsverfassungsgesetzes ganz oder teilweise verhüllen.</P><P>(2) Urkunden und sonstige Unterlagen, die Rückschlüsse auf eine Tarnidentität oder den Wohn- oder Aufenthaltsort einer geschützten Person zulassen, sind nur insoweit zu den Verfahrensakten zu nehmen, als Zwecke des Zeugenschutzes dem nicht entgegenstehen.</P><P>(3) Für das Strafverfahren bleibt es bei den Vorschriften der §§ 68, 110b Abs. 3 der Strafprozessordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR351010001BJNE001100000",
        "name": "§ 11",
        "title": "Zeugenschutz bei freiheitsentziehenden Maßnahmen",
        "parent": null,
        "body": "<P>Entscheidungen der Zeugenschutzdienststelle, die Auswirkungen auf den Vollzug von Untersuchungshaft, Freiheitsstrafe oder einer sonstigen freiheitsentziehenden Maßnahme haben können, dürfen nur im Einvernehmen mit dem Leiter der jeweiligen Vollzugseinrichtung getroffen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
