{
  "data": {
    "type": "law",
    "id": "BJNR072610997",
    "firstPublished": "1997-03-25",
    "sourceTimestamp": "20201006212510",
    "titleShort": "Zivilschutz- und Katastrophenhilfegesetz",
    "titleLong": "Gesetz über den Zivilschutz und die Katastrophenhilfe des Bundes",
    "abbreviation": "ZSKG",
    "slug": "zskg",
    "extraAbbreviations": [
      "ZSG"
    ],
    "publicationInfo": [
      {
        "reference": "1997, 726",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 144 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 4.4.1997 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 G v. 25.3.1997 I 726 (ZSNeuOG) vom Bundestag mit Zustimmung des Bundesrates erlassen. Es ist gem. Art. 7 Abs. 1 dieses G am 4.4.1997 in Kraft getreten. <BR />Überschrift: IdF d. Art. 1 Nr. 1 G v. 2.4.2009 I 693 mWv 9.4.2009</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR072610997BJNG000100310",
        "name": "Erster Abschnitt",
        "title": "Allgemeine Bestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR072610997BJNE001300310",
        "name": "§ 1",
        "title": "Aufgaben des Zivilschutzes",
        "parent": {
          "type": "heading",
          "id": "BJNR072610997BJNG000100310"
        },
        "body": "<P>(1) Aufgabe des Zivilschutzes ist es, durch nichtmilitärische Maßnahmen die Bevölkerung, ihre Wohnungen und Arbeitsstätten, lebens- oder verteidigungswichtige zivile Dienststellen, Betriebe, Einrichtungen und Anlagen sowie das Kulturgut vor Kriegseinwirkungen zu schützen und deren Folgen zu beseitigen oder zu mildern. Behördliche Maßnahmen ergänzen die Selbsthilfe der Bevölkerung.</P><P>(2) Zum Zivilschutz gehören insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Selbstschutz,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Warnung der Bevölkerung,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Schutzbau,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufenthaltsregelung,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Katastrophenschutz nach Maßgabe des § 11,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen zum Schutz der Gesundheit,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen zum Schutz von Kulturgut.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR072610997BJNE001401320",
        "name": "§ 2",
        "title": "Auftragsverwaltung",
        "parent": {
          "type": "heading",
          "id": "BJNR072610997BJNG000100310"
        },
        "body": "<P>(1) Soweit die Ausführung dieses Gesetzes den Ländern einschließlich der Gemeinden und Gemeindeverbände obliegt, handeln sie im Auftrage des Bundes. Wenn nichts anderes bestimmt ist, richten sich die Zuständigkeit der Behörden und das Verwaltungsverfahren nach den für den Katastrophenschutz geltenden Vorschriften der Länder.</P><P>(2) Die Landesregierungen werden ermächtigt, durch Rechtsverordnung zu bestimmen, daß mehrere Gemeinden, kommunale Zusammenschlüsse oder Gemeindeverbände alle oder einzelne Aufgaben des Zivilschutzes gemeinsam wahrnehmen und wer für die Leitung zuständig ist. Die Landesregierungen können diese Ermächtigung auf oberste Landesbehörden übertragen.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR072610997BJNE001500310",
        "name": "§ 3",
        "title": "Völkerrechtliche Stellung",
        "parent": {
          "type": "heading",
          "id": "BJNR072610997BJNG000100310"
        },
        "body": "<P>(1) Einheiten, Einrichtungen und Anlagen, die für den Zivilschutz eingesetzt werden, haben den Voraussetzungen des Artikels 63 des IV. Genfer Abkommens vom 12. August 1949 zum Schutz von Zivilpersonen in Kriegszeiten (BGBl. 1954 II S. 781) und des Artikels 61 des Zusatzprotokolls zu den Genfer Abkommen vom 12. August 1949 über den Schutz der Opfer internationaler bewaffneter Konflikte (Protokoll I) (BGBl. 1990 II S. 1550) zu entsprechen.</P><P>(2) Die Stellung des Deutschen Roten Kreuzes als anerkannte nationale Gesellschaft vom Roten Kreuz sowie die der anderen freiwilligen Hilfsgesellschaften und ihres Personals nach dem humanitären Völkerrecht bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR072610997BJNE001602310",
        "name": "§ 4",
        "title": "Zuständigkeit des Bundes für den Schutz der Zivilbevölkerung",
        "parent": {
          "type": "heading",
          "id": "BJNR072610997BJNG000100310"
        },
        "body": "<P>(1) Die Verwaltungsaufgaben des Bundes nach diesem Gesetz werden dem Bundesamt für Bevölkerungsschutz und Katastrophenhilfe zugewiesen. Dem Bundesamt für Bevölkerungsschutz und Katastrophenhilfe obliegen insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unterstützung der fachlich zuständigen obersten Bundesbehörden bei einer einheitlichen Zivilverteidigungsplanung,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unterweisung des mit Fragen der zivilen Verteidigung befassten Personals sowie die Ausbildung von Führungskräften und Ausbildern des Katastrophenschutzes im Rahmen ihrer Zivilschutzaufgaben,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entwicklung von Ausbildungsinhalten des Zivilschutzes, einschließlich des Selbstschutzes,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unterstützung der Gemeinden und Gemeindeverbände bei der Erfüllung der Aufgaben nach § 5 Abs. 1 dieses Gesetzes,</LA></DD> </DL></LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Mitwirkung bei der Warnung der Bevölkerung,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Information der Bevölkerung über den Zivilschutz, insbesondere über Schutz- und Hilfeleistungsmöglichkeiten,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufgabenstellung für technisch-wissenschaftliche Forschung im Benehmen mit den Ländern, die Auswertung von Forschungsergebnissen sowie die Sammlung und Auswertung von Veröffentlichungen auf dem Gebiet der zivilen Verteidigung,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfung von ausschließlich oder überwiegend für den Zivilschutz bestimmten Geräten und Mitteln sowie die Mitwirkung bei der Zulassung, Normung und Qualitätssicherung dieser Gegenstände.</LA></DD> </DL> </P><P>(2) Die der Bundesregierung nach Artikel 85 Abs. 4 des Grundgesetzes auf dem Gebiet des Zivilschutzes zustehenden Befugnisse werden auf das Bundesamt für Bevölkerungsschutz und Katastrophenhilfe übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR072610997BJNG000200310",
        "name": "Zweiter Abschnitt",
        "title": "Selbstschutz",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR072610997BJNE001701310",
        "name": "§ 5",
        "title": "Selbstschutz",
        "parent": {
          "type": "heading",
          "id": "BJNR072610997BJNG000200310"
        },
        "body": "<P>(1) Aufbau, Förderung und Leitung des Selbstschutzes der Bevölkerung sowie Förderung des Selbstschutzes der Behörden und Betriebe gegen die besonderen Gefahren, die im Verteidigungsfall drohen, obliegen den Gemeinden.</P><P>(2) Für die Unterrichtung und Ausbildung der Bevölkerung sowie in den sonstigen Angelegenheiten des Selbstschutzes können die Gemeinden sich der nach § 26 mitwirkenden Organisationen bedienen.</P><P>(3) Die Maßnahmen der kreisangehörigen Gemeinden werden durch die Behörden der allgemeinen Verwaltung auf der Kreisstufe unterstützt.</P><P>(4) Im Verteidigungsfall können die Gemeinden allgemeine Anordnungen über das selbstschutzmäßige Verhalten der Bevölkerung bei Angriffen treffen. Die Anordnungen bedürfen keiner besonderen Form.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR072610997BJNG000300310",
        "name": "Dritter Abschnitt",
        "title": "Warnung der Bevölkerung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR072610997BJNE001800310",
        "name": "§ 6",
        "title": "Warnung der Bevölkerung",
        "parent": {
          "type": "heading",
          "id": "BJNR072610997BJNG000300310"
        },
        "body": "<P>(1) Der Bund erfaßt die besonderen Gefahren, die der Bevölkerung in einem Verteidigungsfall drohen.</P><P>(2) Die für die Warnung bei Katastrophen zuständigen Behörden der Länder warnen im Auftrage des Bundes auch vor den besonderen Gefahren, die der Bevölkerung in einem Verteidigungsfall drohen. Soweit die für den Katastrophenschutz erforderlichen Warnmittel für Zwecke des Zivilschutzes nicht ausreichen, ergänzt der Bund das Instrumentarium.</P><P>(3) Die Bundesregierung wird ermächtigt, zur Ausführung dieses Gesetzes das Verfahren für die Warnung der Bevölkerung in einem Verteidigungsfall, insbesondere den Informationsaustausch zwischen Bund und Ländern sowie die Gefahrendurchsage einschließlich der Anordnung von Verhaltensmaßregeln durch Rechtsverordnung mit Zustimmung des Bundesrates näher zu regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR072610997BJNG000400310",
        "name": "Vierter Abschnitt",
        "title": "Schutzbau",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR072610997BJNE001901116",
        "name": "§ 7",
        "title": "Öffentliche Schutzräume",
        "parent": {
          "type": "heading",
          "id": "BJNR072610997BJNG000400310"
        },
        "body": "<P>(1) Öffentliche Schutzräume sind die mit Mitteln des Bundes wiederhergestellten Bunker und Stollen sowie die als Mehrzweckbauten in unterirdischen baulichen Anlagen errichteten Schutzräume zum Schutz der Bevölkerung. Sie werden von den Gemeinden verwaltet und unterhalten. Einnahmen aus einer friedensmäßigen Nutzung der Schutzräume stehen den Gemeinden zu. Bildet der öffentliche Schutzraum mit anderen Anlagen eine betriebliche Einheit, so kann dem Grundstückseigentümer die Verwaltung und Unterhaltung des Schutzraumes und seiner Ausstattung übertragen werden. Die Kosten sind ihm von der Gemeinde zu erstatten.</P><P>(2) An dem Grundstück und den Baulichkeiten dürfen ohne Zustimmung der nach Landesrecht zuständigen Behörde keine Veränderungen vorgenommen werden, die die Benutzung des öffentlichen Schutzraums beeinträchtigen könnten. Bei Bauten im Eigentum des Bundes erteilt die Zustimmung das Bundesministerium des Innern, für Bau und Heimat.</P><P>(3) Die Absätze 1 und 2 gelten auch für Schutzräume in dem in Artikel 3 des Einigungsvertrages genannten Gebiet, die vom Bundesministerium des Innern, für Bau und Heimat als öffentliche Schutzräume anerkannt worden sind, sowie für die Bestandserhaltung der bisher zum Zwecke der gesundheitlichen Versorgung der Bevölkerung im Verteidigungsfall errichteten Schutzbauwerke.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR072610997BJNE002000310",
        "name": "§ 8",
        "title": "Hausschutzräume",
        "parent": {
          "type": "heading",
          "id": "BJNR072610997BJNG000400310"
        },
        "body": "<P>(1) Hausschutzräume, die mit Zuschüssen des Bundes oder steuerlich begünstigt gebaut wurden, sind vom Eigentümer oder Nutzungsberechtigten in einem ihrer Bestimmung entsprechenden Zustand zu erhalten. Veränderungen, die die Benutzung des Schutzraumes beeinträchtigen könnten, dürfen ohne Zustimmung der nach Landesrecht zuständigen Behörde nicht vorgenommen werden.</P><P>(2) Der Eigentümer oder Nutzungsberechtigte hat bei Gefahr den Personen, für die der Schutzraum bestimmt ist, die Mitbenutzung zu gestatten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR072610997BJNE002100310",
        "name": "§ 9",
        "title": "Baulicher Betriebsschutz",
        "parent": {
          "type": "heading",
          "id": "BJNR072610997BJNG000400310"
        },
        "body": "<P>Zum Schutz lebens- oder verteidigungswichtiger Anlagen und Einrichtungen können die obersten Bundesbehörden jeweils für ihren Geschäftsbereich Regelungen für bauliche Schutzmaßnahmen treffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR072610997BJNG000500310",
        "name": "Fünfter Abschnitt",
        "title": "Aufenthaltsregelung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR072610997BJNE002200310",
        "name": "§ 10",
        "title": "Aufenthaltsregelung",
        "parent": {
          "type": "heading",
          "id": "BJNR072610997BJNG000500310"
        },
        "body": "<P>(1) Zum Schutze vor den besonderen Gefahren, die der Bevölkerung im Verteidigungsfall drohen, oder für Zwecke der Verteidigung können die obersten Landesbehörden oder die von ihnen bestimmten oder nach Landesrecht zuständigen Stellen nach Maßgabe des Artikels 80a des Grundgesetzes anordnen, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der jeweilige Aufenthaltsort nur mit Erlaubnis verlassen oder ein bestimmtes Gebiet nicht betreten werden darf,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bevölkerung besonders gefährdeter Gebiete vorübergehend evakuiert wird.</LA></DD> </DL> </P><P>(2) Die Länder, Gemeinden und Gemeindeverbände sind verpflichtet, die zur Durchführung der Evakuierung sowie zur Aufnahme und Versorgung der evakuierten Bevölkerung erforderlichen Vorbereitungen und Maßnahmen zu treffen. Die zuständigen Bundesbehörden leisten die erforderliche Unterstützung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR072610997BJNG000601310",
        "name": "Sechster Abschnitt",
        "title": "Katastrophenschutz im Zivilschutz und Katastrophenhilfe des Bundes",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR072610997BJNE002301116",
        "name": "§ 11",
        "title": "Einbeziehung des Katastrophenschutzes",
        "parent": {
          "type": "heading",
          "id": "BJNR072610997BJNG000601310"
        },
        "body": "<P>(1) Die nach Landesrecht im Katastrophenschutz mitwirkenden Einheiten und Einrichtungen nehmen auch die Aufgaben zum Schutz der Bevölkerung vor den besonderen Gefahren und Schäden, die im Verteidigungsfall drohen, wahr. Sie werden zu diesem Zwecke ergänzend ausgestattet und ausgebildet. Das Bundesministerium des Innern, für Bau und Heimat legt Art und Umfang der Ergänzung im Benehmen mit der zuständigen obersten Landesbehörde fest.</P><P>(2) Die Einheiten und Einrichtungen der Bundesanstalt Technisches Hilfswerk verstärken im Verteidigungsfall den Katastrophenschutz bei der Wahrnehmung der Aufgaben nach Absatz 1.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR072610997BJNE004000310",
        "name": "§ 12",
        "title": "Grundsatz der Katastrophenhilfe",
        "parent": {
          "type": "heading",
          "id": "BJNR072610997BJNG000601310"
        },
        "body": "<P>Die Vorhaltungen und Einrichtungen des Bundes für den Zivilschutz stehen den Ländern auch für ihre Aufgaben im Bereich des Katastrophenschutzes zur Verfügung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR072610997BJNE002401310",
        "name": "§ 13",
        "title": "Ausstattung",
        "parent": {
          "type": "heading",
          "id": "BJNR072610997BJNG000601310"
        },
        "body": "<P>(1) Der Bund ergänzt die Ausstattung des Katastrophenschutzes in den Aufgabenbereichen Brandschutz, ABC-Schutz, Sanitätswesen und Betreuung.</P><P>(2) Die ergänzende Ausstattung wird vom Bund zur Verfügung gestellt. Die Länder teilen die Ausstattung auf die für den Katastrophenschutz zuständigen Behörden auf. Diese können die Ausstattung an den Träger der Einheiten und Einrichtungen weitergeben.</P><P>(3) Die vom Bund den Ländern für den Zivilschutz zur Verfügung gestellte ergänzende Ausstattung steht den Ländern zusätzlich für Aufgaben im Bereich des Katastrophenschutzes zur Verfügung.</P><P>(4) Helferinnen und Helfer in Einheiten und Einrichtungen des Katastrophenschutzes, die für eine Verwendung in den in Absatz 1 genannten Aufgabenbereichen vorgesehen sind, erhalten bei ihrer Ausbildung eine ergänzende Zivilschutzausbildung für die Wahrnehmung der Aufgaben nach § 11.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR072610997BJNE004100310",
        "name": "§ 14",
        "title": "Aus- und Fortbildung",
        "parent": {
          "type": "heading",
          "id": "BJNR072610997BJNG000601310"
        },
        "body": "<P>Die Aus- und Fortbildungsmaßnahmen des Bundesamtes für Bevölkerungsschutz und Katastrophenhilfe nach § 4 Abs. 1 Satz 2 Nr. 2 Buchstabe a dienen zugleich den Ländern für die Vorbereitung ihrer Entscheidungsträger, Führungskräfte und sonstigen Fachkräfte auf die Bewältigung von Katastrophen und Unglücksfällen und umfassen insbesondere auch die Planung, Durchführung und Auswertung von ressort- und länderübergreifenden Krisenmanagementübungen. Die Aus- und Fortbildungsmaßnahmen des Bundes bauen auf der Ausbildung der Länder im Bereich des Katastrophenschutzes auf und ergänzen diese.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR072610997BJNE002602310",
        "name": "§ 15",
        "title": "Aufgaben der Katastrophenschutzbehörde",
        "parent": {
          "type": "heading",
          "id": "BJNR072610997BJNG000601310"
        },
        "body": "<P>Die für den Katastrophenschutz zuständige Behörde leitet und koordiniert alle Hilfsmaßnahmen in ihrem Bereich. Sie beaufsichtigt die Einheiten und Einrichtungen des Katastrophenschutzes bei der Durchführung der Aufgaben nach diesem Gesetz. Sie kann den Trägern der Einheiten in ihrem Bereich Weisungen zur Durchführung von Veranstaltungen zur ergänzenden Aus- und Fortbildung sowie zur Unterbringung und Pflege der ergänzenden Ausstattung erteilen. Bei Einsätzen und angeordneten Übungen nach diesem Gesetz unterstehen ihr auch die Einheiten und Einrichtungen der Bundesanstalt Technisches Hilfswerk, die nach § 1 Absatz 2 Nummer 1 des THW-Gesetzes in der jeweils geltenden Fassung beauftragt und ermächtigt ist, technische Hilfe im Zivilschutz zu leisten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR072610997BJNE004200310",
        "name": "§ 16",
        "title": "Koordinierungsmaßnahmen; Ressourcenmanagement",
        "parent": {
          "type": "heading",
          "id": "BJNR072610997BJNG000601310"
        },
        "body": "<P>(1) Die Einrichtungen und Vorhaltungen des Bundesamtes für Bevölkerungsschutz und Katastrophenhilfe, insbesondere im Bereich Lageerfassung und -bewertung sowie Nachweis und Vermittlung von Engpassressourcen, können auch im Rahmen der Amtshilfe nach Artikel 35 Abs. 1 des Grundgesetzes zur Unterstützung eines Landes verwendet werden.</P><P>(2) Die Unterstützung nach Absatz 1 umfasst auch die Koordinierung von Hilfsmaßnahmen durch den Bund, wenn das betroffene Land oder die betroffenen Länder darum ersuchen. Die Festlegung, welche Maßnahmen vom Bund koordiniert werden, trifft der Bund im Einvernehmen mit dem betroffenen Land oder den betroffenen Ländern.</P><P>(3) Die Zuständigkeit der Länder für das operative Krisenmanagement bleibt unberührt.</P><P>(4) Der Bund hält Koordinierungsinstrumente vor. Der Aufruf bundeseigener Krisenmanagementstrukturen für die Erfüllung seiner eigenen Aufgaben bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR072610997BJNE004301116",
        "name": "§ 17",
        "title": "Datenerhebung und -verwendung",
        "parent": {
          "type": "heading",
          "id": "BJNR072610997BJNG000601310"
        },
        "body": "<P>(1) Soweit es zur Erfüllung seiner Aufgaben nach § 16 erforderlich ist, darf das Bundesamt für Bevölkerungsschutz und Katastrophenhilfe Angaben, einschließlich personenbezogener Daten, über Hilfeleistungspotenziale und über Objekte und infrastrukturelle Einrichtungen, die für den Zivil- und Katastrophenschutz relevant sind, erheben und verwenden. Hierzu zählen insbesondere Angaben über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">personelle, materielle und infrastrukturelle Potenziale der allgemeinen Gefahrenabwehr,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebe, Einrichtungen und Anlagen, von denen bei einer Schadenslage zusätzliche Gefahren ausgehen können (Risikopotenziale),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Infrastrukturen, bei deren Ausfall die Versorgung der Bevölkerung erheblich beeinträchtigt wird (kritische Infrastrukturen), und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Objekte, die aufgrund ihrer Symbolkraft oder Dimension als mögliche Ziele von Angriffen in Betracht kommen (gefährdete Objekte).</LA></DD></DL></P><P>(2) Die nach Absatz 1 erhobenen personenbezogenen Daten dürfen nur an die im Zivil- und Katastrophenschutz mitwirkenden öffentlichen und nichtöffentlichen Stellen übermittelt werden und nur, soweit die Kenntnis der Daten aus Sicht des Bundesamtes für Bevölkerungsschutz und Katastrophenhilfe für Zwecke der Lageerfassung oder -bewertung oder zum Nachweis oder zur Vermittlung von Engpassressourcen erforderlich ist. Eines Ersuchens dieser Stellen um Übermittlung bedarf es nicht.</P><P>(3) Das Nähere regelt das Bundesministerium des Innern, für Bau und Heimat durch Rechtsverordnung mit Zustimmung des Bundesrates. Dabei sind insbesondere die Datenarten, die erhoben und verwendet werden dürfen, sowie Fristen für die Löschung der Daten zu bestimmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR072610997BJNE004401116",
        "name": "§ 18",
        "title": "Zusammenarbeit von Bund und Ländern",
        "parent": {
          "type": "heading",
          "id": "BJNR072610997BJNG000601310"
        },
        "body": "<P>(1) Der Bund erstellt im Zusammenwirken mit den Ländern eine bundesweite Risikoanalyse für den Zivilschutz. Das Bundesministerium des Innern, für Bau und Heimat unterrichtet den Deutschen Bundestag über die Ergebnisse der Risikoanalyse nach Satz 1 ab 2010 jährlich. Im Jahr ihrer Fertigstellung unterrichtet es den Deutschen Bundestag darüber hinaus über die von der Schutzkommission erstellten Gefahrenberichte.</P><P>(2) Der Bund berät und unterstützt die Länder im Rahmen seiner Zuständigkeiten beim Schutz kritischer Infrastrukturen.</P><P>(3) Im Benehmen mit den Ländern entwickelt der Bund Standards und Rahmenkonzepte für den Zivilschutz, die den Ländern zugleich als Empfehlungen für ihre Aufgaben im Bereich des Katastrophenschutzes dienen, sofern diese für ein effektives gesamtstaatliches Zusammenwirken der für den Katastrophenschutz zuständigen Behörden auch bei Naturkatastrophen und besonders schweren Unglücksfällen erforderlich sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR072610997BJNE004501116",
        "name": "§ 19",
        "title": "Schutzkommission",
        "parent": {
          "type": "heading",
          "id": "BJNR072610997BJNG000601310"
        },
        "body": "<P>(1) Beim Bundesministerium des Innern, für Bau und Heimat besteht eine Kommission zum Schutz der Zivilbevölkerung.</P><P>(2) Sie berät die Bundesregierung ehrenamtlich in wissenschaftlichen und technischen Fragen des Zivilschutzes und der Katastrophenhilfe.</P><P>(3) Die organisatorische Betreuung der Kommission obliegt dem Bundesamt für Bevölkerungsschutz und Katastrophenhilfe.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR072610997BJNE004600310",
        "name": "§ 20",
        "title": "Unterstützung des Ehrenamtes",
        "parent": {
          "type": "heading",
          "id": "BJNR072610997BJNG000601310"
        },
        "body": "<P>Der Bund unterstützt das Ehrenamt als Grundlage des Zivil- und Katastrophenschutzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR072610997BJNG000701116",
        "name": "Siebter Abschnitt",
        "title": "Maßnahmen zum Schutz der Gesundheit",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR072610997BJNE002701310",
        "name": "§ 21",
        "title": "Planung der gesundheitlichen Versorgung",
        "parent": {
          "type": "heading",
          "id": "BJNR072610997BJNG000701116"
        },
        "body": "<P>(1) Die nach Landesrecht zuständigen Behörden haben ergänzende Maßnahmen zur gesundheitlichen Versorgung der Bevölkerung im Verteidigungsfall zu planen. Sie ermitteln insbesondere die Nutzungs- und Erweiterungsmöglichkeiten der vorhandenen Einrichtungen sowie den voraussichtlichen personellen und materiellen Bedarf und melden ihn an die für die Bedarfsdeckung zuständigen Behörden. Mit den für das Gesundheits- und Sanitätswesen der Bundeswehr zuständigen Stellen ist eng zusammenzuarbeiten. Soweit die zuständigen Behörden nach Satz 1 nicht die Gesundheitsämter sind, ist deren Mitwirkung bei der Planung sicherzustellen.</P><P>(2) Die gesetzlichen Berufsvertretungen der Ärzte, Zahnärzte, Tierärzte und Apotheker, die Kassenärztlichen und Kassenzahnärztlichen Vereinigungen sowie die Träger der Einrichtungen der gesundheitlichen Versorgung und ihre Verbände wirken bei der Planung und Bedarfsermittlung mit und unterstützen die Behörden.</P><P>(3) Für Zwecke der Planung nach Absatz 1 haben die Träger von Einrichtungen der gesundheitlichen Versorgung auf Verlangen Auskünfte zu erteilen und das Betreten ihrer Geschäfts- und Betriebsräume während der üblichen Geschäfts- und Betriebszeiten zu dulden. Die hierbei gewonnenen Informationen dürfen nur insoweit verwertet werden, als dies für Zwecke dieses Gesetzes oder für die Erfüllung von Katastrophenschutzaufgaben erforderlich ist.</P><P>(4) Die zuständigen Behörden können anordnen, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Träger von Krankenhäusern, Einsatz- und Alarmpläne für die gesundheitliche Versorgung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Veterinärämter Pläne für die Tierseuchenbekämpfung</LA></DD></DL>aufstellen und fortschreiben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR072610997BJNE002802310",
        "name": "§ 22",
        "title": "Erweiterung der Einsatzbereitschaft",
        "parent": {
          "type": "heading",
          "id": "BJNR072610997BJNG000701116"
        },
        "body": "<P>(1) Nach Freigabe durch die Bundesregierung können die nach Landesrecht zuständigen Behörden anordnen, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einrichtungen der gesundheitlichen Versorgung ihre Leistungsfähigkeit auf die Anforderungen im Verteidigungsfall umzustellen, zu erweitern und ihre Einsatzbereitschaft herzustellen haben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den für den Katastrophenschutz zuständigen Behörden die Rettungsleitstellen ihres Bereiches unterstellt werden und daß diese die ihnen zugeordneten Dienste in ständiger Einsatzbereitschaft zu halten und unter ärztlicher Leitung die Belegung von stationären Einrichtungen zu regeln haben,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">jede der stationären Behandlung dienende Einrichtung der zuständigen Rettungsleitstelle anzuschließen ist.</LA></DD></DL></P><P>(2) Zur Sicherstellung von Arbeitsleistungen in Einrichtungen der gesundheitlichen Versorgung wird die Bundesregierung ermächtigt, durch Rechtsverordnung zu bestimmen, daß sich Wehrpflichtige und Frauen, die nach § 2 Nr. 2 und 3 des Arbeitssicherstellungsgesetzes in ein Arbeitsverhältnis verpflichtet werden können, bei der zuständigen Agentur für Arbeit zu melden haben, soweit sie als Angehörige der Heil- und Heilhilfsberufe im Zeitpunkt des Eintritts der Meldepflicht seit weniger als zehn Jahren nicht in ihrem Beruf tätig sind. Die Rechtsverordnung regelt insbesondere den Beginn der Meldepflicht, die meldepflichtigen Berufsgruppen und die für die Verpflichtung erforderlichen meldepflichtigen Angaben sowie den Schutz von personenbezogenen Informationen unter Berücksichtigung des Grundsatzes der Zweckbindung.</P><P>(3) Die Rechtsverordnung nach Absatz 2 darf nur erlassen werden, wenn und soweit der Bedarf an Arbeitskräften nicht mehr auf freiwilliger Grundlage gedeckt werden kann. Sie ist aufzuheben, wenn Bundestag und Bundesrat es verlangen. Satz 2 gilt entsprechend für die Anordnungen nach Absatz 1.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR072610997BJNE002902116",
        "name": "§ 23",
        "title": "Sanitätsmaterialbevorratung",
        "parent": {
          "type": "heading",
          "id": "BJNR072610997BJNG000701116"
        },
        "body": "<P>(1) Der Bund stellt den Ländern für die gesundheitliche Versorgung der Bevölkerung im Verteidigungsfall ergänzend Sanitätsmaterial zur Verfügung. Dieses steht den Ländern für ihre Aufgaben im Bereich des Katastrophenschutzes zusätzlich zur Verfügung. Die Länder können das Sanitätsmaterial in ihre Katastrophenschutzvorsorge einplanen.</P><P>(2) Das Bundesministerium des Innern, für Bau und Heimat kann im Einvernehmen mit dem Bundesministerium für Gesundheit durch Rechtsverordnung mit Zustimmung des Bundesrates anordnen, dass nach Maßgabe des Artikels 80a des Grundgesetzes ausreichend Sanitätsmaterial von Herstellungsbetrieben, Großhandlungen sowie öffentlichen und Krankenhausapotheken vorgehalten wird, um die Deckung von zusätzlichem Bedarf im Verteidigungsfall sicherzustellen. Die §§ 4, 8 und 13 bis 16 des Wirtschaftssicherstellungsgesetzes in der Fassung vom 31. Oktober 2006 sind entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR072610997BJNE003001310",
        "name": "§ 24",
        "title": "Erste-Hilfe-Ausbildung und Ausbildung von Pflegehilfskräften",
        "parent": {
          "type": "heading",
          "id": "BJNR072610997BJNG000701116"
        },
        "body": "<P>Der Bund fördert die Ausbildung der Bevölkerung durch die nach § 26 Abs. 1 mitwirkenden privaten Organisationen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Erster Hilfe mit Selbstschutzinhalten und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu Pflegehilfskräften.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR072610997BJNG000801116",
        "name": "Achter Abschnitt",
        "title": "Maßnahmen zum Schutz von Kulturgut",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR072610997BJNE003101310",
        "name": "§ 25",
        "title": "Kulturgutschutz",
        "parent": {
          "type": "heading",
          "id": "BJNR072610997BJNG000801116"
        },
        "body": "<P>Die Maßnahmen zum Schutz von Kulturgut richten sich nach dem Gesetz zu der Konvention vom 14. Mai 1954 zum Schutz von Kulturgut bei bewaffneten Konflikten (BGBl. 1967 II S. 1233), geändert durch Artikel 1 des Gesetzes vom 10. August 1971 (BGBl. II S. 1025).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR072610997BJNG000901116",
        "name": "Neunter Abschnitt",
        "title": "Organisationen, Helferinnen und Helfer",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR072610997BJNE003201310",
        "name": "§ 26",
        "title": "Mitwirkung der Organisationen",
        "parent": {
          "type": "heading",
          "id": "BJNR072610997BJNG000901116"
        },
        "body": "<P>(1) Die Mitwirkung der öffentlichen und privaten Organisationen bei der Erfüllung der Aufgaben nach diesem Gesetz richtet sich nach den landesrechtlichen Vorschriften für den Katastrophenschutz. Für die Mitwirkung geeignet sind insbesondere der Arbeiter-Samariter-Bund, die Deutsche Lebensrettungsgesellschaft, das Deutsche Rote Kreuz, die Johanniter-Unfall-Hilfe und der Malteser-Hilfsdienst.</P><P>(2) Die mitwirkenden öffentlichen und privaten Organisationen bilden die erforderliche Zahl von Helferinnen und Helfern aus, sorgen für die sachgerechte Unterbringung und Pflege der ergänzenden Ausstattung und stellen die Einsatzbereitschaft ihrer Einheiten und Einrichtungen sicher.</P><P>(3) Die mitwirkenden privaten Organisationen erhalten nach Maßgabe des § 29 Mittel zur Wahrnehmung ihrer Aufgaben nach diesem Gesetz. Sie können die ihnen zugewiesene ergänzende Ausstattung für eigene Zwecke nutzen, soweit hierdurch die Aufgaben des Katastrophenschutzes und des Zivilschutzes nicht beeinträchtigt werden.</P><P>(4) Die Mitwirkung von anderen Behörden, Stellen und Trägern öffentlicher Aufgaben bestimmt sich nach dem Katastrophenschutzrecht des Landes. Die Behörden und Stellen des Bundes sowie die seiner Aufsicht unterstehenden juristischen Personen des öffentlichen Rechts sind zur Mitwirkung verpflichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR072610997BJNE003301310",
        "name": "§ 27",
        "title": "Rechtsverhältnisse der Helferinnen und Helfer",
        "parent": {
          "type": "heading",
          "id": "BJNR072610997BJNG000901116"
        },
        "body": "<P>(1) Rechte und Pflichten der im Zivilschutz mitwirkenden Helferinnen und Helfer richten sich nach den landesrechtlichen Vorschriften für den Katastrophenschutz, soweit durch dieses Gesetz oder andere Rechtsvorschriften des Bundes nichts anderes bestimmt ist.</P><P>(2) Für den ehrenamtlichen Dienst im Zivil- und Katastrophenschutz vom Wehrdienst oder Zivildienst freigestellte Helfer sind zur Mitwirkung im Zivil- und Katastrophenschutz verpflichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR072610997BJNE003401310",
        "name": "§ 28",
        "title": "Persönliche Hilfeleistung",
        "parent": {
          "type": "heading",
          "id": "BJNR072610997BJNG000901116"
        },
        "body": "<P>(1) Die für den Katastrophenschutz zuständige Behörde kann Männer und Frauen vom vollendeten 18. bis zum vollendeten 60. Lebensjahr verpflichten, bei der Bekämpfung der besonderen Gefahren und Schäden, die im Verteidigungsfall drohen, Hilfe zu leisten, wenn die vorhandenen Kräfte im Einsatzfall nicht ausreichen. Die zur Hilfeleistung Herangezogenen oder die freiwillig mit Einverständnis der zuständigen Stellen bei der Hilfeleistung Mitwirkenden haben für die Dauer der Hilfeleistung die Rechtsstellung einer Helferin oder eines Helfers. Bei der Verpflichtung ist auf den Bedarf von Behörden und Betrieben mit lebens- oder verteidigungswichtigen Aufgaben Rücksicht zu nehmen.</P><P>(2) Die Verpflichteten können als Helferinnen oder Helfer den nach § 26 Abs. 1 mitwirkenden Organisationen zugewiesen werden. Diese können den Einsatz ablehnen, wenn die Zugewiesenen als Helferinnen oder Helfer für die Fachaufgaben ungeeignet sind oder andere berechtigte Gründe gegen ihren Einsatz in der Organisation sprechen.</P><P>(3) Die Verpflichtung darf einen Zeitraum von zehn Werktagen im Vierteljahr nicht überschreiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR072610997BJNG001001116",
        "name": "Zehnter Abschnitt",
        "title": "Kosten des Zivilschutzes",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR072610997BJNE003501310",
        "name": "§ 29",
        "title": "Kosten",
        "parent": {
          "type": "heading",
          "id": "BJNR072610997BJNG001001116"
        },
        "body": "<P>(1) Der Bund trägt die Kosten, die den Ländern, Gemeinden und Gemeindeverbänden durch dieses Gesetz, durch die allgemeinen Verwaltungsvorschriften auf Grund dieses Gesetzes und durch Weisungen der zuständigen Bundesbehörden entstehen; personelle und sächliche Verwaltungskosten werden nicht übernommen.</P><P>(2) Die Ausgaben sind für Rechnung des Bundes zu leisten; die damit zusammenhängenden Einnahmen sind an den Bund abzuführen. Auf diese Ausgaben und Einnahmen sind die Vorschriften über das Haushaltsrecht des Bundes anzuwenden. Die für die Durchführung des Haushaltes verantwortlichen Bundesbehörden können ihre Befugnisse auf die zuständigen obersten Landesbehörden übertragen und zulassen, daß auf diese Ausgaben und Einnahmen die landesrechtlichen Vorschriften über die Kassen- und Buchführung der zuständigen Landes- und Gemeindebehörden angewandt werden.</P><P>(3) Der Bund trägt die planmäßigen fahrzeug- und helferbezogenen Kosten nach § 13 ab dem Jahr 2010 nach folgenden Maßgaben: Pauschal erstattet werden die Kosten für <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Unterbringung der Fahrzeuge und der persönlichen ABC-Schutzausrüstung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die ärztliche Untersuchung und die Ausbildung der Helferinnen und Helfer und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Gewährleistung der jederzeitigen Einsatzbereitschaft der Analytischen Task Forces zur Unterstützung der örtlichen Einsatzleitung mit Spezialtechnik bei komplexen ABC-Lagen.</LA></DD></DL>Die Kosten der Wartung und Instandsetzung der ergänzenden Ausstattung werden gegen Nachweis erstattet. Im Verhältnis zwischen den für den Katastrophenschutz zuständigen Behörden und den privaten Organisationen richtet sich der Nachweis der Ausgaben und die Belegpflicht nach den Bestimmungen der Bundeshaushaltsordnung und den dazu erlassenen Verwaltungsvorschriften über das Nachweisverfahren bei Zuwendungen.</P><P>(4) Die Kosten, die dem Bund durch Verwendung von ihm finanzierter Ausstattung und Anlagen des Zivilschutzes bei Katastrophen und Unglücksfällen entstehen, sind ihm von dem Aufgabenträger zu erstatten, es sei denn, der Einsatz dient gleichzeitig überwiegend zivilschutzbezogenen Ausbildungszwecken.</P><P>(5) Kosten, die für Maßnahmen nach § 22 Abs. 1 anfallen, sind dem Pflichtigen zu ersetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR072610997BJNG001101116",
        "name": "Elfter Abschnitt",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR072610997BJNE003603310",
        "name": "§ 30",
        "title": "Bußgeldvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR072610997BJNG001101116"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig einer vollziehbaren Anordnung nach § 5 Abs. 4 Satz 1, § 10 Abs. 1, § 21 Abs. 4 oder § 22 Abs. 1 zuwiderhandelt.</P><P>(2) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Rechtsverordnung nach § 22 Abs. 2 Satz 1, soweit sie für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Vorschrift des § 27 Abs. 2 über die Mitwirkung oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Anordnung nach § 28 Abs. 1 Satz 1</LA></DD></DL>zuwiderhandelt.</P><P>(3) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 1 mit einer Geldbuße bis zu zehntausend Euro, in den Fällen des Absatzes 2 mit einer Geldbuße bis zu tausend Euro geahndet werden.</P><P>(4) Verwaltungsbehörde im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des Absatzes 1 die Behörde, welche die Anordnung erlassen hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des Absatzes 2 Nr. 1 die Agentur für Arbeit,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des Absatzes 2 Nr. 2 die Bundesanstalt Technisches Hilfswerk für ihre Helfer, im übrigen und in den Fällen des Absatzes 2 Nr. 3 die für den Katastrophenschutz zuständige Behörde.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR072610997BJNG001201116",
        "name": "Zwölfter Abschnitt",
        "title": "Schlußbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR072610997BJNE003701310",
        "name": "§ 31",
        "title": "Einschränkungen von Grundrechten",
        "parent": {
          "type": "heading",
          "id": "BJNR072610997BJNG001201116"
        },
        "body": "<P>Die Grundrechte der körperlichen Unversehrtheit (Artikel 2 Abs. 2 Satz 1 des Grundgesetzes), der Freiheit der Person (Artikel 2 Abs. 2 Satz 2 des Grundgesetzes), der Freizügigkeit (Artikel 11 Abs. 1 des Grundgesetzes) und der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) werden nach Maßgabe dieses Gesetzes eingeschränkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR072610997BJNE003801310",
        "name": "§ 32",
        "title": "Stadtstaatenklausel",
        "parent": {
          "type": "heading",
          "id": "BJNR072610997BJNG001201116"
        },
        "body": "<P>Die Senate der Länder Berlin, Bremen und Hamburg werden ermächtigt, entsprechend dem besonderen Verwaltungsaufbau ihrer Länder die Zuständigkeit von Behörden abweichend von den Vorschriften dieses Gesetzes zu regeln und insbesondere zu bestimmen, welche Stellen die Aufgaben der Gemeinden und Gemeindeverbände nach Maßgabe dieses Gesetzes wahrzunehmen haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
