{
  "data": {
    "type": "law",
    "id": "BJNR150300011",
    "firstPublished": "2011-07-20",
    "sourceTimestamp": "20140512221504",
    "titleShort": "Zentralstellenverordnung",
    "titleLong": "Verordnung über die Mindestanforderungen für die Bildung einer Zentralstelle des Bundesfreiwilligendienstes",
    "abbreviation": "ZStBFDV",
    "slug": "zstbfdv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2011, 1503",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 1 V v. 28.8.2013 I 3470",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 28.7.2011 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR150300011BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 7 Absatz 1 Satz 3 des Bundesfreiwilligendienstgesetzes vom 28. April 2011 (BGBl. I S. 687) verordnet das Bundesministerium für Familie, Senioren, Frauen und Jugend:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150300011BJNE000201116",
        "name": "§ 1",
        "title": "Durchführungsumfang",
        "parent": null,
        "body": "<P>(1) Die Mindestanforderungen an eine Zentralstelle des Bundesfreiwilligendienstes erfüllt, wer den Bundesfreiwilligendienst innerhalb der letzten zwölf Monate wie folgt durchgeführt hat: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in mehr als der Hälfte der Bundesländer, davon zwei neuen Bundesländern, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einem Umfang, der mindestens einem zwölfmonatigen Dienst von 500 Freiwilligen entspricht.</LA></DD></DL></P><P>(2) Erstmals darf eine Zentralstelle für die Dauer von drei Jahren auch bilden, wem mindestens 100 geschlossene Vereinbarungen im Sinne des § 8 des Bundesfreiwilligendienstgesetzes zuzuordnen sind, die die Durchführung des Bundesfreiwilligendienstes in insgesamt mindestens drei Bundesländern vorsehen. Für die Dauer von weiteren drei Jahren erfüllt die Mindestanforderungen an eine Zentralstelle abweichend von Absatz 1 auch, wer den Bundesfreiwilligendienst innerhalb der letzten zwölf Monate wie folgt durchgeführt hat: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in mehr als der Hälfte der Bundesländer, davon zwei neuen Bundesländern, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einem Umfang, der mindestens einem zwölfmonatigen Dienst von 250 Freiwilligen entspricht.</LA></DD></DL></P><P>(3) Für den ökologischen und kulturellen Bereich sowie den Bereich des Sports, der Integration und des Zivil- und Katastrophenschutzes erfüllt die Mindestanforderungen an eine Zentralstelle abweichend von den Absätzen 1 und 2 auch, wer den Bundesfreiwilligendienst innerhalb der letzten zwölf Monate in mindestens drei Bundesländern in einem Umfang, der mindestens einem zwölfmonatigen Dienst von 100 Freiwilligen entspricht, durchgeführt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150300011BJNE000301116",
        "name": "§ 2",
        "title": "Erreichbarkeit",
        "parent": null,
        "body": "<P>Zentralstelle kann nur sein, wer seine Erreichbarkeit sicherstellt. Eine Zentralstelle, die den Anforderungen des § 1 Absatz 1 genügt, muss von Montag bis Freitag mit Ausnahme der Feiertage von 9 Uhr bis 15 Uhr telefonisch erreichbar sein. Eine Zentralstelle, die nur den Anforderungen des § 1 Absatz 2 oder 3 genügt, muss von Montag bis Freitag mit Ausnahme der Feiertage von 9 Uhr bis 12 Uhr telefonisch erreichbar sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150300011BJNE000400000",
        "name": "§ 3",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
