{
  "data": {
    "type": "law",
    "id": "BJNR002860983",
    "firstPublished": "1983-03-07",
    "sourceTimestamp": "20141231221539",
    "titleShort": "Zucker-Produktionsabgaben-Verordnung",
    "titleLong": "Verordnung über die im Rahmen der Produktionsregelung für Zucker zu\nerhebenden Abgaben",
    "abbreviation": "ZuckProdAbgV 1983",
    "slug": "zuckprodabgv_1983",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1983, 286",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 9.11.2006 I 2596;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 2 V v. 2.6.2014 I 700",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 13.3.1983 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR002860983BJNE000205377",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Die Vorschriften dieser Verordnung gelten für die Durchführung der Rechtsakte der Europäischen Gemeinschaften oder der Europäischen Union über die Regelungen im Rahmen der Umstrukturierung der Zuckerindustrie und über die Erhebung von Abgaben für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die innerhalb und außerhalb von Produktionsquoten hergestellten oder gewonnenen Zucker- und Isoglukosemengen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die auf das folgende Wirtschaftsjahr übertragenen Zuckermengen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002860983BJNE000301377",
        "name": "§ 2",
        "title": "Zuständigkeit",
        "parent": null,
        "body": "<P>Zuständig für die Durchführung dieser Verordnung und der in § 1 genannten Rechtsakte sind die Hauptzollämter.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002860983BJNE000408360",
        "name": "§ 3",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Im Sinne dieser Verordnung sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hersteller</LA><LA Size=\"normal\">Zuckerhersteller und Isoglukosehersteller,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zuckerhersteller</LA><LA Size=\"normal\">die Inhaber von Unternehmen, die Zucker im Sinne der Nummer 4 herstellen oder gewinnen, auch wenn Zucker im Produktionsablauf nur als Zwischenerzeugnis entsteht,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Isoglukosehersteller</LA><LA Size=\"normal\">die Inhaber von Unternehmen, die aus Stärke, Glukose oder Glukosepolymeren fruktosehaltige Glukose (Isoglukose) herstellen, auch wenn Isoglukose im Produktionsablauf nur als Zwischenerzeugnis entsteht,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zucker</LA><LA Size=\"normal\">die in Artikel 3 Absatz 1 der Verordnung (EG) Nr. 952/2006 der Kommission vom 29. Juni 2006 mit Durchführungsbestimmungen zur Verordnung (EG) Nr. 318/2006 des Rates hinsichtlich der Binnenmarktordnung und Quotenregelung für Zucker aufgeführten Erzeugnisse,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Isoglukose</LA><LA Size=\"normal\">die in Artikel 4 Absatz 1 der Verordnung (EG) Nr. 952/2006 aufgeführten Erzeugnisse,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Verarbeiter</LA><LA>Unternehmen im Sinne des Artikels 137 Absatz 1 der Verordnung (EU) Nr. 1308/2013 des Europäischen Parlaments und des Rates vom 17. Dezember 2013 über eine gemeinsame Marktorganisation für landwirtschaftliche Erzeugnisse und zur Aufhebung der Verordnungen (EWG) Nr. 992/72, (EWG) Nr. 234/79, (EG) Nr. 1037/2001 und (EG) Nr. 1234/2007 (ABl. L 347 vom 20.12.2013, S. 671) in der jeweils geltenden Fassung, die Industriezucker, Industrieisoglukose oder Industrieinulinsirup im Sinne der Verordnung (EU) Nr. 1308/2013 zu Erzeugnissen, die im Anhang der Verordnung (EG) Nr. 967/2006 der Kommission vom 29. Juni 2006 mit Durchführungsbestimmungen zur Verordnung (EG) Nr. 318/2006 des Rates hinsichtlich der Nichtquotenerzeugung im Zuckersektor genannt sind, verarbeiten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002860983BJNE001803360",
        "name": "§ 3a",
        "title": "Anmeldung des Herstellungsbetriebes",
        "parent": null,
        "body": "<P>(1) Wer Zucker oder Isoglukose herstellen oder gewinnen will, hat dies sechs Wochen vor der Eröffnung des Betriebes dem Hauptzollamt anzumelden. Jeder Anmeldung sind beizufügen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Lageplan des Herstellungsbetriebes unter Aufführung der Lagerräume für Rohstoffe, Zwischenerzeugnisse, Fertigerzeugnisse und Rückwaren,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Beschreibung der Herstellungsverfahren für jede Art von Zucker oder Isoglukose, soweit möglich unter Angabe der Ausbeuteverhältnisse,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Mitteilung über die erstmalige Eröffnung des Betriebes und den Beginn der Zuckerherstellung oder Isoglukoseherstellung.</LA></DD></DL></P><P>(2) Das Hauptzollamt kann auf Angaben verzichten und die Frist nach Absatz 1 Satz 1 auf Antrag verkürzen, wenn dadurch die Belange der Verordnung (EU) Nr. 1308/2013 nicht beeinträchtigt werden. Der Hersteller hat auf Verlangen des Hauptzollamts weitere Angaben zu machen und Auszüge aus dem Handels- oder Genossenschaftsregister vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002860983BJNE001903360",
        "name": "§ 3b",
        "title": "Anzeige über Änderungen",
        "parent": null,
        "body": "<P>(1) Der Hersteller hat über jede Änderung der Betriebsverhältnisse, die nach § 3a angemeldet sind, innerhalb einer Woche dem Hauptzollamt eine Anzeige in zwei Stücken abzugeben. Das Hauptzollamt kann den Hersteller auf Antrag hiervon unter bestimmten Auflagen befreien, wenn dadurch die Belange der Verordnung (EU) Nr. 1308/2013 nicht beeinträchtigt werden.</P><P>(2) Wechselt der Besitz des Herstellungsbetriebes, so hat der neue Besitzer hierüber dem Hauptzollamt innerhalb einer Woche eine Anzeige in zwei Stücken abzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002860983BJNE002002377",
        "name": "§ 3c",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002860983BJNE002105377",
        "name": "§ 3d",
        "title": "Probenentnahme",
        "parent": null,
        "body": "<P>Der Hersteller und der Verarbeiter haben dem Hauptzollamt auf Verlangen Proben von Erzeugnissen, die in dem Betrieb hergestellt worden sind, und von Zucker oder Isoglukose, die in den Betrieben eingebracht worden sind, zu Untersuchungszwecken unentgeltlich zu überlassen. Auf Verlangen ist eine Empfangsbescheinigung auszustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002860983BJNE002202377",
        "name": "§ 3e",
        "title": "Bestandsaufnahme",
        "parent": null,
        "body": "<P>(1) Der Hersteller hat mindestens alle zwei Jahre zu einem von ihm festgelegten Stichtag die im Herstellungsbetrieb vorhandenen Bestände an Zucker und Isoglukose aufzunehmen. Der Zeitpunkt der Bestandsaufnahme ist dem Hauptzollamt spätestens drei Wochen vorher anzuzeigen. Das Hauptzollamt entscheidet über die amtliche Teilnahme an der Bestandsaufnahme.</P><P>(2) Das Hauptzollamt kann auf Antrag zulassen, dass die Bestände für den Stichtag ganz oder teilweise nicht körperlich aufgenommen, sondern auf Grund einer permanenten Inventur festgestellt und angemeldet werden. Dies gilt jedoch nur, wenn durch Anwendung eines den Grundsätzen ordnungsmäßiger Buchführung entsprechenden anderen Verfahrens gesichert ist, dass die Bestände nach Art und Menge für den Stichtag insoweit auch ohne körperliche Aufnahme festgestellt werden können.</P><P>(3) Die Bestände können auch amtlich - durch körperliche Aufnahme oder nach dem Verfahren des Absatzes 2 - festgestellt werden. Der Hersteller hat auf Verlangen des Hauptzollamtes die Bestände anzumelden und an der Bestandsaufnahme mitzuwirken. Werden die Bestände amtlich festgestellt, so können dem Hersteller für das laufende Kalenderjahr die Verpflichtungen nach Absatz 1 erlassen werden.</P><P>(4) Der Verarbeiter hat alljährlich die im Verarbeitungsbetrieb vorhandenen Bestände an Industrierohstoff und daraus hergestellten Verarbeitungserzeugnissen aufzunehmen. Absatz 1 Satz 2 und 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002860983BJNE002305377",
        "name": "§ 3f",
        "title": "Zulassung von Verarbeitungsbetrieben",
        "parent": null,
        "body": "<P>(1) Jeder Verarbeiter hat eine Zulassung für die industrielle Verwendung zu beantragen. Zuständig ist das Hauptzollamt, in dessen Bezirk der Verarbeiter seinen Geschäftssitz hat.</P><P>(2) Die Zulassung als Verarbeiter wird auf schriftlichen Antrag eines Unternehmens, das über die Kapazitäten verfügt, um aus dem Industrierohstoff eines der im Anhang der Verordnung (EG) Nr. 967/2006 aufgeführten Erzeugnisse herzustellen, vom zuständigen Hauptzollamt erteilt, wenn sich der Antragsteller in seinem Antrag verpflichtet:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verzeichnisse des Verarbeiters nach näherer Bestimmung des zuständigen Hauptzollamtes zu führen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Anfrage des zuständigen Hauptzollamtes alle Angaben oder Belege im Zusammenhang mit der Verwaltung und der Kontrolle des Ursprungs und der Verwendung der betreffenden Rohstoffe zu übermitteln;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem zuständigen Hauptzollamt die erforderlichen Verwaltungs- und Warenkontrollen zu ermöglichen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002860983BJNE002406301",
        "name": "§ 3g",
        "title": "Liefervertrag und Lieferschein",
        "parent": null,
        "body": "<P>Der Hersteller legt dem für ihn zuständigen Hauptzollamt vor der ersten Lieferung den Liefervertrag vor. Der Verarbeiter bescheinigt dem betreffenden Hersteller bei jeder Lieferung auf dem Lieferschein Art und Menge der gelieferten Industrierohstoffe. Zur Erfassung der Zugangsmengen ist ein Messgerät zu verwenden, das den Vorschriften des Mess- und Eichgesetzes und der auf Grund des Mess- und Eichgesetzes erlassenen Rechtsverordnungen entspricht. Der Hersteller teilt dem für ihn zuständigen Hauptzollamt Art und Menge der monatlich gelieferten Industrierohstoffe bis zum 28. Tag des Folgemonats mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002860983BJNE000506377",
        "name": "§ 4",
        "title": "Anzeigeverpflichtung",
        "parent": null,
        "body": "<P>(1) Der Zuckerhersteller hat dem zuständigen Hauptzollamt anzuzeigen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bis zum 31. Januar eines jeden Jahres die vorläufige Zuckererzeugung des laufenden Wirtschaftsjahres, aufgeschlüsselt nach den Monaten des Wirtschaftsjahres,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bis zum 31. Oktober eines jeden Jahres die endgültige Zuckererzeugung des vorhergehenden Wirtschaftsjahres, aufgeschlüsselt nach Monaten des Wirtschaftsjahres.</LA></DD></DL></P><P>(2) Der Isoglukosehersteller hat dem zuständigen Hauptzollamt bis zum 15. eines jeden Monats die im vorhergehenden Kalendermonat erzeugte Menge Isoglukose anzuzeigen. Dabei ist auch die im jeweiligen Wirtschaftsjahr bereits vorher erzeugte Menge Isoglukose und die Summe beider Mengen anzugeben.</P><P>(3) Die Anzeigen nach den Absätzen 1 und 2 sind in zwei Stücken abzugeben; von Unternehmen mit mehreren Herstellungsbetrieben ist für jeden weiteren Herstellungsbetrieb ein zusätzliches Stück einzureichen.</P><P>(4) Der zugelassene Verarbeiter hat dem zuständigen Hauptzollamt die Angaben über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die gelieferte oder eingeführte Menge Industrierohstoff aufgeschlüsselt nach Weißzucker, Rohzucker, Zuckersirup und Isoglukose,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die verwendete Menge Industrierohstoff aufgeschlüsselt zum einen nach Weißzucker, Rohzucker, Zuckersirup und Isoglukose und zum anderen nach den im Anhang der Verordnung (EG) Nr. 967/2006 aufgeführten Erzeugnissen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zuckermenge, die von einem anderen Hersteller in der Gemeinschaft erzeugt und als Ersatz für den Industriezucker geliefert worden ist,</LA></DD></DL>für das vorangegangene Wirtschaftsjahr bis zum 31. Oktober mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002860983BJNE000604377",
        "name": "§ 5",
        "title": "Werkverträge über die Herstellung von Zucker",
        "parent": null,
        "body": "<P>(1) Soll im Rahmen eines Werkvertrages hergestellter Zucker der Erzeugung des Auftraggebers zugerechnet werden, so ist dies unverzüglich nach Vertragsabschluss zu beantragen. Der Antrag ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Regelfall in zwei Stücken an das für den Auftraggeber zuständige Hauptzollamt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn einer der beteiligten Zuckerhersteller seinen Sitz in einem anderen Mitgliedstaat hat, in drei Stücken an das für den inländischen Zuckerhersteller zuständige Hauptzollamt und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn ein Fall höherer Gewalt als Grund für den Werkvertrag anerkannt werden soll, in fünf Stücken an das für den Auftraggeber zuständige Hauptzollamt</LA></DD></DL>zu richten. Hat im Fall des Satzes 2 Nr. 3 nur der Verarbeiter nach Artikel 6 Absatz 3 der Verordnung (EG) Nr. 952/2006 seinen Sitz im Inland, so zeigt er den Vertragsabschluss lediglich dem für ihn zuständigen Hauptzollamt schriftlich an.</P><P>(2) Die Entscheidung ergeht durch schriftlichen Bescheid. Für die Bekanntgabe der Bescheide gilt § 122 der Abgabenordnung sinngemäß. Mit der Verarbeitung darf nicht vor Bekanntgabe des Bescheides begonnen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002860983BJNE000706360",
        "name": "§ 6",
        "title": "Übertragung von Zucker auf das folgende Wirtschaftsjahr",
        "parent": null,
        "body": "<P>(1) Die Übertragung von Zucker auf das folgende Wirtschaftsjahr ist dem zuständigen Hauptzollamt spätestens am 31. August des laufenden Wirtschaftsjahres anzuzeigen. Die Übertragung von Isoglukose auf das folgende Wirtschaftsjahr ist dem zuständigen Hauptzollamt bis zum 31. Oktober des folgenden Wirtschaftsjahres anzuzeigen. Die Anzeige nach Satz 1 oder 2 darf jedoch erst abgegeben werden, wenn die Überschussmenge, die übertragen werden soll, erzeugt worden ist.</P><P>(2) Die Übertragungsmenge kann auf mehrere Anzeigen mit unterschiedlichem Beginn des Lagerzeitraums aufgeteilt werden.</P><P>(3) Soweit die in § 1 genannten Rechtsakte eine rückwirkende Berichtigung der Übertragung zulassen, ist diese dem zuständigen Hauptzollamt bis zu dem auf die Vorlage der Anzeige nach Absatz 1 folgenden 31. Juli schriftlich anzuzeigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002860983BJNE000802360",
        "name": "§ 7",
        "title": "Muster, Vordrucke",
        "parent": null,
        "body": "<P>Für Anzeigen nach den §§ 4 und 6 kann der Bundesministerium der Finanzen Muster in der Vorschriftensammlung Bundesfinanzverwaltung bekannt geben oder Vordrucke bei den zuständigen Hauptzollämtern bereithalten. Soweit Muster bekannt gegeben oder Vordrucke bereitgehalten werden, sind diese zu verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002860983BJNE000901377",
        "name": "§ 8",
        "title": "Amtliche Feststellung der Zucker- und Isoglukoseerzeugung",
        "parent": null,
        "body": "<P>(1) Das zuständige Hauptzollamt erteilt zu den durch die in § 1 genannten Rechtsakte festgelegten Terminen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">jedem Zuckerhersteller einen Feststellungsbescheid über seine vorläufige und endgültige Zuckererzeugung im Wirtschaftsjahr und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">jedem Isoglukosehersteller einen Feststellungsbescheid über seine monatliche Isoglukoseerzeugung und seine endgültige Isoglukoseerzeugung im Wirtschaftsjahr.</LA></DD> </DL> </P><P>(2) In den Feststellungsbescheiden nach Absatz 1 Nr. 1 werden die Entscheidungen nach § 5 Abs. 2 berücksichtigt. Außerdem wird darin über die nach § 6 angezeigten Übertragungen und die Lagerzeiträume für die Übertragungsmengen entschieden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002860983BJNE001006360",
        "name": "§ 9",
        "title": "Festsetzung der Abgaben",
        "parent": null,
        "body": "<P>(1) Das zuständige Hauptzollamt setzt durch schriftlichen Bescheid fest: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Produktionsabgabe nach Artikel 128 der Verordnung (EU) Nr. 1308/2013 und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Überschussabgabe nach Artikel 142 der Verordnung (EU) Nr. 1308/2013.</LA></DD></DL></P><P>(2) Die Produktionsabgabe nach Absatz 1 Nummer 1 ist bis zum 28. Februar des laufenden Wirtschaftsjahres, die Überschussabgabe nach Absatz 1 Nummer 2 bis zum 1. Juni des folgenden Wirtschaftsjahres zu zahlen.</P><P>(3) Die Überschussabgabe nach Absatz 1 Nummer 2 wird nicht erhoben, soweit die Mengen an zerstörtem oder unwiederbringlich beschädigtem Zucker dem Hauptzollamt unverzüglich angezeigt und nachgewiesen werden.</P><P>(4) Zahlungsaufschub für die nach Absatz 1 zu zahlenden Beträge wird nicht gewährt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002860983BJNE001102377",
        "name": "§ 10",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002860983BJNE001202377",
        "name": "§ 11",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002860983BJNE001305377",
        "name": "§ 12",
        "title": "Aufsicht",
        "parent": null,
        "body": "<P>Hersteller und Verarbeiter unterliegen der Aufsicht nach den §§ 209 bis 211 und 213 bis 217 der Abgabenordnung sowie nach den auf Grund des § 212 der Abgabenordnung erlassenen Rechtsvorschriften. Sind die Räume, in denen sich die Verwaltung befindet, von dem Herstellungsbetrieb örtlich getrennt, so unterliegen auch diese Räume der Aufsicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002860983BJNE001404301",
        "name": "§ 13",
        "title": "Zuckerbuch, Anordnung weiterer Aufzeichnungen",
        "parent": null,
        "body": "<P>(1) Der Hersteller hat über den Zugang und Abgang an Zucker und Isoglukose ein Zuckerbuch zu führen. Zur Erfassung der Zugangs- und Abgangsmengen ist ein Messgerät zu verwenden, das den Vorschriften des Mess- und Eichgesetzes und der auf Grund des Mess- und Eichgesetzes erlassenen Rechtsverordnungen entspricht. Für die Erfassung firmeninterner Warenbewegungen kann die Bundesfinanzverwaltung auf Antrag Ausnahmen zulassen. Für das Zuckerbuch sind die vom Bundesminister der Finanzen vorgeschriebenen Vordrucke zu verwenden. Die Zugänge und Abgänge müssen spätestens am folgenden Arbeitstag eingetragen werden. Das Hauptzollamt kann zulassen, dass die Anschreibungen für längere Zeitabschnitte als einen Tag, längstens für einen Kalendermonat, zusammengefasst werden.</P><P>(2) Der Hersteller hat auf Verlangen des Hauptzollamtes über die in den Betrieb eingebrachten und verarbeiteten Ausgangsstoffe nach Art, Menge und Zuckergehalt sowie über die sich daraus errechnende Zuckermenge und Isoglukosemenge besondere Anschreibungen zu führen. Er hat außerdem auf Verlangen des Hauptzollamtes weitere Anschreibungen zu führen, insbesondere Wiegebücher und Aufzeichnungen über die Feststellung des Zuckergehalts der Ausgangsstoffe und der Fertigerzeugnisse.</P><P>(3) Das Hauptzollamt kann den Hersteller auf Antrag unter bestimmten Auflagen von der Führung des Zuckerbuches befreien, wenn dadurch die Belange der gemeinsamen Marktorganisation für Zucker nicht beeinträchtigt werden.</P><P>(4) Der Hersteller hat in die Bücher, die für die Erhebung der in § 1 genannten Abgaben maßgebend sind, nach näherer Anordnung alle für die Überwachung maßgeblichen Vorgänge einzutragen. Er hat die Bücher ordnungsgemäß aufzurechnen und abzuschließen. Die Bücher und Aufzeichnungen sowie die sich hierauf beziehenden geschäftlichen Belege hat der Hersteller sieben Jahre lang aufzubewahren.</P><P>(5) Soweit der Überwachungszweck es erfordert, kann das Hauptzollamt dem Hersteller ergänzende Pflichten auferlegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002860983BJNE002600377",
        "name": "§ 13a",
        "title": "Duldungs- und Mitwirkungspflichten",
        "parent": null,
        "body": "<P>Zum Zwecke der Überwachung haben der Hersteller und der Verarbeiter den Bediensteten der Bundesfinanzverwaltung im Rahmen ihrer Zuständigkeiten nach dieser Verordnung, auch in Begleitung von Bediensteten von Prüfungsorganen der Europäischen Union, das Betreten der Geschäfts-,Betriebs- und Lagerräume sowie der Betriebsflächen während der Geschäfts- und Betriebszeit zu gestatten, auf Verlangen die in Betracht kommenden Bücher, Aufzeichnungen, Belege, Schriftstücke, Datenträger, Karten und sonstige Unterlagen zur Einsicht zur Verfügung zu stellen, Auskunft zu erteilen und die erforderliche Unterstützung zu gewähren. Bei automatisiert geführten Aufzeichnungen sind die in Satz 1 genannten Auskunftspflichtigen verpflichtet, auf ihre Kosten die erforderlichen Ausdrucke zu erstellen, soweit die zuständigen Stellen dies verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002860983BJNE002700377",
        "name": "§ 13b",
        "title": "Übergangsregelung",
        "parent": null,
        "body": "<P>Die mit der Verordnung vom 17. Dezember 2010 (BGBl. I S. 2295) aufgehobenen, ersetzten oder geänderten Vorschriften dieser Verordnung sind auf Anträge, die vor dem 28. Dezember 2010 gestellt werden mussten und deren Abwicklung sowie auf vor dem 28. Dezember 2010 entstandene Sachverhalte, in der am 27. Dezember 2010 geltenden Fassung weiter anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002860983BJNE001602377",
        "name": "§ 14",
        "title": "(Inkrafttreten)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
