{
  "data": {
    "type": "law",
    "id": "BJNR104700993",
    "firstPublished": "1993-06-24",
    "sourceTimestamp": "20200527212516",
    "titleShort": "Zusatzversorgungssystem-Gleichstellungsgesetz",
    "titleLong": "Gesetz zur Gleichstellung mit Zusatzversorgungssystemen des\nBeitrittsgebiets",
    "abbreviation": "ZVsG",
    "slug": "zvsg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1993, 1038, 1047",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 57 Abs. 17 G v. 12.12.2019 I 2652",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.7.1993 +++)<BR /><BR /></pre>Das G wurde als Artikel 4 d. G 826-30-6-1 v. 24.6.1993 I 1038 (Rü-ErgG) vom Bundestag mit Zustimmung des Bundesrates beschlossen Es ist gem. Art. 18 Abs. 1 dieses G am 1.7.1993 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR104700993BJNE000102119",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz gilt für Ansprüche und Anwartschaften nach dem Pensionsstatut der Carl-Zeiss-Stiftung Jena vom 3. Dezember 1888 in der Fassung vom 30. Dezember 1977 (Pensionsstatut), zuletzt geändert durch Beschluß der Carl-Zeiss-Stiftung Jena vom 25. Februar 1991.</P><P>(2) Die nach dem Pensionsstatut erworbenen Ansprüche und Anwartschaften werden auf Antrag der Berechtigten den in Zusatzversorgungssystemen des Beitrittsgebiets erworbenen Ansprüchen und Anwartschaften gleichgestellt.</P><P>(3) Überlebende Ehegatten und Kinder eines verstorbenen Berechtigten, die Anspruch auf eine Hinterbliebenenrente nach den Vorschriften des Sechsten Buches Sozialgesetzbuch haben, sind auch dann Berechtigte, wenn sie Leistungen nach dem Pensionsstatut nicht beziehen. Sind neben einem überlebenden Ehegatten auch Kinder Berechtigte, kann nur der überlebende Ehegatte den Antrag stellen; in den übrigen Fällen kann bei mehreren Berechtigten nur von allen Berechtigten ein übereinstimmender Antrag gestellt werden.</P><P>(4) Der Antrag kann nur bis zum 30. Juni 1994 bei dem Versorgungsträger gestellt werden und ist unwiderruflich. Die Wiedereinsetzung in den vorigen Stand ist ausgeschlossen. Der Versorgungsträger teilt der Datenstelle der Rentenversicherung unverzüglich die Antragstellung mit. Er erfüllt gegenüber den Berechtigten die Aufgaben des Leistungsträgers nach § 14 des Ersten Buches Sozialgesetzbuch.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR104700993BJNE000201126",
        "name": "§ 2",
        "title": "Versorgungsträger",
        "parent": null,
        "body": "<P>(1) Versorgungsträger im Sinne dieses Gesetzes ist die Ernst-Abbe-Stiftung. Sie unterliegt insoweit der Aufsicht durch das Bundesamt für Soziale Sicherung.</P><P>(2) Personen, die bei dem Versorgungsträger beschäftigt sind, dürfen Sozialdaten nur unter den im Zweiten Kapitel des Zehnten Buches Sozialgesetzbuch genannten Voraussetzungen übermitteln. Sie sind nach § 1 Abs. 2 des Verpflichtungsgesetzes auf die gewissenhafte Erfüllung ihrer Obliegenheiten zu verpflichten.</P><P>(3) Verwaltungsbehörde im Sinne des § 36 Abs. 1 des Gesetzes über Ordnungswidrigkeiten ist das Bundesamt für Soziale Sicherung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR104700993BJNE000303308",
        "name": "§ 3",
        "title": "Gleichstellung",
        "parent": null,
        "body": "<P>(1) Mit der Gleichstellung erwerben die Berechtigten Ansprüche oder Anwartschaften in der Rentenversicherung wie Berechtigte, die Ansprüche oder Anwartschaften in einem Zusatzversorgungssystem des Beitrittsgebiets erworben haben. Der Berechtigte hat die vom Versorgungsträger gezahlte oder zu zahlende Leistung nach dem Pensionsstatut oder den Betrag zur Verfügung zu stellen, der dem als Entschädigung für den Verlust von Anwartschaften nach dem Pensionsstatut geleisteten Gegenwert (Abfindung) entspricht.</P><P>(2) Ansprüche werden gleichgestellt, wenn der Berechtigte die auf der Grundlage der Regelungen des Pensionsstatut zum 1. März 1991 gezahlte oder zu zahlende Leistung an die Bundesrepublik Deutschland abtritt. Die Abtretung wird vom Ablauf des Kalendermonats an wirksam, in dem der Antrag gestellt worden ist. Bis zum Beginn des Kalendermonats, in dem die laufende Zahlung der neu berechneten Rente aufgenommen wird, zahlt der Versorgungsträger die nach Anwendung des § 6 Abs. 3 zustehende Leistung an den Berechtigten weiter aus. Ist dieser Betrag niedriger als die abgetretene Leistung nach dem Pensionsstatut, überweist der Versorgungsträger den Unterschiedsbetrag an die Bundeskasse in Bonn zugunsten des Bundesministeriums für Arbeit und Soziales. Vom Beginn des Kalendermonats an, in dem die laufende Zahlung der neu berechneten Rente aufgenommen wird, überweist der Versorgungsträger monatlich im voraus den Gesamtbetrag der abgetretenen Leistungen in einer Summe an die Bundeskasse in Bonn zugunsten des Bundesministeriums für Arbeit und Soziales. Die Zahlungen nach den Sätzen 3 bis 5 erfolgen aufgrund öffentlich-rechtlicher Verpflichtung.</P><P>(3) Anwartschaften werden gleichgestellt, wenn der Berechtigte bis zum 30. Juni 1995 den Betrag an den Versorgungsträger zahlt, den er oder die Person, von der sich die Berechtigung ableitet, ohne Berücksichtigung der Abfindung für den Verlust des Arbeitsplatzes als Abfindung für den Verlust der Anwartschaften nach dem Pensionsstatut erhalten hat. Der Betrag nach Satz 1 mindert sich für jedes Jahr mit nach dem Pensionsstatut erworbenen Anwartschaften, das vor dem 1. März 1971 zurückgelegt worden ist oder für das die zulässigen Höchstbeiträge zur Freiwilligen Zusatzrentenversicherung gezahlt worden sind, um 150 DM, höchstens um den als Abfindung gezahlten Betrag. Ist die Zahlung bis zu diesem Zeitpunkt mit erheblichen Härten verbunden, ist sie auch in Teilbeträgen über diesen Zeitpunkt hinaus zulässig. Beginnt eine Rente vor der vollständigen Zahlung des Betrages, werden bei der Rentenberechnung die Anwartschaften gleichgestellt und der noch nicht gezahlte Betrag in angemessenen Teilbeträgen auf die Rente angerechnet. Der Versorgungsträger stellt den Betrag nach Satz 1 fest, überweist ihn aufgrund öffentlich-rechtlicher Verpflichtung an die Bundeskasse in Bonn zugunsten des Bundesministeriums für Arbeit und Soziales und teilt dieses dem Berechtigten schriftlich mit.</P><P>(4) Die Abtretung nach Absatz 2 oder eine Verpflichtung zur Zahlung nach Absatz 3 ist zusammen mit dem Antrag auf Gleichstellung schriftlich zu erklären. Sie kann nicht widerrufen werden und ist auch für Hinterbliebene bindend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR104700993BJNE000401119",
        "name": "§ 4",
        "title": "Rentenberechnung in Fällen ohne Gleichstellung",
        "parent": null,
        "body": "<P>(1) Wird ein Antrag auf Gleichstellung nicht gestellt und hatte der Berechtigte oder die Person, von der sich die Berechtigung ableitet, am 31. Dezember 1992 Anspruch auf eine Leistung nach dem Pensionsstatut und auch Zeiten in einem Zusatz- oder Sonderversorgungssystem zurückgelegt oder Beiträge zur Freiwilligen Zusatzrentenversicherung gezahlt, ist eine neue Rentenberechnung vorzunehmen. Die Rentenneuberechnung erfolgt für Zeiten nach Ablauf des Kalendermonats, der dem Monat folgt, in dem der Bescheid über die neu berechnete Rente bekannt gegeben wird. § 307c des Sechsten Buches Sozialgesetzbuch ist anzuwenden. Vom Ablauf des Kalendermonats an, der dem Monat folgt, in dem der Versorgungsträger der Datenstelle der Rentenversicherung die Meldung nach § 7 Abs. 1 Satz 3 erstattet hat, bis zum Beginn der neu berechneten Rente wird ein Erhöhungsbetrag, der sich aus Rentenanpassungen nach den Vorschriften des Sechsten Buches Sozialgesetzbuch ergibt, an den Berechtigten nicht ausgezahlt. Unterschreitet der Monatsbetrag der neu berechneten Rente den Monatsbetrag der bisherigen Rente, wird dieser solange weitergezahlt, bis die neu berechnete Rente den weiterzuzahlenden Betrag erreicht.</P><P>(2) Für Berechtigte, deren Rente in der Zeit vom 1. Januar 1993 bis zum 1. Juli 1993 begonnen hat, ist Absatz 1 entsprechend anzuwenden.</P><P>(3) Der Berechnung oder der Neuberechnung der Rente eines Berechtigten, der einen Antrag auf Gleichstellung nicht gestellt hat, ist für Zeiten vom 1. März 1971 an nur der in der Sozialpflichtversicherung des Beitrittsgebiets versicherte Verdienst zugrunde zu legen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR104700993BJNE000500307",
        "name": "§ 5",
        "title": "Geltung von Regelungen",
        "parent": null,
        "body": "<P>Auf die nach diesem Gesetz gleichgestellten Ansprüche und Anwartschaften sind die Vorschriften des Gesetzes zur Überführung der Ansprüche und Anwartschaften aus Zusatz- und Sonderversorgungssystemen des Beitrittsgebiets (Anspruchs- und Anwartschaftsüberführungsgesetz) anzuwenden, soweit sich aus den nachfolgenden Vorschriften nicht etwas anderes ergibt. Die Vorschriften des Ersten Abschnitts des Dritten Kapitels des Sechsten Buches Sozialgesetzbuch sind anzuwenden; § 8 Abs. 6 Satz 5 des Anspruchs- und Anwartschaftsüberführungsgesetzes ist entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR104700993BJNE000602308",
        "name": "§ 6",
        "title": "Zeitpunkt und Art der Gleichstellung",
        "parent": null,
        "body": "<P>(1) Die Gleichstellung der Ansprüche und Anwartschaften nach dem Pensionsstatut erfolgt mit Wirkung vom 31. Dezember 1992. Eine Abfindung von Anwartschaften steht der Gleichstellung nicht entgegen, wenn der Betrag nach § 3 Abs. 3 gezahlt wird. Die Sätze 1 und 2 gelten auch für Anwartschaften, die vor Schließung des Pensionsstatuts verfallen oder abgefunden worden sind.</P><P>(2) Bestand am 31. Dezember 1992 Anspruch auf eine Leistung nach dem Pensionsstatut, ist für die Zeit, für die auch Anspruch auf eine Rente der Rentenversicherung oder der Sozialpflichtversicherung bestand, eine neue Rentenberechnung vorzunehmen.</P><P>(3) Hat der Berechtigte den Antrag auf Gleichstellung gestellt, wird vom 1. Juli 1994 an bis zum Beginn des Kalendermonats, in dem die laufende Zahlung der neu berechneten Rente aufgenommen wird, die Summe der monatlichen Zahlbeträge aus gleichartigen Renten der Rentenversicherung und den nach der Abtretung weiterzuzahlenden Leistungen nach dem Pensionsstatut vorläufig auf die in § 10 Abs. 2 des Anspruchs- und Anwartschaftsüberführungsgesetzes genannten Höchstbeträge begrenzt, wenn die dort genannten Voraussetzungen erfüllt sind. Die Begrenzung hat der Versorgungsträger aufgrund öffentlich-rechtlicher Verpflichtung durch Bescheid vorzunehmen. Die Anhörung eines Beteiligten vor Erlaß des Bescheides ist nicht erforderlich. Die Vorschriften des Dritten Abschnitts des Zehnten Buches Sozialgesetzbuch sind anzuwenden.</P><P>(4) Die Neuberechnung erfolgt für Zeiten des Bezugs der Leistung nach dem Pensionsstatut, frühestens für die Zeit vom 1. März 1991 an. Eine Nachzahlung erfolgt nur, soweit der jeweilige Monatsbetrag der neu berechneten Rente die Summe der monatlichen Zahlbeträge aus <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der bis zur Neuberechnung gezahlten Rente der Rentenversicherung und Leistungen nach dem Pensionsstatut,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rente der Sozialpflichtversicherung, freiwilliger Zusatzrentenversicherung und Leistungen nach dem Pensionsstatut oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rente der Sozialpflichtversicherung, Leistungen aus einem Zusatz- oder Sonderversorgungssystem und Leistungen nach dem Pensionsstatut</LA></DD> </DL>übersteigt. § 14 Abs. 2 des Anspruchs- und Anwartschaftsüberführungsgesetzes ist entsprechend anzuwenden.</P><P>(5) Unterschreitet der Monatsbetrag der neu berechneten Rente den jeweiligen Monatsbetrag nach Absatz 4 Satz 2, werden überzahlte Beträge nicht zurückgefordert. Ein Erhöhungsbetrag, der sich aus Rentenanpassungen ergibt, wird solange nicht ausgezahlt, bis die neu berechnete Rente den nach Satz 1 jeweils maßgebenden Monatsbetrag erreicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR104700993BJNE000703126",
        "name": "§ 7",
        "title": "Verfahren zur Datenmitteilung",
        "parent": null,
        "body": "<P>(1) Der Versorgungsträger nimmt die Aufgaben nach § 1 Abs. 4 sowie nach § 8 Abs. 1 bis 3, 7 und 8 des Anspruchs- und Anwartschaftsüberführungsgesetzes aufgrund öffentlich-rechtlicher Verpflichtung wahr. Dies gilt für die Mitteilung nach § 8 Abs. 2 des Anspruchs- und Anwartschaftsüberführungsgesetzes mit der Maßgabe, daß die Daten dem zuständigen Rentenversicherungsträger zu übermitteln sind. Der Versorgungsträger teilt der Datenstelle der Rentenversicherung spätestens bis zum 30. September 1994 die für die Gleichstellung nach § 3 Abs. 2, die Neuberechnung nach § 6 Abs. 4 oder die Rentenberechnung nach § 4 erforderlichen Daten mit. Er teilt gleichzeitig auch die Höhe der zum 1. März 1991 zustehenden Leistungen nach dem Pensionsstatut mit. Der Versorgungsträger teilt spätestens bis zum 30. Juni 1995 die für die Gleichstellung nach § 3 Abs. 3 erforderlichen Daten einer Zahlung oder einer Teilzahlung und den Zeitpunkt ihrer Beendigung mit; er teilt die übrigen Daten spätestens bis zum 30. Juni 1996 mit. § 8 Abs. 1 Satz 5 des Anspruchs- und Anwartschaftsüberführungsgesetzes gilt. Der Versorgungsträger teilt dem Bundesamt für Soziale Sicherung unverzüglich die Höhe des Abtretungsbetrags nach § 3 Abs. 2, den Zeitpunkt der Wirksamkeit der Abtretung, die Höhe der nach § 6 Abs. 3 zustehenden Leistung sowie die Höhe des Abfindungsbetrags nach § 3 Abs. 3 und dessen Zahlung oder Teilzahlung mit.</P><P>(2) Die Datenstelle der Rentenversicherung stellt den zuständigen Rentenversicherungsträger fest, teilt ihn dem Versorgungsträger mit und übermittelt dem zuständigen Rentenversicherungsträger die ihr vom Versorgungsträger für die Feststellung von Leistungen nach diesem Gesetz zur Verfügung gestellten Daten.</P><P>(3) Der zuständige Rentenversicherungsträger teilt dem Versorgungsträger den Beginn des Kalendermonats mit, in dem die laufende Zahlung der neu berechneten Rente aufgenommen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR104700993BJNE000802126",
        "name": "§ 8",
        "title": "Abrechnung der Aufwendungen",
        "parent": null,
        "body": "<P>(1) Aufwendung zu Lasten der Deutschen Rentenversicherung Bund im Sinne des § 15 Abs. 1 des Anspruchs- und Anwartschaftsüberführungsgesetzes ist der aus persönlichen Entgeltpunkten für Zeiten der Zugehörigkeit zum Pensionsstatut errechnete Monatsteilbetrag der Rente, der aufgrund der Gleichstellung der Ansprüche oder Anwartschaften zu zahlen ist.</P><P>(2) Das Bundesamt für Soziale Sicherung stellt die Aufwendungen fest. § 15 Abs. 2 und 3 des Anspruchs- und Anwartschaftsüberführungsgesetzes ist nicht anzuwenden.</P><P>(3) Auf die jährlichen Erstattungsbeträge leistet der Bund jeweils zum Postzahltermin monatliche Vorschüsse. Das Bundesamt für Soziale Sicherung setzt die Vorschüsse fest.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
