{
  "data": {
    "type": "law",
    "id": "BJNR011700021",
    "firstPublished": "2021-01-28",
    "sourceTimestamp": "20220201213004",
    "titleShort": "Zweiradmechanikermeisterverordnung",
    "titleLong": "Verordnung über die Meisterprüfung in den Teilen I und II im Zweiradmechaniker-Handwerk",
    "abbreviation": "ZwrMechMstrV",
    "slug": "zwrmechmstrv",
    "extraAbbreviations": [
      "ZwrMechMstrV 2022"
    ],
    "publicationInfo": [
      {
        "reference": "2021, 117",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 2 Abs. 95 V v. 18.1.2022 I 39",
        "category": "Stand"
      },
      {
        "comment": "Ersetzt V 7110-3-158 v. 29.8.2005 I 2562 (ZwrMechMstrV 2005)",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2022 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR011700021BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 45 Absatz 1 der Handwerksordnung in der Fassung der Bekanntmachung vom 24. September 1998 (BGBl. I S. 3074), der zuletzt durch Artikel 283 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) geändert worden ist, verordnet das Bundesministerium für Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium für Bildung und Forschung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011700021BJNE000200000",
        "name": "§ 1",
        "title": "Gegenstand",
        "parent": null,
        "body": "<P>Diese Verordnung regelt das Meisterprüfungsberufsbild sowie die in der Prüfung in den Teilen I und II der Meisterprüfung im Zweiradmechaniker-Handwerk zu stellenden Anforderungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011700021BJNE000300000",
        "name": "§ 2",
        "title": "Meisterprüfungsberufsbild",
        "parent": null,
        "body": "<P>In den Teilen I und II der Meisterprüfung im Zweiradmechaniker-Handwerk hat der Prüfling die beruflichen Handlungskompetenzen nachzuweisen, die sich auf wesentliche Tätigkeiten seines Gewerbes und die erforderlichen fachtheoretischen Kenntnisse beziehen. Grundlage dafür sind folgende Fertigkeiten und Kenntnisse: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>einen Betrieb im Zweiradmechaniker-Handwerk führen und organisieren und dabei technische, kaufmännische und personalwirtschaftliche Entscheidungen treffen und begründen, insbesondere unter Berücksichtigung <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>der Kostenstrukturen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>der Wettbewerbssituation,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>der für den Betrieb wesentlichen Aus-, Fort- und Weiterbildung des Personals,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>der Betriebsorganisation,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>des Qualitätsmanagements,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>des Arbeitsschutzrechtes,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>des Datenschutzes, der Datensicherheit und der Datenverarbeitung,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>der ökologischen, ökonomischen und sozialen Nachhaltigkeit sowie</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA>technologischer und gesellschaftlicher Entwicklungen, insbesondere digitaler Technologien,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Konzepte für Betriebs- und Lagerausstattung sowie für logistische Geschäfts- und Arbeitsprozesse entwickeln und umsetzen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Kundenwünsche und jeweilige Rahmenbedingungen ermitteln, Anforderungen ableiten, Kunden beraten, Werk- und Serviceleistungen anbieten, Lösungen entwickeln, Verhandlungen führen und Ziele festlegen, Leistungen kalkulieren und Angebote erstellen sowie Verträge schließen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Geschäfts- und Arbeitsprozesse zur Leistungserbringung planen, organisieren und überwachen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>nach Maßgabe des Satzes 3 Leistungen erbringen an <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Fahrrädern, auch Lastenrädern, ohne Tretunterstützung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Fahrrädern, auch Lastenrädern, mit Tretunterstützung,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Fahrzeugen nach EG-Fahrzeugklasse L im Sinne des Artikels 4 der Verordnung (EU) Nr. 168/2013 des Europäischen Parlaments und des Rates vom 15. Januar 2013 über die Genehmigung und Marktüberwachung von zwei- oder dreirädrigen und vierrädrigen Fahrzeugen (ABl. L 60 vom 2.3.2013, S. 52), die zuletzt durch die Verordnung (EU) 2020/1694 (ABl. L 381 vom 13.11.2020, S. 4) geändert worden ist, in der jeweils geltenden Fassung,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Elektrokleinstfahrzeugen im Sinne der straßenverkehrsrechtlichen Vorschriften oder</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>aus den Buchstaben a, b, c oder d abgeleiteten Fahrzeugen, die im Rahmen der Hilfsmittelversorgung der medizinischen Rehabilitation oder der Physiotherapie dienen,</LA></DD></DL></LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>technische, organisatorische und rechtliche Gesichtspunkte bei der Leistungserbringung berücksichtigen, insbesondere <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Montage-, Mess-, Prüf-, Diagnose-, Instandhaltungs-, Fertigungs-, Herstellungs- und Gestaltungstechniken,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die digitalen Informations- und Kommunikationstechnologien,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die berufsbezogenen Rechtsvorschriften und technischen Normen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>die allgemein anerkannten Regeln der Technik,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>die Werkstattauslastung, das einzusetzende Personal sowie die Materialien, Arbeits- und Betriebsmittel sowie</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>die Möglichkeiten zum Einsatz von Auszubildenden,</LA></DD></DL></LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Hersteller- und Produktinformationen sowie Herstellerfreigaben beachten, Dokumentationen über die erbrachten Leistungen auch unter Einsatz von Informations- und Kommunikationstechnologien anfertigen sowie technische Abnahmen vorbereiten,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Arten und Eigenschaften von zu bearbeitenden und verarbeitenden Materialien berücksichtigen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Unteraufträge kriteriengeleitet, insbesondere unter Berücksichtigung von Qualität der Leistungen und Rechtsvorschriften, vergeben und deren Ausführung kontrollieren,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>fortlaufende Qualitätskontrollen durchführen, Fehler, Mängel und Störungen analysieren und beseitigen, Ergebnisse bewerten und dokumentieren sowie</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>erbrachte Leistungen kontrollieren, Mängel beseitigen, Leistungen dokumentieren und übergeben sowie Nachkalkulationen durchführen, Auftragsabwicklung auswerten und dem Kunden erläutern.</LA></DD></DL>Die nach Satz 2 Nummer 5 zu erbringenden Leistungen sind insbesondere: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Fahrzeuge, Baugruppen, Bauteile, und Systeme überprüfen, herstellen und instand halten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Fahrzeuge nach Satz 2 Nummer 5 Buchstabe e konstruieren, planen, herstellen und instand halten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Fahrzeugkomponenten planen, konfigurieren und herstellen sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>mechanische, pneumatische, hydraulische, elektrische, elektronische und mechatronische Systeme insbesondere Antriebs-, Brems-, Steuerungs-, Fahrwerks-, Komfort-, Assistenz-, Zusatz-, und Sicherheitssysteme überprüfen, instand halten, umrüsten und vernetzen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011700021BJNE000400000",
        "name": "§ 3",
        "title": "Ziel und Gliederung der Prüfung in Teil I",
        "parent": null,
        "body": "<P>(1) In der Prüfung in Teil I hat der Prüfling umfängliche und zusammenhängende berufliche Aufgaben zu lösen und dabei nachzuweisen, dass er dabei wesentliche Tätigkeiten des Zweiradmechaniker-Handwerks verrichtet.</P><P>(2) Die Prüfung in Teil I gliedert sich in folgende Prüfungsbereiche: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein Meisterprüfungsprojekt nach § 4 und ein darauf bezogenes Fachgespräch nach § 5 sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Situationsaufgabe nach § 6.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011700021BJNE000500000",
        "name": "§ 4",
        "title": "Meisterprüfungsprojekt",
        "parent": null,
        "body": "<P>(1) Der Prüfling hat ein Meisterprüfungsprojekt durchzuführen, das einem Kundenauftrag entspricht. Das Meisterprüfungsprojekt besteht aus Planungs-, Durchführungs-, Kontroll- und Dokumentationsarbeiten.</P><P>(2) Als Meisterprüfungsprojekt ist die Herstellung, Umrüstung oder Instandhaltung eines in § 2 Satz 2 Nummer 5 Buchstabe a bis e bezeichneten Fahrzeugs zu planen, umzusetzen und zu dokumentieren. Hierbei sind die Kundenanforderungen zu ermitteln, auf ihre Machbarkeit zu prüfen, die Kosten zu kalkulieren und in eine Arbeitsplanung zu überführen. Dabei sind das Fahrzeug und dessen Systeme zu diagnostizieren, zu konfigurieren und zu montieren. Hierbei sind Mess- und Prüfprotokolle anzufertigen und zu bewerten. Die erbrachten Leistungen sind auf Qualität, Wirtschaftlichkeit und Auftragserweiterungen zu prüfen, zu dokumentieren und dem Kunden zu übergeben sowie zu erläutern.</P><P>(3) Die Anforderungen an das Meisterprüfungsprojekt im Einzelnen werden vom Meisterprüfungsausschuss festgelegt. Der Meisterprüfungsausschuss soll dabei Vorschläge des Prüflings berücksichtigen.</P><P>(4) Anhand der Anforderungen erarbeitet der Prüfling ein Umsetzungskonzept für den Kundenauftrag einschließlich einer Zeitplanung und einer Materialbedarfsplanung. Das Umsetzungskonzept hat er vor der Durchführung des Meisterprüfungsprojekts dem Meisterprüfungsausschuss zur Genehmigung vorzulegen. Der Meisterprüfungsausschuss prüft, ob das Umsetzungskonzept den Anforderungen entspricht.</P><P>(5) Für die Bearbeitung des Meisterprüfungsprojekts stehen dem Prüfling 300 Minuten zur Verfügung.</P><P>(6) Für die Bewertung des Meisterprüfungsprojekts werden die einzelnen Bestandteile wie folgt gewichtet: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Planungsarbeiten anhand der Planungsunterlagen, bestehend aus Arbeitsplanung und Kostenvoranschlag, mit 30 Prozent,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Durchführungsarbeiten mit 50 Prozent und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Kontroll- und Dokumentationsarbeiten anhand der Dokumentationsunterlagen, bestehend aus Mess- und Prüfprotokollen sowie Prüfberichten, mit 20 Prozent.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011700021BJNE000600000",
        "name": "§ 5",
        "title": "Fachgespräch",
        "parent": null,
        "body": "<P>(1) Im Fachgespräch hat der Prüfling nachzuweisen, dass er in der Lage ist, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die fachlichen Zusammenhänge aufzuzeigen, die dem Meisterprüfungsprojekt zugrunde liegen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Kunden zu beraten, insbesondere im Hinblick auf den jeweiligen Kundenwunsch und dabei wirtschaftliche Gesichtspunkte sowie rechtliche und technische Anforderungen in das Beratungsgespräch einzubeziehen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>sein Vorgehen bei der Planung und Durchführung des Meisterprüfungsprojekts zu begründen und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>mit dem Meisterprüfungsprojekt verbundene berufsbezogene Probleme sowie deren Lösungen darzustellen und dabei aktuelle Entwicklungen im Zweiradmechaniker-Handwerk zu berücksichtigen.</LA></DD></DL></P><P>(2) Das Fachgespräch soll höchstens 30 Minuten dauern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011700021BJNE000700000",
        "name": "§ 6",
        "title": "Situationsaufgabe",
        "parent": null,
        "body": "<P>(1) Die Situationsaufgabe orientiert sich an einem Kundenauftrag und vervollständigt den Nachweis der beruflichen Handlungskompetenz für die Meisterprüfung im Zweiradmechaniker-Handwerk.</P><P>(2) Die Situationsaufgabe wird vom Meisterprüfungsausschuss festgelegt. In der Situationsaufgabe sind an Fahrzeugen nach § 2 Satz 2 Nummer 5 Buchstabe b, c, d oder e, die über vernetzte Systeme verfügen, Diagnosearbeiten durchzuführen, Schadensbilder zu analysieren und Funktionsstörungen zu beheben. Der Meisterprüfungsausschuss wählt für die Situationsaufgaben mehrere Systeme aus, die nicht Gegenstand des Meisterprüfungsprojektes waren.</P><P>(3) Für die Bearbeitung der Situationsaufgabe stehen dem Prüfling 150 Minuten zur Verfügung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011700021BJNE000800000",
        "name": "§ 7",
        "title": "Gewichtung, Bestehen der Prüfung in Teil I",
        "parent": null,
        "body": "<P>(1) Das Meisterprüfungsprojekt, das Fachgespräch und die Situationsaufgabe werden gesondert bewertet. Für das Gesamtergebnis der Prüfung in Teil I der Meisterprüfung werden zunächst die Bewertung des Meisterprüfungsprojekts und die Bewertung des Fachgesprächs im Verhältnis 3:1 gewichtet. Anschließend wird das hieraus folgende Ergebnis mit der Bewertung der Situationsaufgabe im Verhältnis 2:1 gewichtet.</P><P>(2) Der Prüfling hat den Teil I der Meisterprüfung bestanden, wenn: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Meisterprüfungsprojekt, das Fachgespräch und die Situationsaufgabe jeweils mit mindestens 30 Punkten bewertet worden ist und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Gesamtergebnis der Prüfung mindestens „ausreichend“ ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011700021BJNE000900000",
        "name": "§ 8",
        "title": "Ziel und Gliederung der Prüfung in Teil II",
        "parent": null,
        "body": "<P>(1) In Teil II der Meisterprüfung hat der Prüfling umfängliche und zusammenhängende berufliche Aufgaben zu lösen und dabei nachzuweisen, dass er die erforderlichen fachtheoretischen Kenntnisse im Zweiradmechaniker-Handwerk anwendet. Grundlage für den Nachweis bilden die Qualifikationen in den folgenden Handlungsfeldern: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>nach Maßgabe des § 9 „Anforderungen von Kunden eines Betriebs im Zweiradmechaniker-Handwerk analysieren, Lösungen erarbeiten und anbieten“,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nach Maßgabe des § 10 „Leistungen eines Betriebs im Zweiradmechaniker-Handwerk erbringen, kontrollieren und übergeben“ und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>nach Maßgabe des § 11 „Einen Betrieb im Zweiradmechaniker-Handwerk führen und organisieren“.</LA></DD></DL></P><P>(2) Der Prüfling hat in jedem der drei Handlungsfelder mindestens eine fallbezogene Aufgabe zu bearbeiten, die den Anforderungen des Absatzes 1 entspricht. Bei jeder Aufgabenstellung können die Qualifikationen der drei Handlungsfelder handlungsfeldübergreifend verknüpft werden.</P><P>(3) Die Aufgaben sind schriftlich zu bearbeiten.</P><P>(4) Für die Bearbeitung der Aufgaben stehen dem Prüfling in jedem Handlungsfeld 180 Minuten zur Verfügung. Eine Prüfungsdauer von 360 Minuten an einem Tag darf nicht überschritten werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011700021BJNE001000000",
        "name": "§ 9",
        "title": "Handlungsfeld „Anforderungen von Kunden eines Betriebs im Zweiradmechaniker-Handwerk analysieren, Lösungen erarbeiten und anbieten“",
        "parent": null,
        "body": "<P>(1) Im Handlungsfeld „Anforderungen von Kunden eines Betriebs im Zweiradmechaniker-Handwerk analysieren, Lösungen erarbeiten und anbieten“ hat der Prüfling nachzuweisen, dass er in der Lage ist, in einem Betrieb im Zweiradmechaniker-Handwerk Anforderungen erfolgs-, kunden- und qualitätsorientiert, auch unter Anwendung von Informations- und Kommunikationstechnologien, zu analysieren, Lösungen zu planen und anzubieten. Dabei hat er wirtschaftliche, ökologische, ressourceneffiziente und sicherheitsrelevante Gesichtspunkte sowie die allgemein anerkannten Regeln der Technik zu berücksichtigen. Bei der jeweiligen Aufgabenstellung sollen mehrere der in Absatz 2 genannten Qualifikationen verknüpft werden.</P><P>(2) Das Handlungsfeld „Anforderungen von Kunden eines Betriebs im Zweiradmechaniker-Handwerk analysieren, Lösungen erarbeiten und anbieten“ besteht aus folgenden Qualifikationen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Kundenwünsche und die Rahmenbedingungen zu deren Erfüllung analysieren und bewerten und daraus Anforderungen ableiten, hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Vorgehensweise zur strukturierten Ermittlung der Kundenwünsche und der jeweiligen Rahmenbedingungen erläutern und bewerten, insbesondere unter Berücksichtigung von Faktoren für eine zielorientierte Gesprächsführung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Erfassen von physiologischen Voraussetzungen des Kunden, insbesondere der relevanten Körpermaße und Bewegungsabläufe, und daraus ergonomische und technische Anforderungen an das Fahrzeug ableiten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Feststellen und Dokumentieren der technischen Voraussetzungen des Fahrzeugzustandes und dabei insbesondere die Betriebs- und Verkehrssicherheit überprüfen und dokumentieren sowie</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Ergebnisse der Tätigkeiten nach den Buchstaben a bis c dokumentieren und bewerten, daraus Anforderungen für die Umsetzung ableiten,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Lösungsmöglichkeiten entwickeln, erläutern und begründen, hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Möglichkeiten und Notwendigkeiten des Einsatzes von Materialien, Bauteilen, Maschinen, Werkzeugen, Geräten, Personal, auch unter Berücksichtigung einzusetzender Verfahren, darstellen, erläutern und begründen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Sicherheits-, Gesundheits- und Haftungsrisiken bewerten und daraus Konsequenzen ableiten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Skizzen und technische Zeichnungen unter Berücksichtigung von Anforderungen erstellen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Kriterien für die Vergabe von Serviceleistungen festlegen, insbesondere unter Berücksichtigung von Qualität und rechtlichen Bestimmungen, sowie Angebote bewerten und</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Vor- und Nachteile verschiedener Lösungsmöglichkeiten im Hinblick auf Anforderungen, kostenbezogene, gestalterische, ergonomische, rechtliche, sicherheitstechnische Gesichtspunkte, Hersteller- und Produktinformationen sowie Herstellerfreigaben erläutern und abwägen und daraus eine Lösung auswählen und diese Auswahl begründen sowie</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Angebote kalkulieren, erstellen und erläutern sowie Leistungen vereinbaren, hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Personal-, Material- und Geräteaufwand auf der Grundlage der Planungen kalkulieren,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>auf der Grundlage entwickelter Lösungsmöglichkeiten Angebotspositionen bestimmen und zu Angebotspaketen zusammenfassen, Preise kalkulieren,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Vertragsbedingungen unter Berücksichtigung von Haftungsbestimmungen formulieren und beurteilen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Angebotsunterlagen vorbereiten, Angebote mit branchenspezifischer Software erstellen und</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Angebotspositionen und Vertragsbedingungen gegenüber Kunden erläutern und begründen sowie Leistungen vereinbaren.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011700021BJNE001100000",
        "name": "§ 10",
        "title": "Handlungsfeld „Leistungen eines Betriebs im Zweiradmechaniker-Handwerk erbringen, kontrollieren und übergeben“",
        "parent": null,
        "body": "<P>(1) Im Handlungsfeld „Leistungen eines Betriebs im Zweiradmechaniker-Handwerk erbringen, kontrollieren und übergeben“ hat der Prüfling nachzuweisen, dass er in der Lage ist, Leistungen eines Betriebs im Zweiradmechaniker-Handwerk erfolgs-, kunden- und qualitätsorientiert, auch unter Anwendung von Informations- und Kommunikationstechnologien, zu erbringen, zu kontrollieren und zu übergeben. Dabei hat er wirtschaftliche, ökologische, ressourceneffiziente, sicherheitsrechtliche Gesichtspunkte sowie die allgemein anerkannten Regeln der Technik zu berücksichtigen. Bei der jeweiligen Aufgabenstellung sollen mehrere der in Absatz 2 genannten Qualifikationen verknüpft werden.</P><P>(2) Das Handlungsfeld „Leistungen eines Betriebs im Zweiradmechaniker-Handwerk erbringen, kontrollieren und übergeben“ besteht aus folgenden Qualifikationen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Erbringung der Leistungen vorbereiten, hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Methoden der Arbeitsplanung und -organisation erläutern, auswählen und Auswahl begründen und dabei unter Berücksichtigung einzusetzender Montage-, Mess-, Fertigungs-,<NB>Herstellungs-,</NB> Instandhaltungs-, Prüf- und Diagnosetechniken den Einsatz von Personal, Material, Geräten, Maschinen und Werkzeugen planen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>mögliche Störungen, auch in der Zusammenarbeit mit anderen Arbeitsbereichen und Unterauftragnehmern, vorhersehen und Auswirkungen bewerten sowie Lösungen entwickeln,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Handhabungshinweise, Hersteller- und Produktinformationen sowie Herstellerfreigaben für die in § 2 Satz 2 Nummer 5 Buchstabe a bis e bezeichneten Fahrzeuge, Geräte, Maschinen, Werkzeuge, Materialien, Bauteile, Baugruppen und Systeme leistungsbezogen auswerten und erläutern,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>technische Arbeitspläne, Fertigungszeichnungen und Montageanweisungen unter Verwendung branchenspezifischer Software erarbeiten, bewerten und korrigieren sowie</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Wechselwirkungen zwischen Komponenten der in § 2 Satz 2 Nummer 5 Buchstabe a bis e bezeichneten Fahrzeuge beurteilen und ihre Auswirkungen auf das Gesamtsystem ableiten und dokumentieren,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Leistungen erbringen, hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>berufsbezogene Rechtsvorschriften und technische Normen sowie allgemein anerkannte Regeln der Technik anwenden und beurteilen, insbesondere unter Berücksichtigung der Betriebs- und Verkehrssicherheit,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Maßnahmen zur Gefahrenvermeidung und -beseitigung erläutern und Folgen ableiten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Fehler und Mängel in der Erbringung der Leistungen erläutern, sowie Maßnahmen zur Beseitigung ableiten,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Vorgehensweise zur Erbringung von Leistungen unter Berücksichtigung von Montage-, Mess-, Fertigungs-, Herstellungs-, Instandhaltungs-, Prüf- und Diagnosetechniken, erläutern und begründen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Softwarestände der einzelnen Systeme ermitteln, zwischenspeichern und aktualisieren sowie Fahrzeugbauteile codieren und kalibrieren,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>individuelle Bauteile unter Berücksichtigung von anerkannten Regeln der Technik und Wirkungsweise von Materialien und Werkstoffen herstellen sowie</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>in § 2 Satz 2 Nummer 5 Buchstabe a bis e bezeichnete Fahrzeuge auswählen, umbauen, anpassen und herstellen sowie</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Leistungen kontrollieren, dokumentieren, übergeben und abrechnen, hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Kriterien zur Feststellung der Qualität der erbrachten Leistungen erläutern,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Qualität von Fremdleistungen prüfen und dokumentieren,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Leistungen dokumentieren,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>gesetzliche Dokumentationspflichten sicherstellen, insbesondere bei der Veränderung von Fahrwerkseigenschaften, und die technische Abnahme nach gesetzlichen Vorgaben vorbereiten,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Prüfergebnisse dokumentieren und bewerten,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Vorgehensweise zur Übergabe der Leistungen erläutern und Kunden über Handhabung, Pflege und Wartung informieren,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>Leistungen abrechnen,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>auftragsbezogene Nachkalkulationen durchführen und Konsequenzen ableiten sowie</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA>Möglichkeiten der Herstellung von Kundenzufriedenheit und der Kundenbindung erläutern und beurteilen.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011700021BJNE001200000",
        "name": "§ 11",
        "title": "Handlungsfeld „Einen Betrieb im Zweiradmechaniker-Handwerk führen und organisieren“",
        "parent": null,
        "body": "<P>(1) Im Handlungsfeld „Einen Betrieb im Zweiradmechaniker-Handwerk führen und organisieren“ hat der Prüfling nachzuweisen, dass er in der Lage ist, Aufgaben der Betriebsführung und der Betriebsorganisation in einem Betrieb im Zweiradmechaniker-Handwerk unter Berücksichtigung der rechtlichen Vorschriften, auch unter Anwendung von Informations- und Kommunikationstechnologien, wahrzunehmen. Dabei hat er den Nutzen zwischenbetrieblicher Kooperationen zu prüfen und zu bewerten. Bei der jeweiligen Aufgabenstellung sollen mehrere der in Absatz 2 genannten Qualifikationen verknüpft werden.</P><P>(2) Das Handlungsfeld „Einen Betrieb im Zweiradmechaniker-Handwerk führen und organisieren“ besteht aus folgenden Qualifikationen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>betriebliche Kosten analysieren und für die Preisgestaltung und Effizienzsteigerung nutzen, hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenhänge berücksichtigen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>betriebliche Kostenstrukturen überprüfen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>betriebliche Kennzahlen ermitteln und vergleichen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Maßnahmen zur Effizienzsteigerung ableiten und</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Stundenverrechnungssätze anhand vorgegebener Kostenstrukturen berechnen,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Marketingmaßnahmen zur Kundengewinnung und -pflege erarbeiten, hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Auswirkungen technologischer, wirtschaftlicher, rechtlicher und gesellschaftlicher Entwicklungen sowie veränderter Kundenanforderungen auf das Leistungsangebot darstellen und begründen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Möglichkeiten der Auftragsbeschaffung darstellen und Marketingmaßnahmen zur Kundengewinnung und -pflege entwickeln,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Informationen über Produkte und über das Leistungsspektrum des Betriebs erstellen und</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>informations- und kommunikationsgestützte Vertriebswege ermitteln und bewerten,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>betriebliches Qualitätsmanagement entwickeln, hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Bedeutung des betrieblichen Qualitätsmanagements darstellen und beurteilen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Qualitätsmanagementsysteme unterscheiden und beurteilen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Maßnahmen zur Kontrolle und Dokumentation der Leistungen erläutern, begründen und bewerten, insbesondere unter Berücksichtigung von Qualitätsstandards, Rechtsvorschriften und technischen Normen sowie</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Maßnahmen zur kontinuierlichen Verbesserung von Arbeits- und Geschäftsprozessen festlegen und bewerten,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Personal unter Berücksichtigung gewerbespezifischer Bedingungen planen und anleiten, Personalentwicklung planen, hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Einsatz von Personal disponieren,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Einsatz von Auszubildenden auf Grundlage des betrieblichen Ausbildungsplans disponieren,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Methoden zur Anleitung von Personal erläutern,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Qualifikationsbedarfe ermitteln und</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Maßnahmen zur fortlaufenden Qualifizierung, insbesondere unter Berücksichtigung des Berufslaufbahnkonzepts im Zweiradmechaniker-Handwerk, planen und</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Betriebs- und Lagerausstattung sowie Abläufe planen, hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Durchführung einer Gefährdungsbeurteilung erläutern, Folgen aus dem Ergebnis ableiten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Ausstattung, insbesondere unter Berücksichtigung der Vorschriften der Unfallverhütung, des Arbeitsschutzes, der Gefahrgutlagerung, der Ressourceneffizienz sowie des Umweltschutzes, planen und begründen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Maßnahmen, insbesondere zur Unfallverhütung, zum Arbeitsschutz, zur Gefahrgutlagerung und zur Ressourceneffizienz sowie zum Umweltschutz, planen und begründen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Instandhaltung von Werkzeugen, Geräten, Maschinen und Fahrzeugen planen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Betriebsabläufe planen und verbessern unter Berücksichtigung der Nachfrage, der betrieblichen Auslastung sowie des Einsatzes von Personal, Material, Werkzeugen, Geräten, Maschinen und Fahrzeugen sowie</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Betriebs-, Lager-, Fahrzeug- und Werkstattausstattung unter Berücksichtigung logistischer Aspekte planen.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011700021BJNE001300000",
        "name": "§ 12",
        "title": "Gewichtung, Bestehen der Prüfung in Teil II",
        "parent": null,
        "body": "<P>(1) Für das Gesamtergebnis der Prüfung in Teil II der Meisterprüfung ist das arithmetische Mittel der Bewertungen der Handlungsfelder nach den §§ 9 bis 11 zu bilden.</P><P>(2) Wurden in höchstens zwei der drei Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, so kann in einem dieser Handlungsfelder eine mündliche Ergänzungsprüfung durchgeführt werden, wenn diese für das Bestehen der Prüfung in Teil II der Meisterprüfung ausschlaggebend ist.</P><P>(3) Der Prüfling hat den Teil II der Meisterprüfung bestanden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>jedes der drei Handlungsfelder mit mindestens 30 Punkten bewertet worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nach durchgeführter Ergänzungsprüfung nach Absatz 2 höchstens ein Handlungsfeld mit weniger als 50 Punkten bewertet worden ist und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Gesamtergebnis der Prüfung mindestens „ausreichend“ ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011700021BJNE001401128",
        "name": "§ 13",
        "title": "Allgemeine Prüfungs- und Verfahrensregelungen, weitere Regelungen zur Meisterprüfung",
        "parent": null,
        "body": "<P>(1) Die Vorschriften der Meisterprüfungsverfahrensverordnung bleiben unberührt.</P><P>(2) Die Prüfung in den Teilen III und IV der Meisterprüfung bestimmt sich nach der Allgemeinen Meisterprüfungsverordnung vom 26. Oktober 2011 (BGBl. I S. 2149) in der jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011700021BJNE001500000",
        "name": "§ 14",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>(1) Die bis zum Ablauf des 31. Dezember 2021 begonnenen Prüfungsverfahren werden nach den bisherigen Vorschriften zu Ende geführt. Erfolgt die Anmeldung zur Prüfung bis zum Ablauf des 30. Juni 2022, so sind auf Verlangen des Prüflings die bis zum Ablauf des 31. Dezember 2021 geltenden Vorschriften weiter anzuwenden.</P><P>(2) Hat der Prüfling die Prüfung nach den bis zum Ablauf des 31. Dezember 2021 geltenden Vorschriften nicht bestanden und hat er sich bis zum Ablauf des 31. Dezember 2023 zu einer Wiederholungsprüfung angemeldet, kann auf Verlangen die Wiederholungsprüfung nach den bis zum Ablauf des 31. Dezember 2021 geltenden Vorschriften abgelegt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011700021BJNE001600000",
        "name": "§ 15",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Januar 2022 in Kraft. Gleichzeitig tritt die Zweiradmechanikermeisterverordnung vom 29. August 2005 (BGBl. I S. 2562), die zuletzt durch Artikel 1 der Verordnung vom 29. März 2012 (BGBl. I S. 603) geändert worden ist, außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
