{
  "data": {
    "type": "law",
    "id": "BJNR003800986",
    "firstPublished": "1986-04-09",
    "sourceTimestamp": "20130405124724",
    "titleShort": "Verordnung über Anlagen der Landesverteidigung",
    "titleLong": "Vierzehnte Verordnung zur Durchführung des Bundes-Immissionsschutzgesetzes",
    "abbreviation": "14. BImSchV",
    "slug": "14_bimschv",
    "extraAbbreviations": [
      "BImSchV 14"
    ],
    "publicationInfo": [
      {
        "reference": "1986, 380",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1. 5.1986 +++)<BR />(+++ Maßgaben aufgrund EinigVtr nicht mehr anzuwenden gem. Art. 109 Nr. 6 <BR />     Buchst. a DBuchst. cc G v. 8.12.2010 I 1864 mWv 15.12.2010 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR003800986BJNE000100326",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 59 des Bundes-Immissionsschutzgesetzes vom 15. März 1974 (BGBl. I S. 721, 1193) wird von der Bundesregierung und auf Grund des § 10 Abs. 11 des Bundes-Immissionsschutzgesetzes vom Bundesminister der Verteidigung im Einvernehmen mit dem Bundesminister des Innern, jeweils mit Zustimmung des Bundesrates, verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003800986BJNE000200326",
        "name": "§ 1",
        "title": "Zuständigkeit",
        "parent": null,
        "body": "<P>(1) Dem Bundesminister der Verteidigung oder der von ihm bestimmten Stelle obliegen im Bereich der Bundeswehr der Vollzug der §§ 17, 20, 21, 24, 25, 26, 28, 29, 31, 52, 53 Abs. 2 und des § 55 Abs. 1 Satz 2 des Bundes-Immissionsschutzgesetzes und behördliche Überwachungsmaßnahmen nach Rechtsverordnungen, die auf Grund des Bundes-Immissionsschutzgesetzes erlassen sind, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Anlagen, die der militärischen Landesverteidigung dienen und sich in militärischen Sicherheitsbereichen befinden, die nach § 2 Abs. 2 des Gesetzes über die Anwendung unmittelbaren Zwangs und die Ausübung besonderer Befugnisse durch Soldaten der Bundeswehr und zivile Wachpersonen vom 12. August 1965 (BGBl. I S. 796) festgesetzt sind,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Anlagen nach § 3 Abs. 5 Nr. 2 des Bundes-Immissionsschutzgesetzes, die der militärischen Landesverteidigung dienen, soweit sie zu Übungen und Manövern außerhalb militärischer Sicherheitsbereiche eingesetzt werden.</LA></DD> </DL> </P><P>(2) Dem Bundesminister der Verteidigung oder der von ihm bestimmten Stelle obliegen auch die in Absatz 1 genannten behördlichen Überwachungsaufgaben bei Anlagen, die der militärischen Landesverteidigung dienen und von den auf Grund völkerrechtlicher Verträge in der Bundesrepublik Deutschland stationierten Truppen genutzt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003800986BJNE000300326",
        "name": "§ 2",
        "title": "Besonderheiten des Genehmigungsverfahrens",
        "parent": null,
        "body": "<P>(1) Ein Genehmigungsantrag für Anlagen, die der militärischen Landesverteidigung dienen, muß Art und Umfang der nach § 60 Abs. 1 des Bundes-Immissionsschutzgesetzes zugelassenen oder geforderten Ausnahmen bezeichnen.</P><P>(2) Soweit Unterlagen der militärischen Geheimhaltung unterliegen, sind sie getrennt vorzulegen und zu kennzeichnen. Wenn der Antragsteller begründet darlegt, daß es zur Wahrung des Geheimnisses zwingend erforderlich ist, soll die Genehmigungsbehörde auf die Vorlage dieser Unterlagen ganz oder teilweise verzichten; in diesen Fällen gilt § 10 Abs. 2 Satz 2 des Bundes-Immissionsschutzgesetzes entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003800986BJNE000400326",
        "name": "§ 3",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am ersten Tag des auf die Verkündung folgenden Kalendermonats in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
