{
  "data": {
    "type": "law",
    "id": "BJNR298000008",
    "firstPublished": "2008-12-27",
    "sourceTimestamp": "20200924212522",
    "titleShort": "Verordnung über die Datenerfassung und das Berechnungsverfahren für die Festsetzung von Lärmschutzbereichen",
    "titleLong": "Erste Verordnung zur Durchführung des Gesetzes zum Schutz gegen Fluglärm",
    "abbreviation": "1. FlugLSV",
    "slug": "1_fluglsv",
    "extraAbbreviations": [
      "FlugLSV 1"
    ],
    "publicationInfo": [
      {
        "reference": "2008, 2980",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 101 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 30.12.2008 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR298000008BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 3 Abs. 2 des Gesetzes zum Schutz gegen Fluglärm in der Fassung der Bekanntmachung vom 31. Oktober 2007 (BGBl. I S. 2550) verordnet die Bundesregierung nach Anhörung der beteiligten Kreise:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR298000008BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung gilt für die Festsetzung von Lärmschutzbereichen nach dem Gesetz zum Schutz gegen Fluglärm. Sie regelt Anforderungen an die zur Ermittlung der Lärmbelastung erforderliche Datenerfassung über den voraussehbaren Flugbetrieb sowie an das Berechnungsverfahren für die Ermittlung der Lärmbelastung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR298000008BJNE000300000",
        "name": "§ 2",
        "title": "Datenerfassung über den Flugbetrieb",
        "parent": null,
        "body": "<P>(1) Der Halter eines Flugplatzes und die mit der Flugsicherung Beauftragten erteilen der zuständigen Behörde auf Anforderung die für die Ermittlung der Lärmbelastung nach § 3 des Gesetzes zum Schutz gegen Fluglärm erforderlichen Auskünfte über den voraussehbaren Flugbetrieb und legen entsprechende Daten, Unterlagen und Pläne vor. Die Daten über den Flugbetrieb erfassen die Flugbewegungen, die vom Flugplatz ausgehen (Starts und Abflüge) und die zum Flugplatz führen (Anflüge und Landungen) innerhalb des Erfassungsbereichs nach Nummer 2.1.1.1 der Anleitung zur Datenerfassung über den Flugbetrieb (AzD) vom 19. November 2008 (BAnz. Nr. 195a vom 23. Dezember 2008), die Platzrundenflüge am Flugplatz, die Überflüge über eine Start- und Landebahn in niedriger Höhe ohne Bodenkontakt, die Rollbewegungen der Luftfahrzeuge vor dem Start und nach der Landung sowie den Betrieb von Hilfsgasturbinen der Flugzeuge.</P><P>(2) Die Daten über den Flugbetrieb beschreiben die Flugbewegungen in einem Prognosejahr, das in der Regel zehn Jahre nach der in Absatz 1 genannten Anforderung liegt. Das Prognosejahr wird von der zuständigen Behörde bestimmt. Die Prognose bezieht sich auf die sechs verkehrsreichsten Monate (180 Tage) des Prognosejahres. Die Monate müssen keinen zusammenhängenden Zeitraum des Prognosejahres bilden. Im Hinblick auf die Beurteilungszeiten Tag und Nacht ist bei Abflügen der Zeitpunkt des Starts und bei Anflügen der Zeitpunkt der Landung maßgeblich. Platzrundenflüge werden der Nachtzeit zugerechnet, sofern Start oder Landung in dieser Beurteilungszeit stattfinden.</P><P>(3) Die Daten über den Flugbetrieb eines bestehenden Flugplatzes erfassen die Streuung der Nutzungsanteile der einzelnen Betriebsrichtungen, indem für jede Start- und Landebahn die Nutzungsanteile in den zurückliegenden zehn Kalenderjahren getrennt für die Zeiträume Tag und Nacht sowie getrennt für Start und Landung angegeben werden. Sofern Daten zu den Nutzungsanteilen nur für kürzere Zeiträume vorliegen oder sofern die Nutzungsanteile Besonderheiten aufweisen, kann die zuständige Behörde einen kürzeren oder einen anderen Erfassungszeitraum vorgeben. Ein solcher Erfassungszeitraum soll nicht vorgegeben werden, wenn ein erneutes Vorkommen der in diesen Jahren aufgetretenen Besonderheiten über den ganzen Prognosezeitraum nicht ausgeschlossen werden kann. Sofern für einen Flugplatz keine ausreichenden statistischen Daten zu den Nutzungsanteilen vorliegen, sollen die Nutzungsanteile aufgrund von Daten über die örtliche Windrichtungsverteilung oder aufgrund der Nutzungsanteile vergleichbarer Flugplätze abgeschätzt werden. Satz 4 gilt entsprechend für die Anlegung eines Flugplatzes oder den Bau einer neuen Start- und Landebahn.</P><P>(4) Die Vorlage der Daten über den Flugbetrieb erfolgt mit einem Datenerfassungssystem nach der Anleitung zur Datenerfassung über den Flugbetrieb (AzD) in der in Absatz 1 Satz 2 genannten Fassung. Ferner sind Unterlagen vorzulegen, in denen die wesentlichen fachlichen Annahmen beschrieben werden, die der Prognose über Art und Umfang des voraussehbaren Flugbetriebs zugrunde liegen. Zukünftige, in der Prognose berücksichtigte Änderungen in der Anlage oder im Betrieb des Flugplatzes sowie in den Flugverfahren sind zu erläutern. Die Unterlagen enthalten auch Angaben über den Flugplatz insbesondere mit Flugplatzdaten und Plänen.</P><P>(5) Die Daten über Art und Umfang des voraussehbaren Flugbetriebs werden zur Verfügung gestellt von <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>dem Halter des Flugplatzes insbesondere zu den Flugbewegungszahlen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den mit der Flugsicherung Beauftragten insbesondere zu den Flugverfahren und Flugstrecken.</LA></DD></DL>Der Halter des Flugplatzes und die mit der Flugsicherung Beauftragten gleichen ihre Daten ab und teilen Unstimmigkeiten der zuständigen Behörde mit.</P><P>(6) Die Angaben nach den Absätzen 1 bis 5 werden der zuständigen Behörde unentgeltlich zur Verfügung gestellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR298000008BJNE000403116",
        "name": "§ 3",
        "title": "Elektronische Datenerfassung und Datenübermittlung",
        "parent": null,
        "body": "<P>(1) Die zuständige Behörde kann anordnen, dass die Erfassung und die Übermittlung der Daten über den Flugbetrieb elektronisch erfolgt. Für die elektronische Erfassung und die Übermittlung der Daten sind Datenformate zu verwenden, die die vollständige Erfassung der Daten gewährleisten und den allgemein anerkannten Regeln der Technik entsprechen.</P><P>(2) Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit kann Datenformate nach Absatz 1 Satz 2 feststellen und im Bundesanzeiger bekannt machen. Die Feststellung von Datenformaten, die für zivile Flugplätze verwendet werden sollen, erfolgt im Einvernehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur, die Feststellung von Datenformaten, die für militärische Flugplätze verwendet werden sollen, im Einvernehmen mit dem Bundesministerium der Verteidigung.</P><P>(3) Die zuständige Behörde kann festlegen, dass Dokumente, die elektronisch übermittelt werden, mit einer qualifizierten elektronischen Signatur zu versehen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR298000008BJNE000500000",
        "name": "§ 4",
        "title": "Berechnungsverfahren für die Festsetzung von Lärmschutzbereichen",
        "parent": null,
        "body": "<P>(1) Die für die Festsetzung eines Lärmschutzbereichs nach § 4 Abs. 3 und 4 des Gesetzes zum Schutz gegen Fluglärm erforderliche Ermittlung der Lärmbelastung erfolgt auf der Grundlage der in der Anlage zu § 3 des Gesetzes zum Schutz gegen Fluglärm definierten Lärmindizes L<SUB>Aeq Tag</SUB>, L<SUB>Aeq Nacht</SUB> und L<SUB>Amax</SUB>. Zur Abgrenzung der verschiedenen Schutzzonen des Lärmschutzbereichs werden <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der äquivalente Dauerschallpegel L<SUB>Aeq Tag</SUB> als Außenpegel für die Tag-Schutzzonen 1 und 2,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der äquivalente Dauerschallpegel L<SUB>Aeq Nacht</SUB> als Außenpegel für die Nacht-Schutzzone und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Maximalpegel L<SUB>Amax</SUB> als Pegel im Rauminnern für die Nacht-Schutzzone</LA></DD></DL>jeweils einschließlich des Zuschlags zur Berücksichtigung der zeitlich variierenden Nutzung der einzelnen Betriebsrichtungen (3-Sigma) gemäß der Anlage zu § 3 des Gesetzes zum Schutz gegen Fluglärm berechnet. Für die Berechnung des Maximalpegels L<SUB>Amax</SUB> wird gemäß der Anlage zu § 3 des Gesetzes zum Schutz gegen Fluglärm ein Pegelunterschied zwischen außen und innen von 15 Dezibel (A) berücksichtigt.</P><P>(2) Die Berechnung der Lärmindizes erfolgt entsprechend der Anleitung zur Berechnung von Lärmschutzbereichen (AzB) vom 19. November 2008 (BAnz. Nr. 195a vom 23. Dezember 2008). Dabei müssen die Flugbahnen in einzelne Abschnitte unterteilt und die Beiträge der Flugbahnabschnitte zur Fluglärmbelastung an den Immissionsorten bestimmt werden (Segmentierungsverfahren).</P><P>(3) Die Berechnungspunkte zur Ermittlung der äquivalenten Dauerschallpegel und des Maximalpegels liegen in einer Höhe von vier Metern über dem Boden. Für die Berechnung ist in der Regel ein rechtwinkliges Raster von 50 Meter mal 50 Meter zugrunde zu legen. Die Bestimmung der Kurvenpunkte mit konstanten Werten der äquivalenten Dauerschallpegel L<SUB>Aeq Tag</SUB> und L<SUB>Aeq Nacht</SUB> sowie der Kurvenpunkte mit konstanter Häufigkeit der Überschreitung des Maximalpegels L<SUB>Amax</SUB> erfolgt durch Interpolation zwischen benachbarten Punkten des Rasters nach Satz 2.</P><P>(4) Die Ergebnisse der Berechnung sind in Form von Listen der Kurvenpunkte und von Karten darzustellen. Die Karten müssen georeferenziert sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR298000008BJNE000600000",
        "name": "§ 5",
        "title": "Berechnungsverfahren für die Überprüfung von Lärmschutzbereichen",
        "parent": null,
        "body": "<P>(1) Die für die Neufestsetzung eines Lärmschutzbereichs nach § 4 Abs. 5 Satz 1 des Gesetzes zum Schutz gegen Fluglärm bedeutsame Änderung der Höhe des äquivalenten Dauerschallpegels um mindestens 2 Dezibel (A) wird ermittelt, indem die Differenz zwischen dem äquivalenten Dauerschallpegel L<SUB>Aeq Tag</SUB> an der Grenze der Tag-Schutzzone 1 des bestehenden Lärmschutzbereichs und dem für dieselben Immissionsorte neu berechneten äquivalenten Dauerschallpegel L<SUB>Aeq Tag</SUB> aufgrund des voraussehbaren Flugbetriebs gebildet wird, der sich infolge einer Änderung in der Anlage oder im Betrieb eines Flugplatzes ergibt. Entsprechend wird die Differenz zwischen dem äquivalenten Dauerschallpegel L<SUB>Aeq Nacht</SUB> an der Grenze der Nacht-Schutzzone des bestehenden Lärmschutzbereichs und dem für dieselben Immissionsorte neu berechneten äquivalenten Dauerschallpegel L<SUB>Aeq Nacht</SUB> gebildet.</P><P>(2) Die für die Neufestsetzung eines Lärmschutzbereichs nach § 4 Abs. 3 Satz 2 des Gesetzes zum Schutz gegen Fluglärm vorausgesetzte Änderung der Höhe des äquivalenten Dauerschallpegels um mindestens 2 Dezibel (A) wird entsprechend Absatz 1 mit der Maßgabe ermittelt, dass es auf den voraussehbaren Flugbetrieb ankommt, der sich allein infolge einer sonstigen wesentlichen baulichen Erweiterung eines Flugplatzes ergibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR298000008BJNE000700000",
        "name": "§ 6",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 30. Dezember 2008 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR298000008BJNE000800000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
