{
  "data": {
    "type": "law",
    "id": "BJNR010090982",
    "firstPublished": "1982-07-26",
    "sourceTimestamp": "20130405125406",
    "titleShort": "Erste Wohnungsfürsorge-Zinserhöhungsverordnung",
    "titleLong": "Erste Verordnung über die Erhöhung der Zinsen für Darlehen aus\nWohnungsfürsorgemitteln des Bundes",
    "abbreviation": "1. WoZErhV",
    "slug": "1_wozerhv",
    "extraAbbreviations": [
      "WoZErhV 1"
    ],
    "publicationInfo": [
      {
        "reference": "1982, 1009",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 28. 7.1982 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR010090982BJNE000100314",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 87a Abs. 5 Satz 2 des Zweiten Wohnungsbaugesetzes in der Fassung der Bekanntmachung vom 30. Juli 1980 (BGBl. I S. 1085), der durch Artikel 27 Unterartikel 3 des Gesetzes vom 22. Dezember 1981 (BGBl. I S. 1523) eingefügt und durch Artikel 2 des Gesetzes vom 21. Juli 1982 (BGBl. I S. 969) geändert worden ist, und auf Grund des § 38 des Wohnungsbaugesetzes für das Saarland in der Fassung der Bekanntmachung vom 10. Juni 1980 (Amtsblatt des Saarlandes S. 802), der durch Artikel 3 des Gesetzes vom 21. Juli 1982 (BGBl. I S. 969) eingefügt worden ist, verordnet die Bundesregierung mit Zustimmung des Bundesrates:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090982BJNE000200314",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Diese Verordnung ist auf Baudarlehen und auf Annuitätsdarlehen (§ 42 Abs. 1 des Zweiten Wohnungsbaugesetzes) aus Wohnungsfürsorgemitteln anzuwenden, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">vor dem 1. Januar 1970 bewilligt und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Angehörige des öffentlichen Dienstes oder ähnliche Personengruppen aus öffentlichen Haushalten des Bundes mittelbar oder unmittelbar zur Verfügung gestellt</LA></DD> </DL>worden sind.</P><P>(2) Diese Verordnung gilt nicht für Wohnheime (§ 15 des Zweiten Wohnungsbaugesetzes).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090982BJNE000300314",
        "name": "§ 2",
        "title": "Zinserhöhung",
        "parent": null,
        "body": "<P>(1) Darlehen, die vor dem 1. Januar 1960 bewilligt worden sind, sind vorbehaltlich der §§ 3 bis 5 mit einem Zinssatz von 8 vom Hundert jährlich zu verzinsen.</P><P>(2) Darlehen, die nach dem 31. Dezember 1959, jedoch vor dem 1. Januar 1970 bewilligt worden sind, sind vorbehaltlich der §§ 3 bis 5 mit einem Zinssatz von 6 vom Hundert jährlich zu verzinsen.</P><P>(3) Die höhere Verzinsung beginnt bei <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Familienheimen im Sinne des § 7 des Zweiten Wohnungsbaugesetzes,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Eigentumswohnungen, bei denen die Voraussetzungen des § 7 des Zweiten Wohnungsbaugesetzes vorliegen,</LA></DD> </DL></LA><LA Size=\"normal\">am 1. Oktober 1982 und</LA></DD>  <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">allen übrigen Wohnungen einschließlich der zweiten Wohnungen in Familienheimen am 1. April 1983.</LA></DD> </DL>Stimmt der Beginn eines neuen Zahlungsabschnittes (§ 18b Abs. 4 des Wohnungsbindungsgesetzes) mit diesen Zeitpunkten nicht überein, beginnt die höhere Verzinsung mit dem darauffolgenden Zahlungsabschnitt.</P><P>(4) Fallen auf Grund vertraglicher Vereinbarungen oder entsprechender Bewilligungsbescheide für die von der Zinserhöhung betroffenen Wohnungen Aufwendungsdarlehen, Aufwendungszuschüsse, Zinszuschüsse oder Annuitätsdarlehen aus öffentlichen Haushalten ganz oder teilweise weg und ist deswegen eine Mieterhöhung zulässig, so verschiebt sich der nach Absatz 3 maßgebende Zeitpunkt für den Beginn der Zinserhöhung bei einem Wegfall <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">innerhalb von sechs Monaten vor dem maßgebenden Zeitpunkt auf den Beginn des nächsten Zahlungsabschnittes,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">innerhalb von sechs Monaten ab dem maßgebenden Zeitpunkt auf den Beginn des übernächsten Zahlungsabschnittes.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090982BJNE000400314",
        "name": "§ 3",
        "title": "Begrenzung der Zinserhöhung insbesondere bei Mietwohnungen",
        "parent": null,
        "body": "<P>(1) Betrifft die Zinserhöhung nach § 2 Abs. 1 und 2 Wohnungen im Sinne des § 2 Abs. 3 Nr. 2, ist sie wie folgt begrenzt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die monatliche Durchschnittsmiete je Quadratmeter Wohnfläche darf nach Abzug des Betriebskostenanteils folgende Beträge nicht übersteigen (Kappungsgrenzen):<DL Font=\"normal\" Type=\"arabic\"><DT><ABWFORMAT typ=\"E\" /></DT><DD Font=\"normal\"><LA Size=\"normal\"><noindex>(Inhalt: nicht darstellbare Tabelle</noindex></LA><LA Size=\"normal\"><noindex>Fundstelle: BGBl I 1982, 1010)</noindex></LA></DD></DL></LA><LA Size=\"normal\">Die Kappungsgrenzen erhöhen sich um 0,75 Deutsche Mark je Quadratmeter Wohnfläche bei Einfamilienhäusern und bei Wohnungen für Alleinstehende. Sie verringern sich um die entsprechenden Kostenansätze für<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">kleine Instandhaltungen nach § 28 Abs. 3 der Zweiten Berechnungsverordnung und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Schönheitsreparaturen nach § 28 Abs. 4 der Zweiten Berechnungsverordnung,</LA></DD></DL></LA><LA Size=\"normal\">wenn der Mieter diese Kosten trägt. Gelten für Wohnungen in Gebäuden oder Wirtschaftseinheiten unterschiedliche Kappungsgrenzen, so sind die Kappungsgrenzen unter Zugrundelegung der Wohnflächen zu mitteln. Bauliche Änderungen, für die ein Zuschlag nach § 26 Abs. 1 Nr. 4 der Neubaumietenverordnung 1970 erhoben wird, sind bei Anwendung der Kappungsgrenzen nicht zu berücksichtigen.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Anstieg der monatlichen Durchschnittsmiete darf 0,70 Deutsche Mark je Quadratmeter Wohnfläche zuzüglich des sich aus der Zinserhöhung ergebenden Mietausfallwagnisses nicht übersteigen (Kappungsbetrag).</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die monatliche Durchschnittsmiete darf die in der Gemeinde oder in vergleichbaren Gemeinden üblichen Entgelte im Sinne des § 2 Abs. 1 Satz 1 Nr. 2 des Gesetzes zur Regelung der Miethöhe nicht übersteigen.</LA></DD></DL></P><P>(2) Die Begrenzung der Zinserhöhung nach Absatz 1 Nr. 3 setzt voraus, daß der Darlehnsschuldner sie nach Maßgabe des § 6 geltend macht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090982BJNE000500314",
        "name": "§ 4",
        "title": "Begrenzung der Zinserhöhung bei Familienheimen und\nEigentumswohnungen",
        "parent": null,
        "body": "<P>Betrifft die Zinserhöhung nach § 2 Abs. 1 und 2 Wohnungen im Sinne des § 2 Abs. 3 Nr. 1, ist sie so begrenzt, daß die monatliche Mehrbelastung 100 Deutsche Mark je Wohnung nicht übersteigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090982BJNE000600314",
        "name": "§ 5",
        "title": "Sonderregelung für gemischt geförderten Wohnraum",
        "parent": null,
        "body": "<P>(1) Bei Wohnraum, der mit Darlehen im Sinne des § 1 aus Wohnungsfürsorgemitteln und außerdem aus öffentlichen Mitteln gefördert worden ist (gemischt geförderter Wohnraum), sind der Höherverzinsung der Wohnungsfürsorgedarlehen die für die öffentlichen Darlehen durch die jeweiligen landesrechtlichen Regelungen bestimmten Zinssätze, Kappungsgrenzen und Kappungsbeträge zugrunde zu legen, soweit darüber Regelungen insgesamt oder in Teilbereichen durch Rechtsvorschrift des Landes nach dem 31. Dezember 1981 und vor dem Wirksamwerden dieser Verordnung ergangen sind. Dies gilt auch für Wohnraum, der nur mit Darlehen im Sinne des § 1 gefördert worden ist, wenn das Gebäude oder die Wirtschaftseinheit anderen Wohnraum enthält, für den die Rechtsvorschrift des Landes ergangen ist. Wären die Darlehen im Sinne des § 1 und die Darlehen aus öffentlichen Mitteln in verschiedene für die Kappungsgrenzen und Kappungsbeträge maßgebende Zeitabschnitte einzuordnen, so ist der für die Darlehen aus öffentlichen Mitteln maßgebende Zeitabschnitt auch der Höherverzinsung des Darlehens aus Wohnungsfürsorgemitteln zugrunde zu legen; dabei darf der höchstzulässige Zinssatz nach § 2 nicht überschritten werden.</P><P>(2) Sind bei gemischt gefördertem Wohnraum die Zinsen für das öffentliche Darlehen nach dem 31. Dezember 1981 und vor dem Wirksamwerden dieser Verordnung erhöht worden, so dürfen durch die Höherverzinsung des Darlehens aus Wohnungsfürsorgemitteln die maßgebliche Kappungsgrenze und der maßgebliche Kappungsbetrag unter Berücksichtigung der Verzinsung des öffentlichen Darlehens nicht überschritten werden.</P><P>(3) Die Absätze 1 und 2 sind entsprechend anzuwenden, wenn anstelle oder neben der Höherverzinsung des Darlehens aus öffentlichen Mitteln Zins- und Tilgungshilfen nach § 18d des Wohnungsbindungsgesetzes herabgesetzt worden sind.</P><P>(4) In den Fällen der Absätze 2 und 3 wird der Zinssatz für das Darlehen aus Wohnungsfürsorgemitteln nach den §§ 18c und 18d Abs. 3 des Wohnungsbindungsgesetzes von der darlehnsverwaltenden Stelle festgesetzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090982BJNE000700314",
        "name": "§ 6",
        "title": "Ausschlußfrist",
        "parent": null,
        "body": "<P>Einwendungen gegen die Auswirkungen der Zinserhöhung nach dieser Verordnung können vom Darlehnsschuldner nur innerhalb von sechs Monaten seit Zugang der Mitteilung über die Zinserhöhung geltend gemacht werden. Die darlehnsverwaltende Stelle hat den Darlehnsschuldner in der Mitteilung über die Höherverzinsung auf die Ausschlußfrist hinzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090982BJNE000800314",
        "name": "§ 7",
        "title": "Berlin-Klausel",
        "parent": null,
        "body": "<P>Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes in Verbindung mit § 125 des Zweiten Wohnungsbaugesetzes auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090982BJNE000900314",
        "name": "§ 8",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
