{
  "data": {
    "type": "law",
    "id": "BJNR017300992",
    "firstPublished": "1992-10-07",
    "sourceTimestamp": "20210928213513",
    "titleShort": "Verordnung zur Begrenzung der Kohlenwasserstoffemissionen bei der Betankung von Kraftfahrzeugen",
    "titleLong": "Einundzwanzigste Verordnung zur Durchführung des Bundes-Immissionsschutzgesetzes",
    "abbreviation": "21. BImSchV",
    "slug": "21_bimschv",
    "extraAbbreviations": [
      "BImSchV 21"
    ],
    "publicationInfo": [
      {
        "reference": "1992, 1730",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 18.8.2014 I 1453;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert Art. 3 V v. 24.3.2017 I 656",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 12 G v. 27.7.2021 I 3146 (Nr. 49) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": "<P><noindex>Diese Verordnung dient der Umsetzung der Richtlinie 2009/126/EG des Europäischen Parlaments und des Rates vom 21. Oktober 2009 über Phase II der Benzindampf-Rückgewinnung beim Betanken von Kraftfahrzeugen an Tankstellen (ABl. L 285 vom 31.10.2009, S. 36).</noindex></P>",
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.1993 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EGRL 126/2009        (CELEX Nr: 32009L0126) +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR017300992BJNE001402116",
        "name": "Inhaltsübersicht",
        "title": null,
        "parent": null,
        "body": "<table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"10*\" /><colspec colname=\"col2\" colwidth=\"80*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">§  1</entry><entry VJ=\"1\" colname=\"col2\">Anwendungsbereich</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  2</entry><entry VJ=\"1\" colname=\"col2\">Begriffsbestimmungen</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  3</entry><entry VJ=\"1\" colname=\"col2\">Errichtung und Betrieb von Tankstellen</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  4</entry><entry VJ=\"1\" colname=\"col2\">Messöffnungen</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  5</entry><entry VJ=\"1\" colname=\"col2\">Überwachung</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  6</entry><entry VJ=\"1\" colname=\"col2\">Kennzeichnungspflicht</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  7</entry><entry VJ=\"1\" colname=\"col2\">Zulassung von Ausnahmen</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  8</entry><entry VJ=\"1\" colname=\"col2\">Zugänglichkeit der Normen</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  9</entry><entry VJ=\"1\" colname=\"col2\">Ordnungswidrigkeiten</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 10</entry><entry VJ=\"1\" colname=\"col2\">Übergangsregelung</entry></row></tbody></tgroup></table><P>Anlage 1 (zu den §§ 3 und 5)</P><P>Bestimmung der Dichtheit von Gasrückführungssystemen und Einstellung des Korrekturfaktors bei Kraftstoffgemischen</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017300992BJNE000202116",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung gilt für die Errichtung, die Beschaffenheit und den Betrieb von Tankstellen, soweit Kraftstoffbehälter von Kraftfahrzeugen mit Ottokraftstoffen oder Kraftstoffgemischen betankt werden und die Tankstellen einer Genehmigung nach § 4 des Bundes-Immissionsschutzgesetzes nicht bedürfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017300992BJNE000306116",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>In dieser Verordnung gelten die folgenden Begriffsbestimmungen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abgasreinigungseinrichtung:</LA><LA Size=\"normal\">ein Gasrückführungssystem zur zentralen Rückgewinnung von Ottokraftstoff sowie Kraftstoffgemischen aus Kraftstoffdämpfen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">automatische Überwachungseinrichtung:</LA><LA Size=\"normal\">eine Einrichtung, die Funktionsstörungen der Ausrüstung für die Kraftstoffdampf-Luft-Gemisch-Rückführung selbst feststellt, diese signalisiert und nach 72 Stunden selbsttätig die Abschaltfunktion auslöst;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">befähigte Person:</LA><LA Size=\"normal\">eine Person gemäß § 2 Absatz 6 der Betriebssicherheitsverordnung vom 3. Februar 2015 (BGBl. I S. 49);</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bestehende Tankstelle:</LA><LA Size=\"normal\">eine Tankstelle, die vor dem 1. Januar 1993 errichtet wurde;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bioethanol:</LA><LA Size=\"normal\">Ethanol von 100 Volumenprozent, das aus Biomasse oder dem biologisch abbaubaren Teil von Abfällen hergestellt wird und für die Verwendung in Kraftstoffgemischen bestimmt ist;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchsatz:</LA><LA Size=\"normal\">die jährliche Gesamtmenge an Ottokraftstoff und Kraftstoffgemischen, die von einem Lagertank einer Tankstelle in bewegliche Behältnisse umgefüllt worden ist;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Emissionen:</LA><LA Size=\"normal\">die von einer Anlage ausgehenden Luftverunreinigungen an Kraftstoffdämpfen; Konzentrationsangaben beziehen sich auf das unverdünnte Abgasvolumen im Normzustand (273 Kelvin, 1 013 Hektopascal) nach Abzug des Feuchtegehaltes an Wasserdampf;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fachbetrieb:</LA><LA Size=\"normal\">ein Betrieb im Sinne des § 3 Absatz 2 der Verordnung über Anlagen zum Umgang mit wassergefährdenden Stoffen vom 31. März 2010 (BGBl. I S. 377), welcher zusätzlich über Geräte und Ausrüstungsteile zum Brand- und Explosionsschutz sowie über sachkundige Personen mit den erforderlichen Kenntnissen des Brand- und Explosionsschutzes verfügt;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gasrückführungssystem:</LA><LA Size=\"normal\">eine Ausrüstung, die den Kraftstoffdampf, der beim Betanken eines Kraftfahrzeugs an einer Tankstelle aus dem Fahrzeugtank entweicht, in einen Lagertank auf dem Tankstellengelände oder in die Zapfanlage zurückleitet;</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kraftstoffdampf-Luft-Gemisch:</LA><LA Size=\"normal\">das Verhältnis zwischen dem Volumen des Kraftstoffdampfes, der das Gasrückführungssystem passiert, und dem Volumen des gezapften Ottokraftstoffes oder des Kraftstoffgemisches bei atmosphärischem Druck;</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Korrekturfaktor:</LA><LA Size=\"normal\">Faktor zur Berücksichtigung der unterschiedlichen Dichte von Luft und Kraftstoffdampf-Luft-Gemisch;</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kraftstoffdämpfe:</LA><LA Size=\"normal\">gasförmige Verbindungen, die aus Ottokraftstoff oder Kraftstoffgemischen verdunsten;</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kraftstoffgemische:</LA><LA Size=\"normal\">Erdölderivate mit einem Anteil von mehr als 10 und weniger als 90 Volumenprozent Bioethanol, die der UN-Nummer 3475 der Tabelle A in Teil 3 Kapitel 3.2.1 der Anlagen A und B zum Europäischen Übereinkommen vom 30. September 1957 über die internationale Beförderung gefährlicher Güter auf der Straße (ADR) in der Fassung der Bekanntmachung der Neufassung der Anlagen A und B vom 17. April 2015 (BGBl. 2015 II S. 504), die zuletzt nach Maßgabe der 25. ADR-Änderungsverordnung vom 25. Oktober 2016 (BGBl. 2016 II S. 1203) geändert worden sind, entsprechen;</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Lagertank:</LA><LA Size=\"normal\">ein ortsfester Tank oder ortsfester Behälter für die Lagerung von Ottokraftstoff oder Kraftstoffgemischen an einer Tankstelle;</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">öffentlich bestellter und vereidigter Sachverständiger:</LA><LA Size=\"normal\">ein nach § 36 der Gewerbeordnung vom 22. Februar 1999 (BGBl. I S. 202), die zuletzt durch Artikel 16 des Gesetzes vom 11. November 2016 (BGBl. I S. 2500) geändert worden ist, öffentlich bestellter und vereidigter Sachverständiger;</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ottokraftstoffe:</LA><LA Size=\"normal\">Erdölderivate mit einem Anteil von bis zu 10 Volumenprozent Bioethanol, die der UN-Nummer 1203 der Tabelle A in Teil 3 Kapitel 3.2.1 der Anlagen A und B zum ADR entsprechen und die zur Verwendung als Kraftstoff für Ottomotore bestimmt sind;</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tankstelle:</LA><LA Size=\"normal\">eine Einrichtung zur Abgabe von Ottokraftstoff und Kraftstoffgemischen aus Lagertanks an Kraftstofftanks von Kraftfahrzeugen;</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wirkungsgrad:</LA><LA Size=\"normal\">die Menge des über das Gasrückführungssystem aufgefangenen Kraftstoffdampfes, die am Prüfstand mit dem Messverfahren nach Nummer 5.2 der DIN EN 16321-1, Ausgabe Dezember 2013, und den drei Prüftanks nach Anhang A der DIN EN 16321-1 ermittelt wird, ausgedrückt als Prozentsatz der Menge Kraftstoffdampf, der in die Atmosphäre entweichen würde, wenn es die Ausrüstung nicht gäbe;</LA></DD><DT>19.</DT><DD Font=\"normal\"><LA Size=\"normal\">zugelassene Überwachungsstelle:</LA><LA Size=\"normal\">eine Stelle gemäß § 2 Nummer 4 des Gesetzes über überwachungsbedürftige Anlagen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017300992BJNE000405116",
        "name": "§ 3",
        "title": "Errichtung und Betrieb von Tankstellen",
        "parent": null,
        "body": "<P>(1) Tankstellen sind so zu errichten und zu betreiben, dass die beim Betanken von Fahrzeugen mit Ottokraftstoff oder einem Kraftstoffgemisch im Fahrzeugtank verdrängten Kraftstoffdämpfe nach dem Stand der Technik mittels eines Gasrückführungssystems erfasst und dem Lagertank der Tankstelle zugeführt werden.</P><P>(2) Tankstellen dürfen nur betrieben werden, wenn für das eingesetzte Gasrückführungssystem durch eine Bescheinigung des Herstellers belegt worden ist, dass sein von einer zugelassenen Überwachungsstelle oder einem öffentlich bestellten und vereidigten Sachverständigen unter Prüfbedingungen nach dem Verfahren gemäß Nummer 5.2 der DIN EN 16321-1, Ausgabe Dezember 2013, ermittelter Wirkungsgrad 85 vom Hundert nicht unterschreitet. Die Bescheinigung ist am Betriebsort aufzubewahren und der zuständigen Behörde auf Verlangen vorzulegen.</P><P>(3) Gasrückführungssysteme ohne Unterdruckunterstützung sind so zu errichten und zu betreiben, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nur solche Zapfventile eingesetzt werden, bei denen ein dichter Übergang zum Fahrzeugtank der Fahrzeuge hergestellt werden kann, deren Tankeinfüllstutzen für die Gasrückführung geeignet ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der freie Gasdurchgang im Rückführungssystem bei ausreichend geringem Strömungswiderstand gewährleistet ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Gegendruck am Zapfventil den nach Angaben des Herstellers maximalen Wert nicht überschreitet,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Rückführungsleitungen von den Zapfsäulen zum Lagertank ein stetes Gefälle von mindestens 1 Prozent haben und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Dichtmanschetten der Zapfventile keine Risse, Löcher oder andere Defekte aufweisen, die zu Undichtigkeiten führen können.</LA></DD></DL></P><P>(4) Gasrückführungssysteme mit Unterdruckunterstützung sind so zu errichten und zu betreiben, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das nach dem Verfahren des § 5 Absatz 2 Satz 3 ermittelte Volumenverhältnis zwischen dem rückgeführten Kraftstoffdampf/Luft-Gemisch und dem getankten Kraftstoff 95 vom Hundert nicht unterschreitet und 105 vom Hundert nicht überschreitet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">keine Fremdluft über Einrichtungen der Zapfsäule in die Gasrückführleitung gelangt und somit das gesamte Gasrückführungssystem dicht ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">während der Gasrückführung, abgesehen von sicherheitstechnisch bedingten Freisetzungen, keine Kraftstoffdämpfe über das Gasrückführungssystem und die angeschlossenen Einrichtungen in die Atmosphäre abgegeben werden und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Funktionsfähigkeit des Gasrückführungssystems durch eine automatische Überwachungseinrichtung, die mindestens die Anforderungen nach Absatz 5 erfüllt, fortlaufend überprüft wird.</LA></DD></DL></P><P>(5) Die automatische Überwachungseinrichtung nach Absatz 4 Nummer 4 hat <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Störungen der Funktionsfähigkeit des Gasrückführungssystems automatisch festzustellen und die festgestellten Störungen dem Tankstellenpersonal zu signalisieren,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Störungen der Funktionsfähigkeit des Gasrückführungssystems, die dem Tankstellenpersonal länger als 72 Stunden signalisiert werden, den Kraftstofffluss automatisch zu unterbrechen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Störungen der Eigenfunktionsfähigkeit automatisch festzustellen und dem Tankstellenpersonal zu signalisieren,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Störungen der Eigenfunktionsfähigkeit, die dem Tankstellenpersonal länger als in dem unter Nummer 2 genannten Zeitraum signalisiert werden, den Kraftstofffluss automatisch zu unterbrechen.</LA></DD></DL>Eine Störung der Funktionsfähigkeit des Gasrückführungssystems liegt vor, wenn die fortlaufende Bewertung der Betankungsvorgänge durch die automatische Überwachungseinrichtung ergibt, dass das Volumenverhältnis zwischen dem rückgeführten Kraftstoffdampf/Luft-Gemisch und dem getankten Kraftstoff, gemittelt über die Dauer des Betankungsvorgangs, bei zehn Betankungsvorgängen in Folge jeweils entweder 85 vom Hundert unterschreitet oder 115 vom Hundert überschreitet. In die Bewertung nach Satz 2 sind nur solche Betankungsvorgänge einzubeziehen, deren Dauer 20 Sekunden oder mehr beträgt und bei denen der Kraftstoffvolumenstrom 25 Liter je Minute oder mehr erreicht.</P><P>(6) Abweichend von Absatz 1 können Tankstellen auch so errichtet und betrieben werden, dass die im Fahrzeugtank verdrängten Kraftstoffdämpfe vollständig erfasst und einer Abgasreinigungseinrichtung mit stofflicher Rückgewinnung der Kraftstoffdämpfe zugeführt werden, deren Reinigungsgrad 97 vom Hundert nicht unterschreitet. Eine Kombination dieser Anlagentechnik mit der nach Absatz 1 ist zulässig.</P><P>(7) Absatz 1 gilt nicht für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bestehende Tankstellen im Sinne des § 2 Nummer 4, die einen jährlichen Durchsatz von Ottokraftstoffen oder Kraftstoffgemischen von 500 Kubikmetern oder weniger haben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bestehende Tankstellen im Sinne des § 2 Nummer 4, die unter ständigen Wohn- oder Arbeitsräumen liegen und einen jährlichen Durchsatz von Ottokraftstoffen oder Kraftstoffgemischen von 100 Kubikmetern oder weniger haben,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Betanken von Fahrzeugen, die nicht mittels eines Gasrückführungssystems betankt werden können,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tankstellen, die zur Betankung von Neufahrzeugen in Automobilwerken dienen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017300992BJNE000503116",
        "name": "§ 4",
        "title": "Messöffnungen",
        "parent": null,
        "body": "<P>Der Betreiber einer Tankstelle hat zur Kontrolle der Anforderungen nach § 3 Absatz 3 Nummer 2 oder 3 und Absatz 4 Nummer 1 vor der Inbetriebnahme geeignete dicht verschließbare Messöffnungen einzurichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017300992BJNE000607116",
        "name": "§ 5",
        "title": "Überwachung",
        "parent": null,
        "body": "<P>(1) Der Betreiber hat die Tankstelle vor der Inbetriebnahme der zuständigen Behörde anzuzeigen.</P><P>(2) Der Betreiber hat die Einhaltung der Anforderungen nach § 3 Absatz 3 und 4 von einer zugelassenen Überwachungsstelle oder von einem öffentlich bestellten und vereidigten Sachverständigen in folgenden Abständen feststellen zu lassen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">erstmals bis spätestens sechs Wochen nach der Inbetriebnahme des Gasrückführungssystems und sodann</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">alle zweieinhalb Jahre bei der Abgabe von Kraftstoffgemischen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">alle fünf Jahre bei der Abgabe von Ottokraftstoffen.</LA></DD></DL>Satz 1 gilt mit der Maßgabe, dass die Einhaltung der Anforderung nach § 3 Absatz 4 Nummer 3 von der zugelassenen Überwachungsstelle oder von einem öffentlich bestellten und vereidigten Sachverständigen durch eine Dichtheitsprüfung nach dem Verfahren der Anlage 1 Nummer 1 feststellen zu lassen ist. Die Einhaltung der Anforderung nach § 3 Absatz 4 Nummer 1 ist mit jeweils einer Messung an jedem Schlauch der Zapfsäule feststellen zu lassen; diese Anforderung gilt als eingehalten, wenn bei jeder Einzelmessung das über die Dauer des Betankungsvorgangs gemittelte Volumenverhältnis zwischen dem rückgeführten Kraftstoffdampf-Luft-Gemisch und dem getankten Kraftstoff innerhalb der nach § 3 Absatz 4 Nummer 1 festgelegten Toleranz bleibt. Die Überprüfung ist entsprechend Nummer 5.4 der DIN EN 16321-2, Ausgabe Dezember 2013, durchzuführen. Das Prüfverfahren nach Nummer 5.5 oder 5.6 der DIN EN 16321-2 sollte nur dort zur Anwendung kommen, wo eine Messung nach Nummer 5.4 nicht durchgeführt werden kann.</P><P>(3) Der Betreiber hat die Einhaltung der Anforderung an den Reinigungsgrad einer Abgasreinigungseinrichtung nach § 3 Absatz 6 in folgenden Abständen von einer nach § 29b des Bundes-Immissionsschutzgesetzes bekannt gegebenen Stelle durch Messungen feststellen zu lassen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">erstmals frühestens drei Monate und spätestens sechs Monate nach der Inbetriebnahme der Abgasreinigungseinrichtung und sodann</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">alle drei Jahre.</LA></DD></DL></P><P>(4) Ergibt eine Überprüfung nach Absatz 2 oder 3, dass die Anforderungen nicht eingehalten sind, ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Tankstelle unverzüglich instand zu setzen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch eine zugelassene Überwachungsstelle, durch einen öffentlich bestellten und vereidigten Sachverständigen oder durch eine nach § 29b des Bundes-Immissionsschutzgesetzes bekannt gegebenen Stelle innerhalb von sechs Wochen nach der Überprüfung eine Wiederholungsüberprüfung durchführen zu lassen.</LA></DD></DL></P><P>(5) Über die Ergebnisse der Überprüfungen nach den Absätzen 2 bis 4 hat der Betreiber jeweils einen Bericht erstellen zu lassen. Der Betreiber hat den jeweiligen Bericht am Betriebsort fünf Jahre ab der Erstellung aufzubewahren. Eine Durchschrift des jeweiligen Berichts hat der Betreiber der zuständigen Behörde innerhalb von vier Wochen nach der Überprüfung zuzuleiten.</P><P>(6) Der Betreiber hat ungeachtet der Anforderungen der Absätze 2, 4 und 5 ein Gasrückführungssystem in folgenden Abständen von einer befähigten Person auf einwandfreien Zustand überprüfen und bei festgestellten Mängeln unverzüglich von einem Fachbetrieb instand setzen zu lassen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Unterdruckunterstützung und einer automatischen Überwachungseinrichtung nach § 3 Absatz 4 mindestens einmal alle zweieinhalb Jahre,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ohne Unterdruckunterstützung nach § 3 Absatz 3 mindestens einmal vierteljährlich.</LA></DD></DL>Bei Abgasreinigungseinrichtungen nach § 3 Absatz 6 ist ungeachtet der Anforderungen der Absätze 3 bis 5 entsprechend Satz 1 Nummer 1 zu verfahren. Das Ergebnis der Überprüfung nach den Sätzen 1 und 2 und die durchgeführten Instandsetzungsmaßnahmen sind schriftlich oder elektronisch festzuhalten und diese Ergebnisse der zugelassenen Überwachungsstelle oder dem öffentlich bestellten und vereidigten Sachverständigen während der Prüfung nach Absatz 2 vorzulegen.</P><P>(7) Der Betreiber hat sicherzustellen, dass die durch eine automatische Überwachungseinrichtung nach § 3 Absatz 4 Nummer 4 signalisierten Störungen unverzüglich durch einen Fachbetrieb behoben werden. Die signalisierten Störungen und die durchgeführten Instandsetzungsmaßnahmen sind schriftlich oder elektronisch festzuhalten.</P><P>(8) Der Betreiber hat die Aufzeichnungen nach Absatz 7 Satz 2 und Absatz 9 Satz 2 am Betriebsort drei Jahre ab der Erstellung aufzubewahren und der zuständigen Behörde auf Verlangen vorzulegen.</P><P>(9) Der Betreiber hat den jährlichen Durchsatz von Ottokraftstoffen und Kraftstoffgemischen zum 1. Februar eines jeden Jahres für das abgelaufene Kalenderjahr zu erfassen. Die Aufzeichnungen darüber sind drei Jahre ab der Erstellung am Betriebsort aufzubewahren und der zuständigen Behörde auf Verlangen vorzulegen. Die Pflichten nach den Sätzen 1 und 2 entfallen, wenn die Anforderungen nach § 3 erfüllt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017300992BJNE000703116",
        "name": "§ 6",
        "title": "Kennzeichnungspflicht",
        "parent": null,
        "body": "<P>(1) Der Betreiber hat im Bereich der Zapfsäulen ein Schild, einen Aufkleber oder eine andere Mitteilung spätestens am 1. Juli 2012 gut sichtbar anbringen zu lassen, die den Verbraucher über das Vorhandensein des Gasrückführungssystems und der automatischen Überwachungseinrichtung informiert.</P><P>(2) Absatz 1 gilt nicht für die in § 3 Absatz 7 genannten Tankstellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017300992BJNE000801116",
        "name": "§ 7",
        "title": "Zulassung von Ausnahmen",
        "parent": null,
        "body": "<P>Die zuständige Behörde kann auf Antrag des Betreibers Ausnahmen von den Anforderungen der §§ 3 bis 6 zulassen, soweit unter Berücksichtigung der besonderen Umstände des Einzelfalls einzelne Anforderungen der Verordnung nicht oder nur mit unverhältnismäßig hohem Aufwand erfüllt werden können und Gefahren für Beschäftigte und Dritte sowie schädliche Umwelteinwirkungen nicht zu erwarten sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017300992BJNE000903116",
        "name": "§ 8",
        "title": "Zugänglichkeit der Normen",
        "parent": null,
        "body": "<P>VDI-Richtlinien, auf die in dieser Verordnung verwiesen wird, sind bei der Beuth Verlag GmbH, Berlin, zu beziehen und bei der Deutschen Nationalbibliothek archivmäßig gesichert niedergelegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017300992BJNE001003116",
        "name": "§ 9",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 62 Absatz 1 Nummer 7 des Bundes-Immissionsschutzgesetzes handelt, wer vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 3 Absatz 1 eine Tankstelle nicht richtig errichtet oder nicht richtig betreibt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 3 Absatz 2 Satz 1 eine Tankstelle betreibt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen § 3 Absatz 2 Satz 2 oder § 5 Absatz 6 Satz 3, Absatz 8 oder Absatz 9 Satz 2 eine dort genannte Unterlage nicht oder nicht rechtzeitig vorlegt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen § 3 Absatz 3 oder Absatz 4 ein Gasrückführungssystem nicht richtig errichtet oder nicht richtig betreibt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>entgegen § 4 eine Messöffnung nicht oder nicht rechtzeitig einrichtet,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>entgegen § 5 Absatz 1 eine Anzeige nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erstattet,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>entgegen § 5 Absatz 2 Satz 1 oder Absatz 3 die Einhaltung einer dort genannten Anforderung nicht oder nicht rechtzeitig feststellen lässt,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>entgegen § 5 Absatz 4 eine Tankstelle nicht oder nicht rechtzeitig instand setzt oder eine Wiederholungsüberprüfung nicht oder nicht rechtzeitig durchführen lässt,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>entgegen § 5 Absatz 5 Satz 2, Absatz 8 oder Absatz 9 Satz 2 eine dort genannte Unterlage nicht oder nicht für die vorgeschriebene Dauer aufbewahrt,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>entgegen § 5 Absatz 5 Satz 3 eine Durchschrift nicht oder nicht rechtzeitig zuleitet,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>entgegen § 5 Absatz 6 Satz 1 ein Gasrückführungssystem nicht oder nicht rechtzeitig überprüfen oder nicht oder nicht rechtzeitig instand setzen lässt,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>entgegen § 5 Absatz 7 Satz 1 nicht sicherstellt, dass eine signalisierte Störung unverzüglich behoben wird,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>entgegen § 5 Absatz 9 Satz 1 den jährlichen Durchsatz nicht, nicht richtig oder nicht rechtzeitig erfasst,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA>entgegen § 6 Absatz 1 ein Schild, einen Aufkleber oder eine Mitteilung nicht, nicht richtig oder nicht rechtzeitig anbringt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017300992BJNE001105116",
        "name": "§ 10",
        "title": "Übergangsregelung",
        "parent": null,
        "body": "<P>(1) Bestehende Tankstellen haben die Anforderungen des § 3 Absatz 1 spätestens ab dem 1. Januar 2019 zu erfüllen, wenn sie <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen jährlichen Durchsatz von Ottokraftstoffen oder Kraftstoffgemischen von mehr als 500 Kubikmetern bis zu 1 000 Kubikmeter haben oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">unter ständigen Wohn- oder Arbeitsräumen liegen und einen jährlichen Durchsatz von Ottokraftstoffen oder Kraftstoffgemischen von mehr als 100 Kubikmetern bis zu 1 000 Kubikmeter haben.</LA></DD></DL>Bezugsjahr für den jährlichen Durchsatz ist das Jahr 2012. Wird die Tankstelle nicht während des gesamten Jahres 2012 betrieben, so ist der tatsächliche Durchsatz auf das Jahr hochzurechnen.</P><P>(2) Tankstellen, die zwischen dem 1. Januar 1993 und dem 27. April 2012 errichtet worden sind, haben im Falle der Abgabe von Kraftstoffgemischen die Anforderungen des § 3 Absatz 1 spätestens ab dem 1. Januar 2019 zu erfüllen.</P><P>(3) Tankstellen, die bis zum 12. Mai 2016 errichtet wurden, dürfen bis zum 31. Dezember 2018 abweichend von § 3 Absatz 2 mit einem Gasrückführungssystem, bei welchem der Wirkungsgrad von 85 Prozent unter Anwendung der Anlage 1 in der bis zum 12. Mai 2016 geltenden Fassung in Verbindung mit der VDI-Richtlinie: VDI 4205 Blatt 4, Ausgabe August 2005, bestimmt wurde, betrieben werden. Abweichend von § 5 Absatz 2 dürfen bis zum 31. Dezember 2018 die Überprüfungen nach der VDI-Richtlinie: VDI 4205 Blatt 2, Ausgabe Juli 2003, und der VDI-Richtlinie: VDI 4205 Blatt 3, Ausgabe November 2003, erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017300992BJNE001303116",
        "name": "Anlage 1",
        "title": "(zu den §§ 3 und 5)<BR />Bestimmung der Dichtheit von Gasrückführungssystemen und Einstellung des Korrekturfaktors bei Kraftstoffgemischen",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2014, 1458)</kommentar></noindex></P><P><DL Font=\"normal\" Indent=\"6.5\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Dichtheitsprüfung von Gasrückführungssystemen</B></LA></DD><DT>1.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Vor der ersten Inbetriebnahme eines Gasrückführungssystems, nach jeder wesentlichen Änderung am System und spätestens im Abstand von zweieinhalb Jahren bei der Abgabe von Kraftstoffgemischen und von fünf Jahren bei der Abgabe von Ottokraftstoffen ist eine Dichtheitsprüfung des kompletten Gasrückführungssystems durchzuführen.</LA></DD><DT>1.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Zur Überprüfung der Dichtheit der Gasrückführungsleitungen ist das komplette Leitungssystem zwischen dem Fußpunkt der Zapfsäule und dem Lagertank mit 200 Kilopascal Überdruck in geeigneter Art und Weise zu beaufschlagen. Innerhalb von 30 Minuten ist ein maximaler Druckabfall von 100 Hektopascal zulässig.</LA></DD><DT>1.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Dichtheit des Gasrückführungssystems zwischen dem Fußpunkt der Zapfsäule und dem Zapfventil ist systemabhängig mit Überdruck oder Unterdruck nach den Vorgaben des Herstellers zu prüfen. Die Prüfung vor Inbetriebnahme entfällt, wenn eine Bescheinigung des Zapfsäulenherstellers oder der befähigten Person über die Dichtheitsprüfung vorliegt.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Einstellung des Korrekturfaktors bei Kraftstoffgemischen</B></LA><LA Size=\"normal\">Bei Kraftstoffgemischen ist für die Einstellung, Eigenkontrolle und Überwachung der Gasrückführungssysteme (nach dem Messprinzip mit simuliertem Benzindurchfluss – Trockenmessverfahren nach Nummer 5.4 der DIN EN 16321-2, Ausgabe Dezember 2013) ein reduzierter Korrekturfaktor (K-Faktor) erforderlich. Die notwendige Reduzierung des K-Faktors bei Kraftstoffgemischen mit einem Bioethanolanteil von mehr als 5 Volumenprozent ist entsprechend dem im Zertifikat für die jeweilige Kraftstoffart angegebenen K-Faktor vorzunehmen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
