{
  "data": {
    "type": "law",
    "id": "BJNR193900001",
    "firstPublished": "2001-07-27",
    "sourceTimestamp": "20150816220100",
    "titleShort": "2. AAÜG-Änderungsgesetz",
    "titleLong": "Zweites Gesetz zur Änderung und Ergänzung des Anspruchs- und\nAnwartschaftsüberführungsgesetzes",
    "abbreviation": "2. AAÜG-ÄndG",
    "slug": "2_aaueg_aendg",
    "extraAbbreviations": [
      "AAÜGÄndG 2"
    ],
    "publicationInfo": [
      {
        "reference": "2001, 1939",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab:  1. 5.1999 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR193900001BJNE000100305",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR193900001BJNE000200305",
        "name": "(XXXX) Art 1 bis 9",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR193900001BJNE000300305",
        "name": "Art 10",
        "title": "Auflösung des Sondervermögens der Bundesrepublik\nDeutschland",
        "parent": null,
        "body": "<P>Das als Sondervermögen der Bundesrepublik Deutschland geführte Guthaben des Rentenfonds der Partei des Demokratischen Sozialismus wird aufgelöst und in den Haushalt des Bundes überführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR193900001BJNE000400305",
        "name": "Art 11",
        "title": "Übergangsregelung",
        "parent": null,
        "body": "<P>Überführungsbescheide nach § 8 des Anspruchs- und Anwartschaftsüberführungsgesetzes, Rentenbescheide nach § 307b des Sechsten Buches Sozialgesetzbuch und Bescheide des Versorgungsträgers oder des Trägers der Rentenversicherung/Überleitungsanstalt Sozialversicherung nach den §§ 4, 10 und 11 des Anspruchs- und Anwartschaftsüberführungsgesetzes, die am 28. April 1999 unanfechtbar waren, können, soweit sie auf einer Rechtsnorm beruhen, die nach dem Erlass dieser Bescheide für mit dem Grundgesetz unvereinbar oder nichtig erklärt worden ist, nur mit Wirkung für die Zeit nach dem 30. April 1999 nach § 44 des Zehnten Buches Sozialgesetzbuch zurückgenommen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR193900001BJNE000500305",
        "name": "Art 12",
        "title": "Rückkehr zum einheitlichen Verordnungsrang",
        "parent": null,
        "body": "<P>Die auf Artikel 8 und 9 beruhenden Teile der dort geänderten Rechtsverordnungen können auf Grund der jeweils einschlägigen Ermächtigung durch Rechtsverordnung geändert werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR193900001BJNE000600305",
        "name": "Art 13",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt mit Wirkung vom 1. Mai 1999 in Kraft, soweit in den folgenden Absätzen nichts Abweichendes bestimmt ist.</P><P>(2)</P><P>(3)</P><P>(4)</P><P>(5) Mit Wirkung vom 1. Januar 1992 treten Artikel 1 Nr. 1 und Artikel 2 Nr. 5 und 9 für Personen in Kraft, für die am 28. April 1999 ein Rentenbescheid noch nicht bindend war.</P><P>(6) Mit  Wirkung vom 1. Juli 1993 tritt Artikel 1 Nr. 9 für Personen in Kraft, für die am 28. April 1999 ein Rentenbescheid noch nicht bindend war.</P><P>(7) Mit Wirkung vom 1. Juli 1993 treten § 6 Abs. 2 und 3 sowie Anlage 4 und 5 des Anspruchs- und Anwartschaftsüberführungsgesetzes in der Fassung des AAÜG-Änderungsgesetzes vom 11. November 1996 (BGBl. I S. 1674) für Personen in Kraft, für die am 28. April 1999 ein Überführungsbescheid eines Versorgungsträgers noch nicht bindend war; Absatz 8 bleibt unberührt. Dies gilt nicht für Personen, die in den Geltungsbereich der Anlage 7 zu § 6 Abs. 4 des Anspruchs- und Anwartschaftsüberführungsgesetzes in der Fassung des Rentenüberleitungs-Ergänzungsgesetzes vom 24. Juni 1993 (BGBl. I S. 1038) fallen.</P><P>(8) Mit Wirkung vom 1. Januar 1992 treten Artikel 1 Nr. 3, 12 und Artikel 3 und 4 für Personen in Kraft, für die am 28. April 1999 ein Überführungsbescheid eines Versorgungsträgers noch nicht bindend war. Für Personen, bei denen § 22a des Fremdrentengesetzes anzuwenden ist, tritt anstelle des Überführungsbescheides eines Versorgungsträgers der Bescheid des Trägers der Rentenversicherung.</P><P>(9) Mit Wirkung vom 1. August 1991 tritt Artikel 1 Nr. 5 Buchstabe a und b Doppelbuchstabe aa für Personen in Kraft, für die am 28. April 1999 ein Bescheid des Versorgungsträgers oder des Trägers der Rentenversicherung/Überleitungsanstalt Sozialversicherung nach § 10 Abs. 5 des Anspruchs- und Anwartschaftsüberführungsgesetzes noch nicht bindend war.</P><P>(10) Mit Wirkung vom 1. Dezember 1991 tritt Artikel 1 Nr. 5 Buchstabe b Doppelbuchstabe bb und Nr. 8 Buchstabe b für Personen in Kraft, für die am 28. April 1999 ein Bescheid des Versorgungsträgers oder des Trägers der Rentenversicherung/Überleitungsanstalt Sozialversicherung nach § 10 Abs. 5 des Anspruchs- und Anwartschaftsüberführungsgesetzes noch nicht bindend war.</P><P>(11) Mit Wirkung vom 1. Juli 1994 treten Artikel 5 für Personen, die am 28. April 1999 einen Bescheid des Versorgungsträgers nach § 10 Abs. 5 des Anspruchs- und Anwartschaftsüberführungsgesetzes noch nicht bindend war, und Artikel 7 in Kraft.</P><P>(12) Artikel 2 Nr. 1 Buchstabe a, Nr. 2 bis 4 und 7 tritt mit Wirkung vom 1. Dezember 1998 in Kraft; soweit am 10. November 1998 ein Rentenbescheid mit Beschäftigungszeiten bei der Deutschen Reichsbahn oder bei der Deutschen Post noch nicht bindend bewilligt war, tritt Artikel 2 Nr. 1 Buchstabe a, Nr. 2 bis 4 und 7 mit Wirkung vom 1. Januar 1992 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
