{
  "data": {
    "type": "law",
    "id": "BJNR218900008",
    "firstPublished": "2008-11-12",
    "sourceTimestamp": "20210831213135",
    "titleShort": "2. Fleischgesetz-Durchführungsverordnung",
    "titleLong": "Verordnung über die Anforderungen an die Zulassung von Klassifizierungsunternehmen und Klassifizierern für Schlachtkörper von Rindern, Schweinen und Schafen",
    "abbreviation": "2. FlGDV",
    "slug": "2_flgdv",
    "extraAbbreviations": [
      "FlGDV 2"
    ],
    "publicationInfo": [
      {
        "reference": "2008, 2186, 2189",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 107 G v. 10.8.2021 I 3436",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 19.11.2008 +++)<BR /><BR /></pre>Die V wurde als Artikel 2 der V v. 12.11.2008 I 2186 vom Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz erlassen. Sie ist gem. Art. 8 Satz 1 dieser V am 19.11.2008 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR218900008BJNE000103124",
        "name": "§ 1",
        "title": "Antrag auf Zulassung als Klassifizierungsunternehmen",
        "parent": null,
        "body": "<P>(1) Der Antrag auf Zulassung als Klassifizierungsunternehmen ist bei der Bundesanstalt für Landwirtschaft und Ernährung (Bundesanstalt) schriftlich oder elektronisch einzureichen. Auf Verlangen der Bundesanstalt hat der Antragsteller Unterlagen auch oder ausschließlich elektronisch zu übermitteln. Die Bundesanstalt kann für den Antrag Muster im Bundesanzeiger bekannt geben und die Verwendung der Muster verlangen. Für das Verfahren nach diesem Absatz gelten die §§ 71a bis 71e des Verwaltungsverfahrensgesetzes über eine einheitliche Stelle. Die Prüfung des Antrags durch die Bundesanstalt muss innerhalb von sechs Monaten abgeschlossen sein. Die Frist beginnt mit Eingang der vollständigen Unterlagen. Sie kann einmal angemessen verlängert werden, wenn dies wegen der Schwierigkeit der Angelegenheit gerechtfertigt ist. Die Fristverlängerung ist zu begründen und rechtzeitig mitzuteilen.</P><P>(2) Der Zulassungsbescheid ergeht schriftlich oder elektronisch.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR218900008BJNE000200000",
        "name": "§ 2",
        "title": "Antragsinhalt",
        "parent": null,
        "body": "<P>(1) Der Zulassungsantrag nach § 1 muss enthalten: <DL><DT>1.</DT><DD><LA>Name und Anschrift des antragstellenden Unternehmens, im Falle von Niederlassungen auch deren Anschrift,</LA></DD><DT>2.</DT><DD><LA>Nachweis, dass das Unternehmen die Klassifizierung von Schlachtkörpern von Rindern, Schweinen und Schafen nach den Bestimmungen des jeweils einschlägigen Handelsklassenrechts ordnungsgemäß durchführen kann, und insbesondere, dass die für die Durchführung der Klassifizierung vorgesehenen Mitarbeiter über die erforderliche Zulassung verfügen,</LA></DD><DT>3.</DT><DD><LA>Darstellung und Erklärung, dass die Unabhängigkeit des Unternehmens im Sinne von § 3 Abs. 1 Nr. 2 Buchstabe a des Fleischgesetzes und § 3 dieser Verordnung sichergestellt ist,</LA></DD><DT>4.</DT><DD><LA>im Falle einer der Antragstellung vorangegangenen Tätigkeit auf dem Gebiet der Klassifizierung von Schlachtkörpern eine Darstellung <DL Type=\"alpha\"><DT>a)</DT><DD><LA>der bisherigen Klassifizierungstätigkeit nach Art und Umfang, längstens für den Zeitraum der letzten drei Jahre vor der Antragstellung,</LA></DD><DT>b)</DT><DD><LA>der bisherigen Auftraggeber sowie</LA></DD><DT>c)</DT><DD><LA>der Sachkunde der von ihm beschäftigten Klassifizierer durch Angaben zur Zulassung, Aus- und Fortbildung und zur beruflichen Erfahrung auf dem Gebiet der Klassifizierung und Verwiegung von Schlachtkörpern,</LA></DD></DL></LA></DD><DT>5.</DT><DD><LA>Darstellung der betrieblichen Aufbauorganisation und</LA></DD><DT>6.</DT><DD><LA>einen Auszug aus dem Gewerbezentralregister für das antragstellende Unternehmen, bei einer juristischen Person oder einer nicht rechtsfähigen Personenvereinigung auch für die nach Gesetz, Satzung oder Gesellschaftsvertrag zur Vertretung oder Geschäftsführung Berechtigten.</LA></DD></DL>Der Nachweis nach Satz 1 Nr. 2 ist durch die Vorlage geeigneter Unterlagen über die betriebliche Ausstattung und die bei dem antragstellenden Unternehmen beschäftigten Personen zu führen.</P><P>(2) Über die im Antrag erfolgten Angaben hinaus kann die Bundesanstalt vom antragstellenden Unternehmen weitere Angaben fordern, soweit dies zur Entscheidung über den Antrag erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR218900008BJNE000300000",
        "name": "§ 3",
        "title": "Unabhängigkeit von Klassifizierungsunternehmen",
        "parent": null,
        "body": "<P>(1) Ein Klassifizierungsunternehmen ist insbesondere dann nicht unabhängig im Sinne des § 3 Abs. 1 Nr. 2 Buchstabe a des Fleischgesetzes, wenn es durch eine Kapitalbeteiligung oder durch vollständige oder teilweise Personenidentität in der Geschäftsleitung oder einem anderen Organ mit einem anderen Beteiligten der Vermarktungskette für Fleisch, insbesondere einem Schlachtbetrieb, einer Schlachtstätte, einem Tierhaltungsbetrieb, einer Erzeugergemeinschaft, einer Viehverwertungseinrichtung oder einem Unternehmen des Lebensmittelhandels verbunden ist.</P><P>(2) Abweichend von Absatz 1 steht die Mitgliedschaft von Vertretern mehrerer Beteiligter der Vermarktungskette für Fleisch in einem Organ eines Klassifizierungsunternehmens der Unabhängigkeit eines Klassifizierungsunternehmens nicht entgegen, wenn <DL><DT>1.</DT><DD><LA>sichergestellt ist, dass sie jeweils einzeln keinen maßgeblichen Einfluss auf die Durchführung der Klassifizierung im Schlachtbetrieb ausüben können und</LA></DD><DT>2.</DT><DD><LA>das Klassifizierungsunternehmen einer besonderen Überwachung durch die nach Landesrecht zuständige Behörde unterstellt ist.</LA></DD></DL></P><P>(3) Es muss sichergestellt sein, dass Klassifizierungsunternehmen einen vom Schlachtbetrieb nicht beeinflussbaren Zugriff auf die mit der Waage erhobenen Daten und bei einer Klassifizierung von Schlachtkörpern mit einem Klassifizierungsgerät auch auf die mit dem Klassifizierungsgerät erhobenen Daten sowie auf alle sonstigen vom Klassifizierer im Zusammenhang mit seiner Tätigkeit erhobenen Daten haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 3 Abs. 3: Zur erstmaligen Anwendung ab 1.11.2009 vgl. § 16 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR218900008BJNE000400000",
        "name": "§ 4",
        "title": "Beschränkungen der Zulassung von Klassifizierungsunternehmen",
        "parent": null,
        "body": "<P>(1) Die Zulassung wird für das gesamte Bundesgebiet erteilt. Abweichend von Satz 1 wird die Zulassung für Klassifizierungsunternehmen im Sinne des § 3 Abs. 2 nur für das jeweilige Land erteilt.</P><P>(2) Die Zulassung wird nur für die Klassifizierung der Schlachtkörper einzelner Tierarten erteilt, wenn das Klassifizierungsunternehmen nur für diese Tierarten den Nachweis erbracht hat, dass es die Klassifizierung ordnungsgemäß durchführen kann.</P><P>(3) Die Zulassung kann mit zusätzlichen Auflagen versehen werden. Auflagen können auch nachträglich aufgenommen, ergänzt oder geändert werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR218900008BJNE000501360",
        "name": "§ 5",
        "title": "Zulassung von Klassifizierern",
        "parent": null,
        "body": "<P>(1) Die Zulassung als Klassifizierer nach § 4 des Fleischgesetzes wird für die Klassifizierung von Schlachtkörpern der Tierarten erteilt, für die der Klassifizierer über die erforderliche Sachkunde verfügt.</P><P>(2) Hält ein Klassifizierer Tiere, die zur Schlachtung geeignet sind, so steht dies seiner nach § 4 Abs. 1 Satz 2 Nr. 3 des Fleischgesetzes erforderlichen Unabhängigkeit nicht entgegen, wenn sichergestellt ist, dass der Klassifizierer nicht an dem Tag, an dem seine Tiere in einem Schlachtbetrieb geschlachtet werden, in selbigem tätig ist.</P><P>(3) Die Zulassung als Klassifizierer für die Klassifizierung von Schweineschlachtkörpern erfolgt für das ZP-Verfahren sowie jeweils gesondert für folgende Gerätegruppen oder Gerätetypen: <DL><DT>1.</DT><DD><LA>Geräte mit Ultraschallsonde,</LA></DD><DT>2.</DT><DD><LA>Geräte mit Einstichsonde,</LA></DD><DT>3.</DT><DD><LA>Gerätetypen mit einer Einzelzulassung nach der Entscheidung der Kommission 89/471/EWG vom 14. Juli 1989 zur Zulassung von Verfahren der Einstufung von Schweineschlachtkörpern in Deutschland (ABl. EG Nr. L 233 S. 30) in der jeweils geltenden Fassung.</LA></DD></DL>Die Zulassung erfolgt nur für die Gerätegruppen und Gerätetypen, mit denen der Klassifizierer die jeweilige praktische Prüfung bestanden hat. Bei Gerätetypen mit Einzelzulassung ist für jeden Gerätetyp eine gesonderte Sachkundeprüfung erforderlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR218900008BJNE000602124",
        "name": "§ 6",
        "title": "Zulassungsantrag",
        "parent": null,
        "body": "<P>(1) Der Antrag auf Zulassung als Klassifizierer ist bei der zuständigen Behörde schriftlich oder elektronisch einzureichen. Zuständig ist die Behörde, in deren Bezirk der Antragsteller seine melderechtliche Hauptwohnung hat. Auf Verlangen der zuständigen Behörde hat der Antragsteller Unterlagen auch oder ausschließlich elektronisch zu übermitteln. Die zuständige Behörde kann für den Antrag Muster im Bundesanzeiger bekannt geben und die Verwendung der Muster verlangen.</P><P>(2) Der Antrag nach Absatz 1 muss enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift des Antragstellers,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zwei aktuelle Lichtbilder, die den in § 5 Satz 1, 2 und 4 der Passverordnung festgelegten Anforderungen entsprechen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angabe, für welche Tierarten und im Falle der Klassifizierung von Schweineschlachtkörpern für welche Gerätegruppen und -typen die Zulassung beantragt wird,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Nachweis über die Tätigkeit oder Ausbildung bei einem Klassifizierungsunternehmen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erklärung, dass und wie die Unabhängigkeit des Klassifizierers nach § 5 Abs. 2 und § 4 Abs. 1 Satz 2 Nr. 3 des Fleischgesetzes sichergestellt ist, und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Nachweis über die Teilnahme an einem Ausbildungskurs durch Vorlage einer Teilnahmebestätigung und über die erfolgreich bestandene Sachkundeprüfung nach § 4 Abs. 2 des Fleischgesetzes.</LA></DD></DL>Zur Beurteilung der nach § 4 Abs. 1 Satz 2 Nr. 3 des Fleischgesetzes erforderlichen Zuverlässigkeit ist mit dem Antrag auf Zulassung ein Führungszeugnis zur Vorlage bei der für die Zulassung zuständigen Behörde zu beantragen und eine Kopie oder Ablichtung dieses Antrages dem Antrag nach Absatz 1 beizufügen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR218900008BJNE000700000",
        "name": "§ 7",
        "title": "Ausbildung und Sachkundeprüfung der Klassifizierer",
        "parent": null,
        "body": "<P>(1) Die Sachkundeprüfung nach § 4 Abs. 2 des Fleischgesetzes besteht aus einem theoretischen und einem praktischen Teil. Die Prüfung umfasst die in Anlage 1 aufgeführten Inhalte.</P><P>(2) Der Ausbildungskurs nach § 4 Abs. 3 des Fleischgesetzes umfasst mindestens die in Anlage 2 aufgeführten Inhalte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR218900008BJNE000800000",
        "name": "§ 8",
        "title": "Prüfungskommission",
        "parent": null,
        "body": "<P>Die Sachkundeprüfung wird durch eine von der zuständigen Behörde eingerichtete Prüfungskommission abgenommen. Die Prüfungskommission besteht aus mindestens zwei Personen, die von der zuständigen Behörde bestellt werden. Dabei wird ein Mitglied zum Vorsitzenden der Prüfungskommission bestimmt. Zum Mitglied einer Prüfungskommission kann nur bestellt werden, wer über mindestens dreijährige Erfahrungen in der Durchführung oder Überwachung der Klassifizierung von Schlachtkörpern verfügt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR218900008BJNE000900000",
        "name": "§ 9",
        "title": "Prüfungstermine und Anmeldung zur Prüfung",
        "parent": null,
        "body": "<P>Die zuständige Behörde bestimmt die Termine für die Durchführung der Sachkundeprüfung nach Bedarf. Die zuständige Behörde gibt die Termine und die Anmeldefristen in geeigneter Form rechtzeitig öffentlich bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR218900008BJNE001000000",
        "name": "§ 10",
        "title": "Durchführung der Sachkundeprüfung",
        "parent": null,
        "body": "<P>(1) Die Prüfungsteilnehmer haben sich auf Verlangen der Prüfungskommission oder der Aufsicht führenden Person über ihre Person auszuweisen. Sie sind vor Beginn der Prüfung über den Prüfungsablauf, die zur Verfügung stehende Zeit, die erlaubten Arbeits- und Hilfsmittel und über die Folgen von Täuschungshandlungen und Ordnungsverstößen zu belehren.</P><P>(2) Teilnehmer, die sich einer Täuschungshandlung oder einer erheblichen Störung des Prüfungsablaufs schuldig machen, können von der Prüfungskommission oder von der Aufsicht führenden Person von der Prüfung vorläufig ausgeschlossen werden.</P><P>(3) Über den endgültigen Ausschluss und die Folgen entscheidet die Prüfungskommission nach Anhörung des Prüfungsteilnehmers. In schwerwiegenden Fällen, insbesondere bei vorbereiteten Täuschungshandlungen, kann die Prüfung – auch nachträglich – für nicht bestanden erklärt werden, wenn die Täuschung innerhalb eines Jahres nach Abschluss der Prüfung festgestellt wird.</P><P>(4) Die zuständige Behörde kann einen Beobachter zur Prüfung entsenden.</P><P>(5) Der theoretische Teil der Prüfung besteht aus schriftlichen Fragen. Höchstens die Hälfte der Fragen dürfen Multiple-Choice-Fragen sein. Diese Fragen müssen mindestens vier Antwortvorschläge, von denen mindestens einer richtig sein muss, enthalten. Die Fragen werden von der zuständigen Behörde entworfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR218900008BJNE001100000",
        "name": "§ 11",
        "title": "Rücktritt, Nichtteilnahme",
        "parent": null,
        "body": "<P>Tritt der Prüfungsbewerber von der Prüfung zurück oder nimmt er an der Prüfung nicht teil, ohne dass ein wichtiger Grund vorliegt, so gilt die Prüfung als nicht bestanden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR218900008BJNE001200000",
        "name": "§ 12",
        "title": "Prüfungsergebnis und Prüfungszeugnis",
        "parent": null,
        "body": "<P>(1) Die theoretische Prüfung ist bestanden, wenn der Prüfungsteilnehmer mindestens 60 Prozent der zu erzielenden Punkte erreicht hat. Das Bestehen der praktischen Prüfung bestimmt sich nach den Anforderungen der Anlage 1 Abschnitt 2.</P><P>(2) Der Prüfungsteilnehmer erhält von der zuständigen Behörde ein Zeugnis über das Ergebnis der Sachkundeprüfung. Bei nicht bestandener Sachkundeprüfung ist der Prüfungsteilnehmer auf die Vorschriften über die Wiederholungsprüfung nach § 13 hinzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR218900008BJNE001300000",
        "name": "§ 13",
        "title": "Wiederholung der Sachkundeprüfung",
        "parent": null,
        "body": "<P>Eine nicht bestandene Sachkundeprüfung kann höchstens zweimal wiederholt werden. Die Sachkundeprüfung kann frühestens zum nächsten Prüfungstermin wiederholt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR218900008BJNE001400000",
        "name": "§ 14",
        "title": "Zulassungsurkunde, Klassifiziererausweis, personenbezogener Stempel, Belehrung",
        "parent": null,
        "body": "<P>(1) Über die Zulassung wird dem zugelassenen Klassifizierer von der zuständigen Behörde eine Zulassungsurkunde, ein Klassifiziererausweis (Ausweis) und ein personenbezogener Stempel ausgehändigt. Der Klassifizierer hat den Ausweis bei Ausübung seiner Tätigkeit stets bei sich zu führen. Die Zulassungsurkunde und der Ausweis enthalten jeweils mindestens folgende Angaben: <DL Type=\"arabic\"><DT>1.</DT><DD><LA>Name, Anschrift und Geburtsdatum des Klassifizierers,</LA></DD><DT>2.</DT><DD><LA>Datum der Zulassung,</LA></DD><DT>3.</DT><DD><LA>Benennung der zulassenden Behörde,</LA></DD><DT>4.</DT><DD><LA>Benennung der Arten von Schlachtkörpern, für die die Zulassung erteilt wurde, sowie</LA></DD><DT>5.</DT><DD><LA>die Klassifizierungsgeräte für die Klassifizierung von Schweineschlachtkörpern, für die die Zulassung erteilt worden ist.</LA></DD></DL></P><P>(2) Bei der Aushändigung der Zulassungsurkunde, des Ausweises und des personenbezogenen Stempels ist der Klassifizierer über die Bedeutung seiner Stellung und seiner Unabhängigkeit von den Beteiligten der Vermarktungskette für Fleisch zu belehren. Die zuständige Behörde führt einen schriftlichen und vom Klassifizierer unterschriebenen Nachweis über die Durchführung der Belehrung nach Satz 1. Der Klassifizierer erhält eine Durchschrift des Nachweises. Der Nachweis ist für die gesamte Dauer der Tätigkeit des Klassifizierers aufzubewahren. § 12 Abs. 5 des Fleischgesetzes ist anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR218900008BJNE001500000",
        "name": "§ 15",
        "title": "Fortbildungskurs, Fortbildungsprüfung",
        "parent": null,
        "body": "<P>(1) Der Fortbildungskurs nach § 4 Abs. 4 des Fleischgesetzes bezieht sich auf den Inhalt der Anlage 2. Auf die Fortbildungsprüfung sind die Bestimmungen dieser Verordnung über die Durchführung der Sachkundeprüfung mit Ausnahme des § 13 anzuwenden. Abweichend von § 7 Abs. 1 kann die zuständige Landesbehörde auf den theoretischen Prüfungsteil verzichten. In diesem Fall kann die Fortbildungsprüfung im Zusammenhang mit einer Klassifizierungskontrolle im Schlachthof durchgeführt werden. Ein Verzicht auf den theoretischen Prüfungsteil ist höchstens bei jeder zweiten Prüfung zulässig. Die praktische Prüfung an Klassifizierungsgeräten für Schweineschlachtkörper darf bei jeder Prüfung im Zusammenhang mit einer Klassifizierungskontrolle durchgeführt werden.</P><P>(2) Besteht ein Klassifizierer die Fortbildungsprüfung nicht, so muss er die Fortbildungsprüfung im nächsten Prüfungstermin wiederholen.</P><P>(3) Besteht ein Klassifizierer die Fortbildungsprüfung ein zweites Mal nicht oder hat er ohne Vorliegen eines wichtigen Grundes über einen Zeitraum von mehr als zwei Jahren nicht an einem Fortbildungskurs teilgenommen, darf er seine Tätigkeit erst wieder ausüben, nachdem er eine erneute Sachkundeprüfung bestanden hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR218900008BJNE001703125",
        "name": "Anlage 1",
        "title": "(zu § 7 Abs. 1 und § 12 Abs. 1)<BR />Sachkundeprüfung",
        "parent": null,
        "body": "<kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2008, 2193 - 2194;<BR /> bzgl. der einzelnen Änderungen vgl. Fußnote)</kommentar><BR /><BR /><Title Align=\"auto\">Abschnitt 1</Title><Title Align=\"auto\" Class=\"S3\">Theoretische Prüfung</Title><P>In der theoretischen Prüfung muss der Prüfungsteilnehmer nachweisen, dass er die einschlägigen, in Anlage 2 Nr. 2 Buchstabe a und c für den Ausbildungskurs aufgeführten fachlichen und rechtlichen Grundlagen kennt und verstanden hat.</P><BR /><BR /><Title Align=\"auto\">Abschnitt 2</Title><Title Align=\"auto\" Class=\"S3\">Praktische Prüfung</Title><P>Der praktische Teil der Prüfung besteht aus zwei Teilen: Teil A – Klassifizierung, Teil B – Verwiegung und Schnittführung. Der Prüfling hat darin nachzuweisen, dass er die theoretischen Kenntnisse in der Praxis anzuwenden versteht.</P><BR /><BR /><Title Align=\"auto\">Teil 1</Title><Title Align=\"auto\" Class=\"S2\">Rinder- und Schafschlachtkörper</Title><P><DL Font=\"normal\" Type=\"Alpha\"><DT>A.</DT><DD Font=\"bold\"><LA Size=\"normal\">Klassifizierung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">In der praktischen Prüfung über die Klassifizierung von Rinder- und Schafschlachtkörpern sind vom Prüfungsteilnehmer in zwei Durchgängen jeweils mindestens 30 Schlachtkörper der jeweiligen Tierart in Kategorien und Handelsklassen einzureihen. Nach der Auswertung des ersten Klassifizierungsdurchgangs wird mit dem Prüfungsteilnehmer die vom Prüfer für jeden einzelnen Schlachtkörper festgelegte Klassifizierung durchgesprochen. Das Ergebnis des zweiten Klassifizierungsdurchgangs ist prüfungsentscheidend.</LA></DD><DT>1.1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei Rinderschlachtkörpern dürfen die Einstufungen von der vom Prüfer festgelegten Klassifizierung um höchstens eine Untergruppe (Fleischigkeit und Fettabdeckung) abweichen. Abweichungen, die über eine Untergruppe hinausgehen, werden höchstens bei 10 Prozent der Schlachtkörper je Merkmal (Fleischigkeit und Fettabdeckung) toleriert. Kumulieren ist möglich, jedoch dürfen bei einem Merkmal nicht mehr als fünf Abweichungen erfolgt sein. Abweichungen in der Kategorieneinstufung werden höchstens bei 10 Prozent der Schlachtkörper toleriert. Sofern die erlaubte Fehlerquote überschritten wird, ist die Prüfung nicht bestanden.</LA></DD><DT>1.2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei Schafschlachtkörpern dürfen die Einstufungen von der vom Prüfer festgelegten Klassifizierung um höchstens 10 Prozent je Merkmal (Kategorie, Fleischigkeit und Fettabdeckung) abweichen. Kumulieren ist möglich, jedoch dürfen bei einem Merkmal nicht mehr als fünf Abweichungen erfolgt sein. Sofern die erlaubte Fehlerquote überschritten wird, ist die Prüfung nicht bestanden.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Prüfung ist auch dann nicht bestanden, wenn die für die Kategorienbestimmung relevante Geschlechtsbestimmung nicht fehlerfrei erfolgt.</LA></DD></DL></LA></DD><DT>B.</DT><DD Font=\"bold\"><LA Size=\"normal\">Verwiegung/Schnittführung</LA><LA Size=\"normal\">Am Schlachtkörper ist der richtige Zuschnitt für die Feststellung des Schlachtgewichts nach § 2 Abs. 2 der 1. Fleischgesetz-Durchführungsverordnung zu erläutern. Sofern der Prüfungsteilnehmer die Schnittführung nicht fehlerfrei erklären kann, ist die Prüfung nicht bestanden.</LA></DD></DL></P><Title Align=\"auto\">Teil 2</Title><Title Align=\"auto\" Class=\"S2\">Schweineschlachtkörper</Title><P><DL Font=\"normal\" Type=\"Alpha\"><DT>A.</DT><DD Font=\"bold\"><LA Size=\"normal\">Klassifizierung</LA><LA Size=\"normal\">In der praktischen Prüfung über die Klassifizierung von Schweineschlachtkörpern muss der Prüfungsteilnehmer darlegen, dass er die Funktion und die Bedienung der Klassifizierungsgeräte sowie das Zweipunktverfahren nach Anlage 3 der Schweineschlachtkörper-Handelsklassenverordnung (ZP-Verfahren) beherrscht. Andernfalls ist die Prüfung nicht bestanden.</LA></DD><DT>I.</DT><DD Font=\"normal\"><LA Size=\"normal\"><SP>Klassifizierung mit Choirometern</SP></LA><LA Size=\"normal\">Der Prüfungsteilnehmer hat am Schlachtband unter Praxisbedingungen an 30 Schlachtkörpern die Maße nach Anlage 2 der Schweineschlachtkörper-Handelsklassenverordnung zu ermitteln. Einer vorherigen Referenzfestlegung bedarf es nicht.<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Klassifizierung mit Sondengeräten</LA><LA Size=\"normal\">Bei Sondengeräten (invasives Verfahren) gelten folgende Toleranzen:</LA></DD><DT>1.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Am einzelnen Schlachtkörper:</LA></DD><DT>1.1.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Einstich muss in der Höhe (caudal/cranial) zwischen der zweit- und drittletzten Rippe liegen.</LA></DD><DT>1.1.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Einstich 7 cm seitlich der Trennlinie (medial/lateral) darf höchstens um +/– 1,0 cm abweichen.</LA></DD><DT>1.1.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Ausstich in der Bauchhöhle muss 4 cm seitlich der äußeren Kante des Wirbelkörpers liegen und darf höchstens um +/– 0,5 cm abweichen.</LA></DD><DT>1.1.4</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Abstand zur Oberfläche des Schlachtkörpers, der am Ende der Querplatte der Kontrollnadel 8 cm caudal/cranial vom Einstich erreicht wird, darf höchstens 1,0 cm betragen.</LA></DD><DT>1.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Für die Prüfungsstichprobe darf die in 1.1 definierte Einstichstelle nur in 10 Prozent der Fälle um höchstens eine Rippe verfehlt werden, die unter 1.1.2 bis 1.1.4 genannten Toleranzen dürfen jeweils höchstens in 10 Prozent der Fälle überschritten werden. Kumulieren ist zulässig, jedoch sind je Merkmal nicht mehr als fünf Überschreitungen zulässig. Sofern die erlaubte Fehlerquote überschritten wird, ist die Prüfung nicht bestanden.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Klassifizierung mit Ultraschallgeräten</LA><LA Size=\"normal\">Für Ultraschallgeräte (nicht invasives Verfahren) gelten bezogen auf die Markierungsstelle folgende Toleranzen:</LA></DD><DT>2.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Am einzelnen Schlachtkörper:</LA></DD><DT>2.1.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Markierungsstelle liegt <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">beim CSB-Ultrameater 7 cm seitlich der Trennlinie, 12 cm oberhalb (caudal) der Messstelle,</LA></DD><DT /><DD Font=\"normal\"><LA Size=\"normal\">beim US-Porkitron (Pistole mit Aluminiumgehäuse) 7 cm seitlich der Trennlinie, 11 cm oberhalb (caudal) der Messstelle und</LA></DD><DT /><DD Font=\"normal\"><LA Size=\"normal\">beim US-Porkitron (Pistole mit Kunststoffgehäuse) 7 cm seitlich der Trennlinie, 8 cm oberhalb (caudal) der Messstelle.</LA></DD></DL>Die Markierungsstelle darf caudal/cranial und medial/lateral jeweils höchstens um 1,0 cm abweichen.</LA></DD><DT>2.1.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Der/Die Querbalken der Markierung muss/müssen beim US-Porkitron waagerecht verlaufen. Die Verlängerung des Querbalkens (bei Aluminiumpistolen der caudal gelegene Querbalken) darf an der Trennlinie caudal/cranial höchstens um 1,0 cm abweichen.</LA><LA Size=\"normal\">Beim CSB-Ultrameater werden die Videoaufzeichnungen der klassifizierten Schlachtkörper zur Kontrolle des korrekten Schallaustritts herangezogen.</LA></DD><DT>2.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Für die Prüfungsstichprobe dürfen die unter 2.1 genannten Toleranzen für Messungen am einzelnen Schlachtkörper jeweils in höchstens 10 Prozent der Fälle überschritten werden. Kumulieren ist zulässig, jedoch sind je Toleranzmerkmal nicht mehr als fünf Überschreitungen zulässig. Sofern die erlaubte Fehlerquote überschritten wird, ist die Prüfung nicht bestanden.</LA></DD></DL></LA></DD><DT>II.</DT><DD Font=\"normal\"><LA Size=\"normal\"><SP>Klassifizierung mit einer AutoFOM-Anlage</SP></LA><LA Size=\"normal\">Die Funktion, die Inbetriebnahme und die Prüfung der AutoFOM-Anlage sind vom Prüfungsteilnehmer fehlerfrei zu erklären und zu demonstrieren. Die Prüfung bezieht sich auf folgende Abschnitte: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Prüfung der Software,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Prüfung der Hardware,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Prüfung des technischen Umfeldes,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eichtechnische Kontrollen und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">allgemeine Kontrollen.</LA></DD></DL>Sofern der Prüfungsteilnehmer die Funktion, die Inbetriebnahme und die Prüfung der AutoFOM-Anlage nicht fehlerfrei erklären und demonstrieren kann, ist die Prüfung nicht bestanden.</LA></DD><DT>III.</DT><DD Font=\"normal\"><LA Size=\"normal\"><SP>Klassifizierung mit dem ZP-Verfahren</SP><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die für die Prüfung im ZP-Verfahren zugrunde zu legenden Messwerte (Referenzwerte) werden vom Prüfer an zwanzig Schweineschlachtkörpern festgelegt. Die Referenzwerte werden durch Messungen am Schweineschlachtkörper nach Anlage 3 der Schweineschlachtkörper-Handelsklassenverordnung ermittelt.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Prüfer und Prüfungsteilnehmer haben das gleiche Messwerkzeug zu benutzen.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Es sind zwei Prüfungsdurchgänge durchzuführen. Die Ergebnisse des ersten Durchgangs sind mit den Teilnehmern zu besprechen. Der zweite Prüfungsdurchgang ist nicht erforderlich für die Prüfungsteilnehmer, die im ersten Prüfungsdurchgang die festgelegten Werte innerhalb der unter 4. genannten Toleranzen an allen Schlachtkörpern erbracht haben.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Im zweiten Durchgang muss der Prüfungsteilnehmer die festgelegten Werte innerhalb folgender Toleranzen erbringen:</LA></DD><DT>4.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Am einzelnen Schlachtkörper dürfen die von ihm gemessenen Werte von den ermittelten Referenzwerten bei der Speckdicke höchstens um +/– 2 mm und beim Fleischmaß höchstens um +/– 3 mm abweichen.</LA></DD><DT>4.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Abweichungen, die über die unter 4.1 genannten Maße hinausgehen, werden maximal bei jeweils 10 Prozent der Schlachtkörper toleriert; dabei ist Kumulieren zulässig, jedoch sind je Toleranzmerkmal nicht mehr als drei Überschreitungen zulässig.</LA></DD><DT>4.3</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD></DL>Sofern die erlaubte Fehlerquote überschritten wird, ist die Prüfung nicht bestanden.</LA></DD><DT>B.</DT><DD Font=\"bold\"><LA Size=\"normal\">Verwiegung/Schnittführung</LA><LA Size=\"normal\">Am Schlachtkörper ist der richtige Zuschnitt für die Feststellung des Schlachtgewichts nach § 2 Abs. 2 der 1. Fleischgesetz-Durchführungsverordnung zu erläutern. Sofern der Prüfungsteilnehmer die Schnittführung nicht fehlerfrei erklären kann, ist die Prüfung nicht bestanden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR218900008BJNE001800000",
        "name": "Anlage 2",
        "title": "(zu § 7 Abs. 2 und § 15 Abs. 1)<BR />Inhalt des Ausbildungskurses",
        "parent": null,
        "body": "<kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2008, 2195)</kommentar><BR /><P>Der Ausbildungskurs setzt sich aus einem praktischen und einem theoretischen Teil zusammen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Praktischer Teil</B></LA><LA Size=\"normal\">Im praktischen Teil ist die korrekte Schnittführung nach § 2 Abs. 2 der 1. Fleischgesetz-Durchführungsverordnung und die Verwiegung von Schlachtkörpern zu erläutern und die korrekte Anwendung der Klassifizierungssysteme und der in Deutschland zugelassenen Klassifizierungsgeräte und Klassifizierungsverfahren zu unterrichten.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Theoretischer Teil</B></LA><LA Size=\"normal\">Im theoretischen Teil werden Kenntnisse in folgenden Bereichen vermittelt: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">fachspezifische Kenntnisse über <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">die Klassifizierungssysteme und die zugelassenen Klassifizierungsverfahren,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anwendung, Funktion und Kontrolle von Klassifizierungsgeräten,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">die Schlachtkörperanatomie und die Schnittführung und</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">die Grundlagen der Schlachttechnologie,</LA></DD></DL></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Struktur der Vieh- und Fleischbranche und die Zuständigkeiten der beteiligten Institutionen sowie</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die einschlägigen Rechtsnormen, insbesondere <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">die europäischen und nationalen Bestimmungen über Handelsklassen und Preismeldungen für die jeweilige Tierart (Rinder-, Schweine- bzw. Schafschlachtkörper),</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Handelsklassengesetz,</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Fleischgesetz und seine Durchführungsverordnungen,</LA></DD><DT>dd)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Lebensmittelhygienerecht (Auszüge),</LA></DD><DT>ee)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Eichrecht (Auszüge),</LA></DD><DT>ff)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Viehverkehrsverordnung (Auszüge),</LA></DD><DT>gg)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Lebensmittel- und Futtermittelgesetzbuch (Auszüge),</LA></DD><DT>hh)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bestimmungen über die Rindfleischetikettierung (Auszüge) und</LA></DD><DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Lebensmittelkennzeichnungsrecht (Auszüge).</LA></DD></DL></LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
