{
  "data": {
    "type": "law",
    "id": "BJNR015710982",
    "firstPublished": "1982-11-24",
    "sourceTimestamp": "20120625153311",
    "titleShort": null,
    "titleLong": "Dritte Verordnung zur Änderung der Sechsten Verordnung zur Durchführung\ndes Bundesentschädigungsgesetzes",
    "abbreviation": "3. ÄndV - 6. DV-BEG",
    "slug": "3_aendv_6_dv_beg",
    "extraAbbreviations": [
      "BEGDV6ÄndV 3"
    ],
    "publicationInfo": [
      {
        "reference": "1982, 1571",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 18. 9.1965 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR015710982BJNE000100325",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 42 Abs. 2 des Bundesentschädigungsgesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 251-1, veröffentlichten bereinigten Fassung, der durch Artikel I Nr. 31 des BEG-Schlußgesetzes vom 14. September 1965 (BGBl. I S. 1315) eingefügt worden ist, verordnet die Bundesregierung mit Zustimmung des Bundesrates:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015710982BJNE000200325",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015710982BJNE000300325",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Soweit vor Verkündung dieser Verordnung ein nach § 31 Abs. 2 des Bundesentschädigungsgesetzes geltend gemachter Anspruch durch unanfechtbaren Bescheid oder rechtskräftige gerichtliche Entscheidung mit der Begründung abgelehnt worden ist, daß eine Haftstätte nicht als Konzentrationslager im Sinne von § 31 Abs. 2 des Bundesentschädigungsgesetzes anzusehen sei, kann der Berechtigte einen Antrag auf erneute Entscheidung stellen, wenn sich auf Grund der Anlage zu dieser Verordnung ergibt, daß die Haftstätte als Konzentrationslager im Sinne von § 31 Abs. 2 des Bundesentschädigungsgesetzes anzusehen ist.</P><P>(2) Absatz 1 gilt entsprechend, wenn erst auf Grund der Änderungen durch diese Verordnung der nach § 31 Abs. 2 des Bundesentschädigungsgesetzes vorgeschriebene Zeitraum von mindestens einem Jahr Konzentrationslagerhaft erreicht wird.</P><P>(3) Der Antrag nach den Absätzen 1 und 2 ist innerhalb einer Frist von sechs Monaten nach Verkündung dieser Verordnung zu stellen. § 189 Abs. 2 und 3 BEG findet entsprechende Anwendung.</P><P>(4) Die Absätze 1 bis 3 finden entsprechende Anwendung, soweit die Ansprüche vor Verkündung dieser Verordnung durch Vergleich oder Abfindung geregelt worden sind.</P><P>(5) Soweit vor Verkündung dieser Verordnung Ansprüche von Berechtigten durch unanfechtbaren Bescheid oder durch rechtskräftige gerichtliche Entscheidung vorbehaltlos festgesetzt worden sind, behält es hierbei zugunsten der Berechtigten sein Bewenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015710982BJNE000400325",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes in Verbindung mit § 240 Abs. 2 des Bundesentschädigungsgesetzes auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015710982BJNE000500325",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung tritt mit Wirkung vom 18. September 1965 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
