{
  "data": {
    "type": "law",
    "id": "BJNR516800990",
    "firstPublished": "1990-08-31",
    "sourceTimestamp": "20130405133109",
    "titleShort": "3. Betriebliche Altersversorgungsstatistikverordnung",
    "titleLong": "Dritte Verordnung zur Durchführung einer Bundesstatistik über Art und\nUmfang der betrieblichen Altersversorgung",
    "abbreviation": "3. BetrAVStatVO",
    "slug": "3_betravstatvo",
    "extraAbbreviations": [
      "BetrAVStatV 3"
    ],
    "publicationInfo": [
      {
        "reference": "1990, Nr 168, 4613",
        "periodical": "BAnz"
      },
      {
        "reference": "1990, 4613",
        "periodical": "BAnz"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab:  8. 9.1990 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR516800990BJNE000100308",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 5 Abs. 2 des Bundesstatistikgesetzes vom 22. Januar 1987 (BGBl. I S. 462, 565) verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR516800990BJNE000200308",
        "name": "§ 1",
        "title": "Anordnung als Bundesstatistik",
        "parent": null,
        "body": "<P>Über Art und Umfang der betrieblichen Altersversorgung werden in den Jahren 1990 und 1991 zwei Erhebungen als Bundesstatistik durchgeführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR516800990BJNE000300308",
        "name": "§ 2",
        "title": "Erhebungseinheiten",
        "parent": null,
        "body": "<P>(1) Die Erhebung im Jahr 1990 erstreckt sich auf eine repräsentative Auswahl von höchstens 60.000 Unternehmen mit drei oder mehr tätigen Personen in den Wirtschaftsbereichen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Produzierendes Gewerbe</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Handel</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verkehr und Nachrichtenübermittlung</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kreditinstitute und Versicherungsgewerbe</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Dienstleistungen, soweit von Unternehmen und freien Berufen erbracht.</LA></DD> </DL>Ausgenommen sind Körperschaften, Anstalten und Stiftungen des öffentlichen Rechts, sonstige öffentlich-rechtliche Sondervermögen sowie Unternehmen, deren Arbeitnehmer von einem der in § 18 Abs. 1 des Gesetzes zur Verbesserung der betrieblichen Altersversorgung vom 19. Dezember 1974 (BGBl. I S. 3610), zuletzt geändert durch Artikel 3 des Gesetzes vom 8. Dezember 1986 (BGBl. I S. 2317) genannten Versorgungssysteme des öffentlichen Dienstes erfaßt werden.</P><P>(2) In die Erhebung im Jahr 1991 werden höchstens 25.000 repräsentativ ausgewählte Unternehmen aus der Erhebung nach Absatz 1 mit einer bestehenden betrieblichen Altersversorgung einbezogen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR516800990BJNE000400308",
        "name": "§ 3",
        "title": "Erhebungsmerkmale",
        "parent": null,
        "body": "<P>(1) Erhebungsmerkmale für die Erhebung nach § 2 Abs. 1 sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wirtschaftszweig;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">tätige Personen, nach Geschlecht, Vollzeit- oder Teilzeitbeschäftigung;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bruttolohn- und Bruttogehaltssumme für das Jahr 1990;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">leitende Angestellte, sonstige Angestellte, Arbeiter, nach Geschlecht und Vollzeit- oder Teilzeitbeschäftigung;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bestehen einer betrieblichen Altersversorgung;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeitnehmer mit bereits erteilten oder verbindlich vorgesehenen Zusagen auf eine betriebliche Altersversorgung des befragten Unternehmens, nach Geschlecht, leitenden und sonstigen Angestellten, Arbeitern sowie Vollzeit- oder Teilzeitbeschäftigung;</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeitnehmer nach Nummer 6, nach leitenden und sonstigen Angestellten und Arbeitern sowie Durchführungsformen der betrieblichen Altersversorgung, bei betrieblichen Ruhegeldzusagen, Pensionskassen und Direktversicherungen zusätzlich: aus Gehaltsumwandlungen;</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen, die 1990 erstmals Leistungen aus einer betrieblichen Altersversorgung des befragten Unternehmens empfangen haben, nach Leistungsarten der betrieblichen Altersversorgung;</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einrichtung einer oder einer weiteren betrieblichen Altersversorgung bis 31. Dezember 1993.</LA></DD> </DL> </P><P>(2) Erhebungsmerkmale für die Erhebung nach § 2 Abs. 2 sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wirtschaftszweig;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführungsformen der betrieblichen Altersversorgung für neu ins Unternehmen eintretende Arbeitnehmer;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Arten der Versorgungszusagen nach Gesamtversorgungszusage, lohn- und gehaltsabhängiger Versorgungszusage, Versorgungszusage auf einen Festbetrag zusätzlich nach Abhängigkeit von der Dauer der Dienstzeit;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungsarten und Leistungsformen der betrieblichen Altersversorgung;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anpassung der zugesagten Versorgungsleistung während der Anwartschaftszeit an die wirtschaftliche Entwicklung, Anpassungskriterien, Zeitabstände;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anpassung der laufenden Versorgungsleistungen, gesetzliche oder privatrechtliche Verpflichtung zur Anpassung, Zeitabstände;</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Jahr 1990 ausgeschiedene Arbeitnehmer nach Geschlecht, leitenden, sonstigen Angestellten und Arbeitern sowie nach verfallenen und unverfallbar gewordenen Anwartschaften, bei verfallenen Anwartschaften zusätzlich nach Nichtvollendung des 35. Lebensjahres und Nichtbestehen einer 10jährigen Versorgungszusage;</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bestand an Altersrenten für ehemalige Arbeitnehmer, nach Geschlecht, leitenden und sonstigen Angestellten, Arbeitern, Höhe der Brutto-Monatsrenten nach Größenklassen;</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bestand an Invaliditätsrenten für ehemalige Arbeitnehmer, nach leitenden, sonstigen Angestellten und Arbeitern, Höhe der Brutto-Monatsrenten nach Größenklassen;</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bestand an Hinterbliebenenrenten für Hinterbliebene ehemaliger Arbeitnehmer, nach Höhe der Brutto-Monatsrenten nach Größenklassen und Empfängergruppen;</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Änderungen an der betrieblichen Altersversorgung innerhalb der letzten zehn Jahre, nach Art und letztem Zeitpunkt der Änderung, Anzahl der von der Änderung betroffenen tätigen Arbeitnehmer;</LA></DD> <DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Höhe der Aufwendungen des Unternehmens für die einzelnen Durchführungsformen der betrieblichen Altersversorgung nach: Rückstellungen für Pensionsverpflichtungen nach § 6a des Einkommensteuergesetzes zum 31. Dezember 1989 und 31. Dezember 1990, Zuwendungen an Pensions- und Unterstützungskassen, Beitragszahlungen an Direktversicherer sowie Beiträgen für die Höherversicherung in der gesetzlichen Rentenversicherung und für den Pensionssicherungsverein, bei Pensionskassen und Direktversicherern zusätzlich nach Arbeitnehmeranteil;</LA></DD> <DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Höhe der gezahlten Versorgungsleistungen der Pensions- und Unterstützungskassen, der Direktversicherungen sowie aus betrieblichen Ruhegeldzusagen zusätzlich nach Art der Finanzierung;</LA><LA Size=\"normal\">tatsächliches Kassenvermögen der Unterstützungskassen bzw. Deckungskapital der Pensionskassen, bei überbetrieblichen Kassen der jeweils auf das befragte Unternehmen entfallende Anteil, das Deckungskapital der Direktversicherungen bezogen auf die Gesamtheit der vom befragten Unternehmen im Rahmen der betrieblichen Altersversorgung abgeschlossenen Versicherungsverträge jeweils zum 31. Dezember 1989 und 31. Dezember 1990;</LA></DD>  <DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">für jeden 1990 wegen Eintritt des Versorgungsfalls ausgeschiedenen Arbeitnehmer:</LA><LA Size=\"normal\">Geschlecht, Geburtsjahr, Dauer der Unternehmenszugehörigkeit in Jahren, Voll- oder Teilzeitbeschäftigung, letzte Stellung im Unternehmen (leitende oder sonstige Angestellte, Arbeiter), Höhe des Bruttomonatsverdienstes, Art der Rente sowie Höhe der Brutto-Monatsrente und/oder der einmaligen Kapitalleistung jeweils nach Durchführungsform der betrieblichen Altersversorgung;</LA></DD>  <DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">Für jeden 1990 verstorbenen Arbeitnehmer:</LA><LA Size=\"normal\">Geschlecht, Geburtsjahr, Dauer der Unternehmenszugehörigkeit in Jahren, Voll- oder Teilzeitbeschäftigung, letzte Stellung im Unternehmen (leitende oder sonstige Angestellte, Arbeiter), Höhe des Bruttomonatsverdienstes, Art der Rente sowie Höhe der den Hinterbliebenen zustehenden Brutto-Monatsrente und/oder der einmaligen Kapitalleistung nach Durchführungsform der betrieblichen Altersversorgung.</LA></DD>  </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR516800990BJNE000500308",
        "name": "§ 4",
        "title": "Hilfsmerkmale",
        "parent": null,
        "body": "<P>Hilfsmerkmale sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift des Unternehmens,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Telefonnummer der für eventuelle Rückfragen zur Verfügung stehenden Personen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR516800990BJNE000600308",
        "name": "§ 5",
        "title": "Auskunftserteilung",
        "parent": null,
        "body": "<P>(1) Für die Statistik über Art und Umfang der betrieblichen Altersversorgung besteht Auskunftspflicht. Auskunftspflichtig ist der Inhaber oder Leiter des Unternehmens.</P><P>(2) Die Angaben zu den Merkmalen nach § 3 Abs. 2 Nr. 8 bis 10, 13 bis 15 sind aus den bei dem Auskunftspflichtigen vorhandenen Unterlagen zu erteilen.</P><P>(3) Die Angaben zu § 3 Abs. 1 Nr. 9 und § 4 Nr. 2 sind freiwillig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR516800990BJNE000700308",
        "name": "§ 6",
        "title": "Berichtszeitraum/Berichtszeitpunkt",
        "parent": null,
        "body": "<P>(1) Die Erhebungen werden, soweit nichts Abweichendes geregelt ist, nach dem Stand vom 31. Dezember 1990 durchgeführt.</P><P>(2) Soweit sich Erhebungsmerkmale auf Zeiträume beziehen, ist das Kalenderjahr 1990 Berichtszeitraum. Decken sich Kalenderjahr und Geschäftsjahr nicht, so gilt das im Kalenderjahr 1990 endende Geschäftsjahr als Berichtszeitraum.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR516800990BJNE000800308",
        "name": "§ 7",
        "title": "Übermittlung",
        "parent": null,
        "body": "<P>Für die Verwendung gegenüber den gesetzgebenden Körperschaften und für Zwecke der Planung, jedoch nicht für die Regelung von Einzelfällen, dürfen dem Bundesminister für Arbeit und Sozialordnung sowie den fachlich zuständigen obersten Landesbehörden vom Statistischen Bundesamt und von den statistischen Ämtern der Länder Tabellen mit statistischen Ergebnissen übermittelt werden, auch soweit Tabellenfelder nur einen einzigen Fall bezogen auf ein Unternehmen aufweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR516800990BJNE000900308",
        "name": "§ 8",
        "title": "Berlin-Klausel",
        "parent": null,
        "body": "<P>Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes in Verbindung mit § 27 des Bundesstatistikgesetzes auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR516800990BJNE001000308",
        "name": "§ 9",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR516800990BJNE001100308",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
