{
  "data": {
    "type": "law",
    "id": "BJNR007830978",
    "firstPublished": "1978-06-23",
    "sourceTimestamp": "20130903220523",
    "titleShort": null,
    "titleLong": "Dritte Verordnung zum Sprengstoffgesetz",
    "abbreviation": "3. SprengV",
    "slug": "3_sprengv",
    "extraAbbreviations": [
      "SprengV 3"
    ],
    "publicationInfo": [
      {
        "reference": "1978, 783",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 21 G v. 25.7.2013 I 2749",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab:  1. 7.1978 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR007830978BJNE000100326",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 25 Nr. 1 und 5 in Verbindung mit § 39 Abs. 2 Satz 1 des Sprengstoffgesetzes vom 13. September 1976 (BGBl. I S. 2737) wird vom Bundesminister für Arbeit und Sozialordnung im Einvernehmen mit dem Bundesminister des Innern, <BR />auf Grund des § 29 Nr. 2 Buchstaben a und c des Sprengstoffgesetzes wird vom Bundesminister des Innern, <BR />auf Grund des § 4 Abs. 1 Nr. 2 in Verbindung mit § 39 Abs. 1 Satz 1 des Sprengstoffgesetzes wird vom Bundesminister des Innern im Einvernehmen mit dem Bundesminister für Wirtschaft und dem Bundesminister für Arbeit und Sozialordnung <BR />mit Zustimmung des Bundesrates verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007830978BJNE000201301",
        "name": "§ 1",
        "title": "Anzeige",
        "parent": null,
        "body": "<P>(1) Soll mit explosionsgefährlichen Stoffen gesprengt werden, hat die nach § 19 Abs. 1 Nr. 1 oder, im nichtgewerblichen Bereich, die nach § 28 Satz 1 in Verbindung mit § 19 Abs. 1 Nr. 1 des Sprengstoffgesetzes verantwortliche Person dies der zuständigen Behörde schriftlich in doppelter Ausfertigung oder elektronisch anzuzeigen, und zwar <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mindestens vier Wochen vor Beginn der Sprengungen, wenn mehrere gleichartige Sprengungen innerhalb einer Betriebsstätte oder zur Durchführung eines Vorhabens vorgenommen werden sollen, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">mindestens eine Woche vor jeder sonstigen Sprengung.</LA></DD></DL></P><P>(2) In der Anzeige sind anzugeben <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ort, Tag und Zeitpunkt der Sprengung; bei mehreren Sprengungen der Zeitraum, in dem sie vorgenommen werden sollen, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift der für die Sprengung verantwortlichen Personen sowie Nummer und Datum der Erlaubnis nach § 7 oder § 27 des Sprengstoffgesetzes und des Befähigungsscheins nach § 20 des Sprengstoffgesetzes und die Behörden, die die Erlaubnis und den Befähigungsschein erteilt haben.</LA></DD></DL>Ihr sind als Unterlagen beizufügen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Beschreibung, aus der hervorgeht<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Art, Verfahren und Umfang der Sprengungen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Art und Höchstmenge der je Sprengung zu verwendenden Sprengstoffe und Zündmittel, bei Verwendung von Sprengzeitzündern der Höchstmenge der Sprengstoffe je Zündzeitstufe,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entfernung der Sprengstellen von besonders schutzbedürftigen Gebäuden und Anlagen, insbesondere Krankenhäusern, Schulen, Alten- und Kinderheimen, Sportanlagen und Spielplätzen in einem Umkreis von mindestens 1.000 Metern,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Sicherungsmaßnahmen, insbesondere die Deckungsräume für Beschäftigte, Absperrmaßnahmen an Verkehrswegen sowie Vorkehrungen zum Schutz benachbarter Wohn- und Arbeitsstätten gegen Steinflug, Erschütterungen, Sprengschwaden und Lärm, und</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein maßstäblicher Lageplan, aus dem ersichtlich sind<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Sprengstellen einschließlich ihrer voraussehbaren Lageveränderungen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entfernung der Sprengstellen von Verkehrswegen, Wohn- und Arbeitsstätten sowie Einrichtungen der öffentlichen Versorgung in einem Umkreis von mindestens 300 Metern.</LA></DD></DL></LA></DD></DL>Der Anzeige nach Absatz 1 Nr. 2 braucht ein Lageplan nicht beigefügt zu werden, wenn in der Anzeige die Entfernung der Sprengstelle von den nächstgelegenen Verkehrswegen, Wohn- und Arbeitsstätten und Einrichtungen der öffentlichen Versorgung angegeben ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007830978BJNE000301301",
        "name": "§ 2",
        "title": "Änderungsanzeige",
        "parent": null,
        "body": "<P>Sind nach Erstattung der Anzeige Veränderungen gegenüber dem Inhalt der Anzeige oder der Unterlagen eingetreten oder vorgesehen worden, hat der nach § 1 Abs. 1 Anzeigepflichtige dies der zuständigen Behörde unverzüglich schriftlich in doppelter Ausfertigung oder elektronisch anzuzeigen. Ist mit einer Veränderung eine erhöhte Gefahr verbunden, so dürfen die für die Sprengung verantwortlichen Personen erst eine Woche nach Erstattung der Änderungsanzeige, im Falle des § 1 Abs. 1 Nr. 1 jedoch nicht vor Ablauf von vier Wochen nach Erstattung der Anzeige unter den geänderten Umständen sprengen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007830978BJNE000400326",
        "name": "§ 3",
        "title": "Ausnahmen von der Anzeigepflicht",
        "parent": null,
        "body": "<P>(1) § 1 gilt nicht, wenn in Anlagen gesprengt werden soll, die nach § 4 des Bundes-Immissionsschutzgesetzes genehmigt sind oder die nach § 67 Abs. 1 des Bundes-Immissionsschutzgesetzes als genehmigt gelten und die Genehmigung die Sprengungen einschließt.</P><P>(2) Die zuständige Behörde kann im Einzelfall auf die Erstattung der Anzeige oder die Einhaltung der Frist verzichten, wenn dies aus besonderen Gründen gerechtfertigt erscheint.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007830978BJNE000500326",
        "name": "§ 4",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 41 Abs. 1 Nr. 16 des Sprengstoffgesetzes handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1 Abs. 1 eine Anzeige nicht oder nicht rechtzeitig erstattet oder entgegen § 1 Abs. 2 Angaben nicht, nicht vollständig, nicht rechtzeitig oder unrichtig macht oder Unterlagen nicht, nicht vollständig oder nicht rechtzeitig vorlegt,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 eine Veränderung nicht, nicht rechtzeitig, unvollständig oder unrichtig anzeigt oder eine Sprengung vor Ablauf der vorgeschriebenen Fristen durchführt.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007830978BJNE000600326",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007830978BJNE000700326",
        "name": "§ 6",
        "title": "Berlin-Klausel",
        "parent": null,
        "body": "<P>Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes in Verbindung mit § 52 des Sprengstoffgesetzes auch im Land Berlin. Die Vorschriften dieser Verordnung sind im Land Berlin jedoch nicht anzuwenden, soweit sie mit Rechtsvorschriften der alliierten Behörden unvereinbar sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007830978BJNE000800326",
        "name": "§ 7",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt am 1. Juli 1978 in Kraft.</P><P>(2)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
