{
  "data": {
    "type": "law",
    "id": "BJNR143300993",
    "firstPublished": "1993-07-30",
    "sourceTimestamp": "20150511222508",
    "titleShort": "Verordnung über Immissionsschutz- und Störfallbeauftragte",
    "titleLong": "Fünfte Verordnung zur Durchführung des Bundes-Immissionsschutzgesetzes",
    "abbreviation": "5. BImSchV",
    "slug": "5_bimschv",
    "extraAbbreviations": [
      "BImSchV 5 1993"
    ],
    "publicationInfo": [
      {
        "reference": "1993, 1433",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 4 V v. 28.4.2015 I 670",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 8.8.1993 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR143300993BJNE000400307",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Aufgrund des § 58a Abs. 1 Satz 2 des Bundes-Immissionsschutzgesetzes in der Fassung der Bekanntmachung vom 14. Mai 1990 (BGBl. I S. 880) verordnet die Bundesregierung und auf Grund des § 53 Abs. 1 Satz 2 und des § 55 Abs. 2 Satz 3 in Verbindung mit § 58c Abs. 1 dieses Gesetzes verordnet das Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit, jeweils nach Anhörung der beteiligten Kreise:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR143300993BJNG000100307",
        "name": "Abschnitt 1",
        "title": "Bestellung von Beauftragten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR143300993BJNE000501320",
        "name": "§ 1",
        "title": "Pflicht zur Bestellung",
        "parent": {
          "type": "heading",
          "id": "BJNR143300993BJNG000100307"
        },
        "body": "<P>(1) Betreiber der im Anhang I zu dieser Verordnung bezeichneten genehmigungsbedürftigen Anlagen haben einen betriebsangehörigen Immissionsschutzbeauftragten zu bestellen.</P><P>(2) Betreiber genehmigungsbedürftiger Anlagen, die Betriebsbereich oder Teil eines Betriebsbereichs nach § 1 Abs. 1 Satz 2 oder eines diesem nach § 1 Abs. 2 insoweit gleichgestellten Betriebsbereichs nach der Störfall-Verordnung sind, haben einen betriebsangehörigen Störfallbeauftragten zu bestellen. Die zuständige Behörde kann auf Antrag des Betreibers gestatten, dass die Bestellung eines Störfallbeauftragten unterbleibt, wenn offensichtlich ausgeschlossen ist, dass von der betreffenden genehmigungsbedürftigen Anlage die Gefahr eines Störfalls ausgehen kann.</P><P>(3) Der Betreiber kann dieselbe Person zum Immissionsschutz- und Störfallbeauftragten bestellen, soweit hierdurch die sachgemäße Erfüllung der Aufgaben nicht beeinträchtigt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR143300993BJNE000600307",
        "name": "§ 2",
        "title": "Mehrere Beauftragte",
        "parent": {
          "type": "heading",
          "id": "BJNR143300993BJNG000100307"
        },
        "body": "<P>Die zuständige Behörde kann anordnen, daß der Betreiber einer Anlage im Sinne des § 1 mehrere Immissionsschutz- oder Störfallbeauftragte zu bestellen hat; die Zahl der Beauftragten ist so zu bemessen, daß eine sachgemäße Erfüllung der in den §§ 54 und 58b des Bundes-Immissionsschutzgesetzes bezeichneten Aufgaben gewährleistet ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR143300993BJNE000700307",
        "name": "§ 3",
        "title": "Gemeinsamer Beauftragter",
        "parent": {
          "type": "heading",
          "id": "BJNR143300993BJNG000100307"
        },
        "body": "<P>Werden von einem Betreiber mehrere Anlagen im Sinne des § 1 betrieben, so kann er für diese Anlagen einen gemeinsamen Immissionsschutz- oder Störfallbeauftragten bestellen, wenn hierdurch eine sachgemäße Erfüllung der in den §§ 54 und 58b des Bundes-Immissionsschutzgesetzes bezeichneten Aufgaben nicht gefährdet wird. § 1 Abs. 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR143300993BJNE000800307",
        "name": "§ 4",
        "title": "Beauftragter für Konzerne",
        "parent": {
          "type": "heading",
          "id": "BJNR143300993BJNG000100307"
        },
        "body": "<P>Die zuständige Behörde kann einem Betreiber oder mehreren Betreibern von Anlagen im Sinne des § 1, die unter der einheitlichen Leitung eines herrschenden Unternehmens zusammengefaßt sind (Konzern), auf Antrag die Bestellung eines Immissionsschutz- oder Störfallbeauftragten für den Konzernbereich gestatten, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das herrschende Unternehmen den Betreibern gegenüber zu Weisungen hinsichtlich der in § 54 Abs. 1 Satz 2 Nr. 1, § 56 Abs. 1, § 58b Abs. 1 Satz 2 Nr. 1 und § 58c Abs. 2 Satz 1 des Bundes-Immissionsschutzgesetzes genannten Maßnahmen berechtigt ist und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Betreiber für seine Anlage eine oder mehrere Personen bestellt, deren Fachkunde und Zuverlässigkeit eine sachgemäße Erfüllung der Aufgaben eines betriebsangehörigen Immissionsschutz- oder Störfallbeauftragten gewährleistet.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR143300993BJNE000901320",
        "name": "§ 5",
        "title": "Nicht betriebsangehörige Beauftragte",
        "parent": {
          "type": "heading",
          "id": "BJNR143300993BJNG000100307"
        },
        "body": "<P>(1) Betreibern von Anlagen im Sinne des § 1 Abs. 1 soll die zuständige Behörde auf Antrag die Bestellung eines oder mehrerer nicht betriebsangehöriger Immissionsschutzbeauftragter gestatten, wenn hierdurch eine sachgemäße Erfüllung der in § 54 des Bundes-Immissionsschutzgesetzes bezeichneten Aufgaben nicht gefährdet wird.</P><P>(2) Betreibern von Anlagen im Sinne des § 1 Abs. 2 kann die zuständige Behörde auf Antrag die Bestellung eines oder mehrerer nicht betriebsangehöriger Störfallbeauftragter gestatten, wenn hierdurch eine sachgemäße Erfüllung der in § 58b des Bundes-Immissionsschutzgesetzes bezeichneten Aufgaben nicht gefährdet wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR143300993BJNE001000307",
        "name": "§ 6",
        "title": "Ausnahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR143300993BJNG000100307"
        },
        "body": "<P>Die zuständige Behörde hat auf Antrag den Betreiber einer Anlage im Sinne des § 1 von der Verpflichtung zur Bestellung eines Immissionsschutz- oder Störfallbeauftragten zu befreien, wenn die Bestellung im Einzelfall aus den in § 53 Abs. 1 Satz 1 und § 58a Abs. 1 Satz 1 des Bundes-Immissionsschutzgesetzes genannten Gesichtspunkten nicht erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR143300993BJNG000200307",
        "name": "Abschnitt 2",
        "title": "Fachkunde und Zuverlässigkeit von\nBeauftragten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR143300993BJNE001202320",
        "name": "§ 7",
        "title": "Anforderungen an die Fachkunde",
        "parent": {
          "type": "heading",
          "id": "BJNR143300993BJNG000200307"
        },
        "body": "<P>Die Fachkunde im Sinne des § 55 Abs. 2 Satz 1 und des § 58c Abs. 1 des Bundes-Immissionsschutzgesetzes erfordert <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Abschluß eines Studiums auf den Gebieten des Ingenieurwesens, der Chemie oder der Physik an einer Hochschule,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Teilnahme an einem oder mehreren von der nach Landesrecht zuständigen Behörde anerkannten Lehrgängen, in denen Kenntnisse entsprechend dem Anhang II zu dieser Verordnung vermittelt worden sind, die für die Aufgaben des Beauftragten erforderlich sind, und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">während einer zweijährigen praktischen Tätigkeit erworbene Kenntnisse über die Anlage, für die der Beauftragte bestellt werden soll, oder über Anlagen, die im Hinblick auf die Aufgaben des Beauftragten vergleichbar sind.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR143300993BJNE001300307",
        "name": "§ 8",
        "title": "Voraussetzung der Fachkunde in Einzelfällen",
        "parent": {
          "type": "heading",
          "id": "BJNR143300993BJNG000200307"
        },
        "body": "<P>(1) Soweit im Einzelfall eine sachgemäße Erfüllung der gesetzlichen Aufgaben der Beauftragten gewährleistet ist, kann die zuständige Behörde auf Antrag des Betreibers als Voraussetzung der Fachkunde anerkennen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine technische Fachschulausbildung oder im Falle des Immissionsschutzbeauftragten die Qualifikation als Meister auf einem Fachgebiet, dem die Anlage hinsichtlich ihrer Anlagen- und Verfahrenstechnik oder ihres Betriebs zuzuordnen ist, und zusätzlich</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">während einer mindestens vierjährigen praktischen Tätigkeit erworbene Kenntnisse im Sinne des § 7 Nr. 2 und 3, wobei jeweils mindestens zwei Jahre lang Aufgaben der in § 54 oder § 58b des Bundes-Immissionsschutzgesetzes bezeichneten Art wahrgenommen worden sein müssen.</LA></DD> </DL> </P><P>(2) Die zuständige Behörde kann die Ausbildung in anderen als den in § 7 Nr. 1 oder Absatz 1 Nr. 1 genannten Fachgebieten anerkennen, wenn die Ausbildung in diesem Fach im Hinblick auf die Aufgabenstellung im Einzelfall als gleichwertig anzusehen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR143300993BJNE001400307",
        "name": "§ 9",
        "title": "Anforderungen an die Fortbildung",
        "parent": {
          "type": "heading",
          "id": "BJNR143300993BJNG000200307"
        },
        "body": "<P>(1) Der Betreiber hat dafür Sorge zu tragen, daß der Beauftragte regelmäßig, mindestens alle zwei Jahre, an Fortbildungsmaßnahmen teilnimmt. Zur Fortbildung ist auch die Teilnahme an Lehrgängen im Sinne des § 7 Nr. 2 erforderlich.</P><P>(2) Fortbildungsmaßnahmen nach Absatz 1 erstrecken sich auf die in Anhang II zu dieser Verordnung genannten Sachbereiche. Auf Verlangen der zuständigen Behörde ist die Teilnahme des Beauftragten an im Betrieb durchgeführten Fortbildungsmaßnahmen oder an Lehrgängen nachzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR143300993BJNE001502116",
        "name": "§ 10",
        "title": "Anforderungen an die Zuverlässigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR143300993BJNG000200307"
        },
        "body": "<P>(1) Die Zuverlässigkeit im Sinne des § 55 Abs. 2 Satz 1 und des § 58c Abs. 1 des Bundes-Immissionsschutzgesetzes erfordert, daß der Beauftragte auf Grund seiner persönlichen Eigenschaften, seines Verhaltens und seiner Fähigkeiten zur ordnungsgemäßen Erfüllung der ihm obliegenden Aufgaben geeignet ist.</P><P>(2) Die erforderliche Zuverlässigkeit ist in der Regel nicht gegeben, wenn der Immissionsschutzbeauftragte oder der Störfallbeauftragte <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wegen Verletzung der Vorschriften <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Strafrechts über gemeingefährliche Delikte oder Delikte gegen die Umwelt,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Natur- und Landschaftsschutz-, Chemikalien-, Gentechnik- oder Strahlenschutzrechts,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Lebensmittel-, Arzneimittel-, Pflanzenschutz- oder Infektionsschutzrechts,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Gewerbe-, Produktsicherheits- oder Arbeitsschutzrechts oder</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Betäubungsmittel-, Waffen- oder Sprengstoffrechts</LA></DD></DL>zu einer Freiheitsstrafe, Jugendstrafe oder Geldstrafe rechtskräftig verurteilt worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wegen Verletzung der Vorschriften <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Immissionsschutz-, Abfall-, Wasser-, Natur- und Landschaftsschutz-, Bodenschutz-, Chemikalien-, Gentechnik- oder Atom- und Strahlenschutzrechts,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Lebensmittel-, Arzneimittel-, Pflanzenschutz- oder Infektionsschutzrechts,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Gewerbe-, Produktsicherheits- oder Arbeitsschutzrechts oder</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Betäubungsmittel-, Waffen- oder Sprengstoffrechts</LA></DD></DL>innerhalb der letzten fünf Jahre mit einer Geldbuße in Höhe von mehr als fünfhundert Euro belegt worden ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">wiederholt und grob pflichtwidrig gegen Vorschriften nach Nummer 2 verstoßen hat oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">seine Pflichten als Immissionsschutzbeauftragter, als Störfallbeauftragter oder als Betriebsbeauftragter nach anderen Vorschriften verletzt hat.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR143300993BJNE002100310",
        "name": "§ 10a",
        "title": "Nachweise nicht betriebsangehöriger Personen",
        "parent": {
          "type": "heading",
          "id": "BJNR143300993BJNG000200307"
        },
        "body": "<P>Nachweise nicht betriebsangehöriger Personen aus einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum über die Erfüllung der Anforderungen dieses Abschnitts stehen inländischen Nachweisen gleich, wenn aus ihnen hervorgeht, dass die Person die betreffenden Anforderungen oder die auf Grund ihrer Zielsetzung im Wesentlichen vergleichbaren Anforderungen des Ausstellungsstaates erfüllt. Sie sind auf Verlangen der zuständigen Behörde im Original oder in Kopie vorzulegen. Eine Beglaubigung der Kopie kann verlangt werden. Die zuständige Behörde kann darüber hinaus verlangen, dass gleichwertige Nachweise in beglaubigter deutscher Übersetzung vorgelegt werden. Für den Fall der vorübergehenden und nur gelegentlichen Tätigkeit eines Staatsangehörigen eines anderen Mitgliedstaates der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum, der zur Ausübung einer solchen Tätigkeit in einem dieser Staaten niedergelassen ist, im Inland gilt § 13a Absatz 2 Satz 2 bis 5 und Absatz 3 der Gewerbeordnung entsprechend. Für den Fall der Niederlassung eines solchen Staatsangehörigen gilt hinsichtlich der erforderlichen Fachkunde § 36a Absatz 1 Satz 2 und Absatz 2 der Gewerbeordnung entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR143300993BJNG000300307",
        "name": "Abschnitt 3",
        "title": "Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR143300993BJNE001600307",
        "name": "§ 11",
        "title": "Übergangsregelung",
        "parent": {
          "type": "heading",
          "id": "BJNR143300993BJNG000300307"
        },
        "body": "<P>Die Anforderungen der §§ 7 und 8 gelten nicht für Immissionsschutzbeauftragte, die in Übereinstimmung mit den bisher geltenden Vorschriften bestellt worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR143300993BJNE001700307",
        "name": "§ 12",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR143300993BJNG000300307"
        },
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung, § 7 Nr. 2 am ersten Tage des sechsten auf die Verkündung folgenden Kalendermonats in Kraft; .... Behördliche Entscheidungen auf Grund der bisherigen Fünften und der bisherigen Sechsten Verordnung zur Durchführung des Bundes-Immissionsschutzgesetzes gelten als Entscheidungen nach dieser Verordnung fort.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR143300993BJNE001800307",
        "name": "Schlußformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR143300993BJNG000300307"
        },
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR143300993BJNE001902116",
        "name": "Anhang I",
        "title": "(zu § 1 Absatz 1)",
        "parent": {
          "type": "heading",
          "id": "BJNR143300993BJNG000300307"
        },
        "body": "<P>Für genehmigungsbedürftige Anlagen, die in den folgenden Nummern des Anhangs 1 der Verordnung über genehmigungsbedürftige Anlagen vom 2. Mai 2013 (BGBl. I S. 973) aufgeführt sind, ist ein Immissionsschutzbeauftragter zu bestellen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen nach Nr. 1.1 mit einer Feuerungswärmeleistung bei <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">festen oder flüssigen Brennstoffen von 150 Megawatt oder mehr oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">gasförmigen Brennstoffen von 250 Megawatt oder mehr;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen nach Nr. 1.2.4 mit einer Feuerungswärmeleistung von 10 Megawatt oder mehr;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen nach Nr. 1.10;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen nach Nr. 1.11;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen nach Nr. 1.12;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen nach Nr. 1.14.1;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen nach Nr. 1.14.2;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen nach Nr. 2.3;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen nach Nr. 2.5 und Nr. 2.6;</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen nach Nr. 2.8;</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen nach Nr. 3.1;</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen nach Nr. 3.2.2.1;</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen nach Nr. 3.3;</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen nach Nr. 3.4 mit einer Schmelzkapazität von <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">10 Tonnen Zink oder Zinklegierungen oder mehr je Tag,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">5 Tonnen Leichtmetall oder mehr je Tag oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">10 Tonnen Schwermetall oder mehr je Tag;</LA></DD></DL></LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen nach Nr. 3.7;</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen nach Nr. 3.8;</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen nach Nr. 3.9.1.1, ausgenommen Anlagen zum kontinuierlichen Verzinken nach dem Sendzimirverfahren, mit einer Verarbeitungskapazität von 10 Tonnen oder mehr Rohgut je Stunde;</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen nach Nr. 3.9.2 mit einem Durchsatz von 50 Kilogramm oder mehr je Stunde;</LA></DD><DT>19.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen nach Nr. 3.18;</LA></DD><DT>20.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen nach Nr. 3.21 mit einer Produktionskapazität von 1 500 Stück oder mehr Starterbatterien oder Industriebatteriezellen je Tag;</LA></DD><DT>21.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen nach Nr. 4.1;</LA></DD><DT>22.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen nach Nr. 4.2;</LA></DD><DT>23.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen nach Nr. 4.4;</LA></DD><DT>24.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen nach Nr. 4.5;</LA></DD><DT>25.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen nach Nr. 4.6;</LA></DD><DT>26.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen nach Nr. 4.7;</LA></DD><DT>27.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen nach Nr. 5.1.1.1, in denen organische Lösungsmittel nach Nr. 5.1.2.1 eingesetzt werden, mit einem Verbrauch an solchen organischen Lösungsmitteln von 500 Kilogramm oder mehr je Stunde;</LA></DD><DT>28.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen nach Nr. 5.1.1.1, soweit nicht von Nr. 27 erfasst, mit einem Verbrauch an organischen Lösungsmitteln von 250 Kilogramm oder mehr je Stunde;</LA></DD><DT>29.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen nach Nr. 5.2.1;</LA></DD><DT>30.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen nach Nr. 6.1;</LA></DD><DT>31.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen nach Nr. 6.3;</LA></DD><DT>32.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen nach Nr. 7.3.2;</LA></DD><DT>33.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen nach Nr. 7.8;</LA></DD><DT>34.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen nach Nr. 7.9;</LA></DD><DT>35.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen nach Nr. 7.12;</LA></DD><DT>36.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen nach Nr. 7.16;</LA></DD><DT>37.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen nach Nr. 8.1;</LA></DD><DT>38.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen nach Nr. 8.3.1;</LA></DD><DT>39.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen nach Nr. 8.4;</LA></DD><DT>40.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen nach Nr. 8.5.1;</LA></DD><DT>41.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen nach Nr. 8.7;</LA></DD><DT>42.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen nach Nr. 8.8;</LA></DD><DT>43.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen nach Nr. 8.9.1;</LA></DD><DT>44.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen nach Nr. 8.12.1;</LA></DD><DT>45.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen nach Nr. 8.14, soweit gefährliche Abfälle gelagert werden;</LA></DD><DT>46.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen nach Nr. 8.15 mit einer Kapazität von 100 Tonnen oder mehr Abfällen je Tag.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR143300993BJNE002001116",
        "name": "Anhang II",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR143300993BJNG000300307"
        },
        "body": "<P><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BGBl. I 1993, 1439</kommentar></P><P>A. Fachkunde von Immissionsschutzbeauftragten <BR />Die Kenntnisse müssen sich auf folgende Bereiche erstrecken: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen- und Verfahrenstechnik unter Berücksichtigung des Standes der Technik;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Überwachung und Begrenzung von Emissionen sowie Verfahren zur Ermittlung und Bewertung von Immissionen und schädlichen Umwelteinwirkungen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">vorbeugender Brand- und Explosionsschutz;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">umwelterhebliche Eigenschaften von Erzeugnissen einschließlich Verfahren zur Wiedergewinnung und Wiederverwertung;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">chemische und physikalische Eigenschaften von Schadstoffen;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vermeidung sowie ordnungsgemäße und schadlose Verwertung und Beseitigung von Abfall;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Energieeinsparung, Nutzung entstehender Wärme in der Anlage, im Betrieb oder durch Dritte;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschriften des Umweltrechts insbesondere des Immissionsschutzrechts.</LA></DD></DL>Während der praktischen Tätigkeit soll die Fähigkeit vermittelt werden, Stellungnahmen zu Investitionsentscheidungen und der Einführung neuer Verfahren und Erzeugnisse abzugeben und die Betriebsangehörigen über Belange des Immissionsschutzes zu informieren.</P><P>B. Fachkunde von Störfallbeauftragten <BR />Die Kenntnisse müssen sich auf folgende Bereiche erstrecken: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen- und Verfahrenstechnik unter Berücksichtigung des Standes der Sicherheitstechnik;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">chemische, physikalische, human- und ökotoxikologische Eigenschaften der Stoffe und Gemische, die in der Anlage bestimmungsgemäß vorhanden sind oder bei einer Störung entstehen können sowie deren mögliche Auswirkungen im Störfall;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">betriebliche Sicherheitsorganisation;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verhinderung von Störfällen und Begrenzung von Störfallauswirkungen;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">vorbeugender Brand- und Explosionsschutz;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anfertigung, Fortschreibung und Beurteilung von Sicherheitsberichten (Grundkenntnisse) sowie von betrieblichen Alarm- und Gefahrenabwehrplänen;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beurteilung sicherheitstechnischer Unterlagen und Nachweise zur Errichtung, Betriebsüberwachung, Wartung, Instandhaltung und Betriebsunterbrechung von Anlagen;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Überwachung, Beurteilung und Begrenzung von Emissionen und Immissionen bei Störungen des bestimmungsgemäßen Betriebs;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschriften des Umweltrechts, insbesondere des Immissionsschutzrechts, des Rechts der technischen Sicherheit und des technischen Arbeitsschutzes, des Gefahrstoffrechts sowie des Katastrophenschutzrechts;</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Information der Öffentlichkeit nach § 11 der Störfall-Verordnung.</LA></DD></DL>Während der praktischen Tätigkeit soll auch die Fähigkeit vermittelt werden, Stellungnahmen zu Investitionsentscheidungen und zur Planung von Betriebsanlagen sowie der Einführung von Arbeitsverfahren und Arbeitsstoffen abzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
