{
  "data": {
    "type": "law",
    "id": "BJNR014890989",
    "firstPublished": "1989-07-19",
    "sourceTimestamp": "20200301213013",
    "titleShort": null,
    "titleLong": "Approbationsordnung für Apotheker",
    "abbreviation": "AAppO",
    "slug": "aappo",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1989, 1489",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 9 G v. 15.8.2019 I 1307",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.10.1989 +++)<BR />(+++ Änderungen aufgrund EinigVtr vgl. § 23 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR014890989BJNE000600326",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 5 der Bundes-Apothekerordnung vom 5. Juni 1968 (BGBl. I S. 601), dessen Absatz 1 durch Artikel 1 Nr. 2 des Gesetzes vom 19. Juni 1989 (BGBl. I S. 1106) neugefaßt und dessen Absatz 2 durch Artikel 1 Nr. 2 Buchstabe b des Gesetzes vom 23. Juli 1988 (BGBl. I S. 1077) eingefügt worden ist, sowie des § 14 Abs. 3 der Bundes-Apothekerordnung, der durch Artikel 23 des Gesetzes vom 25. Juni 1969 (BGBl. I S. 645) geändert worden ist, wird verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014890989BJNG000100326",
        "name": "Erster Abschnitt",
        "title": "Die pharmazeutische Ausbildung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE000700326",
        "name": "§ 1",
        "title": "Gliederung der Ausbildung",
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000100326"
        },
        "body": "<P>(1) Die pharmazeutische Ausbildung umfaßt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Studium der Pharmazie von vier Jahren an einer Universität;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Famulatur von acht Wochen;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine praktische Ausbildung von zwölf Monaten;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Pharmazeutische Prüfung, die in drei Prüfungsabschnitten abzulegen ist.</LA></DD> </DL> </P><P>(2) Die Prüfungsabschnitte der Pharmazeutischen Prüfung werden abgelegt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Erste Abschnitt nach einem Studium der Pharmazie von mindestens zwei Jahren,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zweite Abschnitt nach Bestehen des Ersten Abschnitts der Pharmazeutischen Prüfung und einem Studium der Pharmazie von mindestens vier Jahren,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Dritte Abschnitt nach Bestehen des Zweiten Abschnitts und nach Ableistung der sich anschließenden praktischen Ausbildung nach Absatz 1 Nr. 3.</LA></DD> </DL> </P><P>(3) Die Regelstudienzeit im Sinne des § 10 Abs. 2 des Hochschulrahmengesetzes beträgt vier Jahre.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE000802320",
        "name": "§ 2",
        "title": "Universitätsausbildung",
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000100326"
        },
        "body": "<P>(1) Die Universitätsausbildung soll den Studierenden unter Berücksichtigung der Anforderungen und der Veränderungen in der Berufswelt die erforderlichen Kenntnisse, Fähigkeiten und Methoden so vermitteln, dass sie zu wissenschaftlicher Arbeit, zur kritischen Einordnung der wissenschaftlichen Erkenntnisse und zur verantwortlichen Ausübung des Apothekerberufs befähigt werden.</P><P>(2) Die Universitätsausbildung umfasst eine Ausbildung zu den in der Anlage 1 angeführten Stoffgebieten und einem Wahlpflichtfach, die in Form von Vorlesungen, Seminaren und praktischen Lehrveranstaltungen mit den angegebenen Regelstundenzahlen und Bescheinigungen zu vermitteln sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE000903310",
        "name": "§ 3",
        "title": "Famulatur",
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000100326"
        },
        "body": "<P>(1) Durch die Famulatur nach § 1 Abs. 1 Nr. 2 soll der Auszubildende mit den pharmazeutischen Tätigkeiten vertraut gemacht werden. Außerdem soll er Einblick in die Organisation und Betriebsabläufe sowie in die Rechtsvorschriften für Apotheken und in die Fachsprache erhalten.</P><P>(2) Die Famulatur ist während der lehrveranstaltungsfreien Zeiten des Studiums vor der Meldung zum Ersten Abschnitt der Pharmazeutischen Prüfung unter Leitung eines Apothekers ganztägig abzuleisten. Mindestens vier Wochen der Famulatur sind in einer öffentlichen Apotheke, die keine Zweigapotheke ist, abzuleisten; die übrige Zeit kann wahlweise auch in <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Krankenhaus- oder Bundeswehrapotheke,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der pharmazeutischen Industrie oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Arzneimitteluntersuchungsstelle oder einer vergleichbaren Einrichtung einschließlich solcher der Bundeswehr</LA></DD> </DL>abgeleistet werden. Die in Satz 2 letzter Halbsatz genannte Zeit kann auch in vergleichbaren Einrichtungen in einem der übrigen Mitgliedstaaten der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder in einem Vertragsstaat, dem Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, abgeleistet werden. Eine Ableistung in Abschnitten von mindestens vier Wochen ist zulässig. Über die abgeleistete Famulatur erhält der Auszubildende eine Bescheinigung nach Muster der Anlage 7.</P><P>(3) Für Apothekerassistenten, Pharmazieingenieure, pharmazeutisch-technische Assistenten und Apothekenassistenten entfällt die Famulatur.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE001002116",
        "name": "§ 4",
        "title": "Praktische Ausbildung",
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000100326"
        },
        "body": "<P>(1) Die praktische Ausbildung nach § 1 Abs. 1 Nr. 3 findet nach dem Bestehen des Zweiten Abschnitts der Pharmazeutischen Prüfung statt. Sie gliedert sich in eine Ausbildung von <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sechs Monaten in einer öffentlichen Apotheke, die keine Zweigapotheke ist, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sechs Monaten, die wahlweise in<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Apotheke nach Nummer 1,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Krankenhaus- oder Bundeswehrapotheke,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der pharmazeutischen Industrie,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">einem Universitätsinstitut oder in anderen geeigneten wissenschaftlichen Institutionen einschließlich solchen der Bundeswehr,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Arzneimitteluntersuchungsstelle oder einer vergleichbaren Einrichtung einschließlich solcher der Bundeswehr</LA></DD></DL></LA></DD></DL>abzuleisten sind. Drei Monate einer Ausbildung nach Satz 2 Nr. 2 Buchstabe b können auch auf der Station eines Krankenhauses oder Bundeswehrkrankenhauses abgeleistet werden.</P><P>(2) Während der ganztägigen praktischen Ausbildung sollen die im vorhergehenden Studium erworbenen pharmazeutischen Kenntnisse vertieft, erweitert und praktisch angewendet werden. Zur Ausbildung gehören insbesondere die pharmazeutischen Tätigkeiten im Sinne des § 2 Absatz 3 der Bundes-Apothekerordnung. Die Ausbildung umfasst auch Medizinprodukte, die in den Apotheken in den Verkehr gebracht werden. Die Ausbildung muß von einem Apotheker, der hauptberuflich in der Ausbildungsstätte tätig ist, geleitet werden; sofern sie an einem Universitätsinstitut abgeleistet wird, umfaßt sie eine pharmazeutisch-wissenschaftliche Tätigkeit unter der Leitung eines Professors, Hochschul- oder Privatdozenten.</P><P>(3) Der Auszubildende hat seine Arbeitskraft zu regelmäßiger Mitarbeit zur Verfügung zu stellen und sich auf den Dritten Abschnitt der Pharmazeutischen Prüfung vorzubereiten. Er darf nur zu Tätigkeiten herangezogen werden, die seine Ausbildung fördern. Über die praktische Ausbildung erhält der Auszubildende eine Bescheinigung nach dem Muster der Anlage 5.</P><P>(4) Während der praktischen Ausbildung hat der Auszubildende an begleitenden Unterrichtsveranstaltungen teilzunehmen, in denen die in der Anlage 8 aufgeführten Stoffgebiete vermittelt werden. Die zuständige Behörde führt die begleitenden Unterrichtsveranstaltungen durch oder benennt eine oder mehrere geeignete Stellen, die diese Unterrichtsveranstaltungen durchführen. Über die Teilnahme an den begleitenden Unterrichtsveranstaltungen erhält der Auszubildende eine Bescheinigung nach dem Muster der Anlage 6.</P><P>(5) Auf die Ausbildung nach Absatz 1 werden Unterbrechungen bis zu den durch Bundesrahmentarifvertrag festgelegten Urlaubszeiten angerechnet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014890989BJNG000200326",
        "name": "Zweiter Abschnitt",
        "title": "Allgemeine Prüfungsvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE001100326",
        "name": "§ 5",
        "title": "Landesprüfungsamt",
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000200326"
        },
        "body": "<P>(1) Die in dieser Verordnung vorgesehenen Prüfungsabschnitte werden vor der nach Landesrecht zuständigen Stelle (Landesprüfungsamt) abgelegt.</P><P>(2) Die Prüfungsabschnitte sind vor dem Landesprüfungsamt des Landes abzulegen, in dem der Prüfling zum Zeitpunkt der Meldung zur Prüfung Pharmazie studiert oder zuletzt Pharmazie studiert hat. Wiederholungsprüfungen sind vor dem Landesprüfungsamt abzulegen, bei dem der Prüfungsabschnitt nicht bestanden worden ist. Ausnahmen von Satz 1 und 2 können aus wichtigem Grund zugelassen werden. Die Entscheidung trifft das Landesprüfungsamt, bei dem die Zulassung beantragt wird, im Benehmen mit dem nach Satz 1 oder 2 zuständigen Landesprüfungsamt.</P><P>(3) Bei Prüfungsbewerbern, bei denen Zeiten eines verwandten Studiums oder eines außerhalb des Geltungsbereichs dieser Verordnung betriebenen Pharmaziestudiums oder verwandten Studiums und gegebenenfalls die im Rahmen eines solchen Studiums abgelegten Prüfungen nach § 22 angerechnet werden können, gilt, sofern eine Zuständigkeit nach Satz 1 nicht gegeben ist, § 22 Abs. 5 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE001205310",
        "name": "§ 6",
        "title": "Meldung zur Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000200326"
        },
        "body": "<P>(1) Über die Zulassung zu den einzelnen Prüfungsabschnitten entscheidet das Landesprüfungsamt.</P><P>(2) Der Antrag auf Zulassung zu einem Prüfungsabschnitt ist schriftlich in der vom Landesprüfungsamt vorgeschriebenen Form zu stellen und muß für den Ersten Abschnitt der Pharmazeutischen Prüfung bis zum 10. Januar oder bis zum 10. Juni dem Landesprüfungsamt zugegangen sein. Der Antrag auf Zulassung zum Zweiten und Dritten Abschnitt der Pharmazeutischen Prüfung muß dem Landesprüfungsamt bis zu dem von ihm jeweils bekanntgegebenen Termin zugegangen sein.</P><P>(3) Dem Antrag auf Zulassung zum Ersten Abschnitt der Pharmazeutischen Prüfung sind beizufügen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Geburtsurkunde, bei Verheirateten auch die Eheurkunde,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Nachweis der Hochschulzugangsberechtigung, bei Zeugnissen, die außerhalb des Geltungsbereiches dieser Verordnung erworben worden sind, auch der Anerkennungsbescheid der zuständigen Behörde,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Nachweis über die Famulatur (Anlage 7), oder in Fällen des § 3 Abs. 3 die entsprechenden Nachweise,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Nachweis über ein Studium der Pharmazie von zwei Jahren,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bescheinigungen über die regelmäßige und erfolgreiche Teilnahme an den Veranstaltungen zu den in der Anlage 1 zu Buchstaben A bis D angeführten Stoffgebieten nach dem Muster der Anlage 2.</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD> </DL> </P><P>(4) Dem Antrag auf Zulassung zum Zweiten Abschnitt der Pharmazeutischen Prüfung sind beizufügen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Zeugnis über das Bestehen des Ersten Abschnitts der Pharmazeutischen Prüfung (Anlage 10),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Nachweis über ein Studium der Pharmazie von mindestens vier Jahren,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bescheinigungen über die regelmäßige und erfolgreiche Teilnahme an den Veranstaltungen zu den in der Anlage 1 zu Buchstaben E bis I angeführten Stoffgebieten nach dem Muster der Anlage 2,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bescheinigung über das in Anlage 1 Buchstabe K vorgeschriebene Wahlpflichtfach nach dem Muster der Anlage 3.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD> </DL> </P><P>(5) Dem Antrag auf Zulassung zum Dritten Abschnitt der Pharmazeutischen Prüfung sind beizufügen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zeugnisse über das Bestehen des Ersten und Zweiten Abschnitts der Pharmazeutischen Prüfung (Anlage 10),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Nachweis über die praktische Ausbildung (Anlage 5),</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Nachweis über die Teilnahme an den begleitenden Unterrichtsveranstaltungen (Anlage 6).</LA></DD> </DL> </P><P>(6) Soweit die in Absatz 3 Nr. 4 und 5 sowie die in Absatz 4 Nr. 2 bis 4 genannten Nachweise dem Antrag noch nicht beigefügt werden können, sind sie in einer vom Landesprüfungsamt zu bestimmenden Frist nachzureichen. Hat der Prüfungsbewerber bei der Meldung zum Dritten Abschnitt der Pharmazeutischen Prüfung die praktische Ausbildung nach § 4 Abs. 1 noch nicht abgeschlossen, so hat er eine vorläufige Bescheinigung des für die Ausbildung Verantwortlichen vorzulegen, aus der hervorgeht, daß er die Ausbildung bis zu dem voraussichtlichen Prüfungstermin abschließen wird. Die endgültige Bescheinigung nach dem Muster der Anlage 5 ist unverzüglich nach Erhalt nachzureichen; sie muß dem Landesprüfungsamt spätestens zum Beginn des Dritten Abschnitts der Pharmazeutischen Prüfung vorliegen.</P><P>(7) Sind Anhaltspunkte dafür gegeben, daß beim Prüfungsbewerber ein Grund vorliegt, der zur Versagung der Approbation als Apotheker wegen Fehlens einer der Voraussetzungen des § 4 Abs. 1 Satz 1 Nr. 2 oder 3 der Bundes-Apothekerordnung führen würde, so kann das Landesprüfungsamt die Vorlage weiterer Unterlagen, insbesondere ärztlicher Zeugnisse oder eines Führungszeugnisses, verlangen. Die besonderen Belange behinderter Prüflinge sind zur Wahrung ihrer Chancengleichheit bei Durchführung der Prüfungen zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE001300326",
        "name": "§ 7",
        "title": "Versagung der Zulassung",
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000200326"
        },
        "body": "<P>(1) Die Zulassung zu einem Prüfungsabschnitt ist zu versagen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Prüfungsbewerber bis zu dem in § 6 Abs. 2 genannten Zeitpunkt den Antrag nicht oder nicht formgerecht stellt oder die vorgeschriebenen Nachweise nicht vorlegt, es sei denn, daß er einen wichtigen Grund hierfür glaubhaft macht, der Stand des Prüfungsverfahrens eine Teilnahme des Prüfungsbewerbers noch zuläßt und die versäumte Handlung spätestens vier Wochen vor dem Prüfungstermin nachgeholt wird,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Prüfungsbewerber im Falle des § 6 Abs. 6 die fehlenden Nachweise nicht fristgerecht nachreicht,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der betreffende Prüfungsabschnitt nicht wiederholt werden darf.</LA></DD> </DL> </P><P>(2) Die Zulassung zu einem Prüfungsabschnitt ist zu versagen, wenn ein Grund vorliegt, der zur Versagung der Approbation als Apotheker wegen Fehlens einer der Voraussetzungen des § 4 Abs. 1 Satz 1 Nr. 2 oder 3 der Bundes-Apothekerordnung führen würde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE001401320",
        "name": "§ 8",
        "title": "Art der Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000200326"
        },
        "body": "<P>(1) Im Ersten Abschnitt der Pharmazeutischen Prüfung wird schriftlich, im Zweiten und Dritten Abschnitt der Pharmazeutischen Prüfung mündlich geprüft.</P><P>(2) Die nach Landesrecht zuständige Stelle kann abweichend von Absatz 1 zulassen, dass anstelle der schriftlichen Prüfung die im Ersten Abschnitt der Pharmazeutischen Prüfung geforderten Kenntnisse und Fähigkeiten auf andere Art nachgewiesen werden können (alternatives Prüfungsverfahren).</P><P>(3) Die Zulassung als alternatives Prüfungsverfahren setzt voraus, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Reformziel beschrieben wird und erkennen lässt, welche qualitativen Verbesserungen für die pharmazeutische Ausbildung von diesem Prüfungsverfahren erwartet werden,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine von der Universität zu erlassende besondere Studienordnung besteht,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sichergestellt ist, dass die im Ersten Abschnitt der Pharmazeutischen Prüfung nachzuweisenden Kenntnisse und Fähigkeiten in diesem Prüfungsverfahren in einer der schriftlichen Prüfung gleichwertigen Weise geprüft werden,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine sachgerechte begleitende und abschließende Evaluierung dieses Prüfungsverfahrens gewährleistet ist,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mindest- und Höchstdauer der Laufzeit dieses Prüfungsverfahrens festgelegt sind und Verlängerungsanträge anhand von Evaluierungsergebnissen zu begründen sind,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zugang zu einem Studiengang mit einem der Verordnung entsprechenden Prüfungsverfahren im Ersten Abschnitt der Pharmazeutischen Prüfung oder zu einem Studiengang mit einem alternativen Prüfungsverfahren freigestellt ist,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen, unter denen die Universität dieses Prüfungsverfahren beenden kann, benannt sind,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">geregelt ist, wie bei einem Übergang zu einem anderen Studiengang der Pharmazie hinsichtlich des Weiterstudiums, der Anrechnung von Studienzeiten und Studienleistungen verfahren wird und</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">festgelegt ist, wie die Anforderungen, die in den Anlagen 1, 2, 12 und 13 beschrieben sind, bei diesem Verfahren erfüllt werden.</LA></DD> </DL> </P><P>(4) Sieht das alternative Prüfungsverfahren vor, dass der Erste Abschnitt der Pharmazeutischen Prüfung nicht abgelegt werden muss, sind die in § 6 Abs. 3 Nr. 1 bis 4 genannten Unterlagen bei der Meldung zum Zweiten Abschnitt der Pharmazeutischen Prüfung vorzulegen; die zeitlichen Vorgaben des § 15 Abs. 5 gelten in diesem Fall nicht. Es wird ein Zeugnis nach dem Muster der Anlage 10 erteilt, in dem die Überprüfungsergebnisse der nach Absatz 3 Nr. 3 durchgeführten und dem Ersten Abschnitt der Pharmazeutischen Prüfung gleichwertigen Prüfungen getrennt aufgeführt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE001500326",
        "name": "§ 9",
        "title": "Bewertung der Prüfungsleistungen",
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000200326"
        },
        "body": "<P>(1) Für die Bewertung der Leistungen des Prüflings sind folgende Noten zu verwenden: <BR /><table frame=\"none\" tocentry=\"%yes;\">\n\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\" colsep=\"0\" rowsep=\"0\">\n\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"25*\" />\n\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"5*\" />\n\t\t<colspec colname=\"col3\" colnum=\"3\" colwidth=\"40*\" />\n\t\t<tbody valign=\"top\">\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">\"sehr gut\" (1)</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">= </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">eine hervorragende Leistung,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">\"gut\" (2)</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">= </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">eine Leistung, die erheblich über den durchschnittlichen Anforderungen liegt,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">\"befriedigend\" (3)</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">= </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">eine Leistung, die in jeder Hinsicht durchschnittlichen Anforderungen gerecht wird, </entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">\"ausreichend\" (4)</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">= </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">eine Leistung, die trotz ihrer Mängel noch den Anforderungen genügt, </entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">\"nicht ausreichend\" (5)</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">= </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">eine Leistung, die wegen erheblicher Mängel den Anforderungen nicht mehr genügt. </entry>\n\t\t\t</row>\n\t\t</tbody>\n\t</tgroup>\n</table> </P><P>(2) Die Note eines Prüfungsabschnitts errechnet sich aus dem Durchschnitt der Einzelnoten der Prüfungsfächer.</P><P>(3) Für die Bewertung der Pharmazeutischen Prüfung ist unter Berücksichtigung der Noten (Zahlenwert gemäß Absatz 2 in Verbindung mit Absatz 4 Satz 1) des Ersten, Zweiten und Dritten Abschnitts der Pharmazeutischen Prüfung eine Gesamtnote zu bilden. Die Gesamtnote für die Pharmazeutische Prüfung wird wie folgt ermittelt: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Note (Zahlenwert) für den Ersten Abschnitt wird mit zwei,</LA><LA Size=\"normal\">die Note (Zahlenwert) für den Zweiten Abschnitt mit drei und</LA><LA Size=\"normal\">die Note (Zahlenwert) für den Dritten Abschnitt mit zwei vervielfältigt.</LA></DD>   <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Summe aus den nach Buchstabe a gewonnenen Zahlen wird durch sieben geteilt.</LA></DD> </DL> </P><P>(4) Die Noten der Prüfungsabschnitte und die Gesamtnote für die Pharmazeutische Prüfung werden bis auf die zweite Stelle nach dem Komma errechnet. Der so ermittelte Zahlenwert ist in den Zeugnissen gemäß den Anlagen 10 und 11 anzugeben. Die Noten der einzelnen Prüfungsabschnitte sowie die Gesamtnote der Pharmazeutischen Prüfung werden wie folgt bewertet: <BR /><table frame=\"none\" tocentry=\"%yes;\">\n\t\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\">\n\t\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"20*\" />\n\t\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"45*\" />\n\t\t\t<tbody valign=\"top\">\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">\"sehr gut\"</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">bei  einem  Zahlenwert  bis  1,5,</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">\"gut\"</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">bei  einem  Zahlenwert  über  1,5  bis  2,5,</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">\"befriedigend\"</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">bei  einem  Zahlenwert  über  2,5  bis  3,5,</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">\"ausreichend\"</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">bei  einem  Zahlenwert  über  3,5  bis  4,0.</entry>\n\t\t\t\t</row>\n\t\t\t</tbody>\n\t\t</tgroup>\n\t</table> </P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE001600326",
        "name": "§ 10",
        "title": "Schriftliche Prüfungen",
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000200326"
        },
        "body": "<P>(1) In der schriftlichen Prüfung hat der Prüfling in Aufsichtsarbeiten schriftlich gestellte Fragen zu beantworten. Er hat dabei anzugeben, welche der mit den Fragen vorgelegten Antworten er für zutreffend hält.</P><P>(2) Die Prüfungsfragen müssen auf die für den Apotheker allgemein erforderlichen Kenntnisse abgestellt sein und zuverlässige Prüfungsergebnisse ermöglichen.</P><P>(3) In der schriftlichen Prüfung sind jeweils allen Prüflingen dieselben Prüfungsfragen zu stellen. Bei der Festlegung der Prüfungsfragen sollen sich die Landesprüfungsämter nach Maßgabe einer Vereinbarung der Länder einer Einrichtung bedienen, die die Aufgabe hat, Prüfungsfragen für den Ersten Abschnitt der Pharmazeutischen Prüfung herzustellen. Bei der Aufstellung der Prüfungsfragen und der Antworten ist festzulegen, welche Antwort als zutreffend anerkannt wird. Die Landesprüfungsämter können die Gegenstände, auf die sich die Prüfungsfragen beziehen, öffentlich bekanntmachen.</P><P>(4) Die Prüfungsaufgaben sind durch die Landesprüfungsämter vor der Feststellung des Prüfungsergebnisses darauf zu überprüfen, ob sie, gemessen an den Anforderungen des Absatzes 2, offensichtlich fehlerhaft sind. Absatz 3 Satz 2 und 3 gilt entsprechend. Ergibt diese Überprüfung, daß einzelne Prüfungsaufgaben offensichtlich fehlerhaft sind, gelten sie als nicht gestellt. Die vorgeschriebene Zahl der Fragen für die einzelnen Prüfungen (§ 17 Abs. 2) mindert sich entsprechend. Bei der Bewertung der schriftlichen Prüfung nach den Absätzen 5 und 6 ist von der verminderten Zahl der Prüfungsfragen auszugehen. Die Verminderung der Zahl der Prüfungsfragen darf sich nicht zum Nachteil eines Prüflings auswirken.</P><P>(5) Ein schriftlich geprüftes Fach ist bestanden, wenn der Anteil der von dem Prüfling richtig beantworteten Fragen nicht mehr als 18 vom Hundert unter der durchschnittlichen Prüfungsleistung der Prüflinge des jeweiligen Prüfungstermins im gesamten Bundesgebiet liegt oder wenn der Prüfling mindestens 50 vom Hundert der Fragen zutreffend beantwortet hat.</P><P>(6) Die Leistungen in der schriftlichen Prüfung sind wie folgt zu bewerten: <BR />Hat der Prüfling die für das Bestehen der Prüfung nach Absatz 5 erforderliche Mindestzahl zutreffend beantworteter Prüfungsfragen erreicht, so lautet die Note <BR /><table frame=\"none\" tocentry=\"%yes;\">\n\t\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\">\n\t\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"20*\" />\n\t\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"55*\" />\n\t\t\t<tbody valign=\"top\">\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">\"sehr gut\",</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">wenn  er  mindestens  75  vom  Hundert,</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">\"gut\",</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">wenn  er  mindestens  50,  aber  weniger  als  75  vom  Hundert,  </entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">\"befriedigend\",</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">wenn  er  mindestens  25,  aber  weniger  als  50  vom  Hundert,  </entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">\"ausreichend\",</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">wenn  er  die  Mindestzahl,  aber  weniger  als  25  vom  Hundert  </entry>\n\t\t\t\t</row>\n\t\t\t</tbody>\n\t\t</tgroup>\n\t</table> <BR />der darüber hinaus gestellten Prüfungsfragen zutreffend beantwortet hat. Hat der Prüfling die für das Bestehen der Prüfung erforderliche Mindestzahl zutreffend beantworteter Fragen nicht erreicht, lautet die Note \"nicht ausreichend\".</P><P>(7) Das Ergebnis der schriftlichen Prüfung wird durch das Landesprüfungsamt festgestellt und dem Prüfling unverzüglich mitgeteilt. Dabei sind die Note für den Prüfungsabschnitt und die Noten für die einzelnen Fächer, die Zahl der vom Prüfling in den einzelnen Fächern zutreffend beantworteten Fragen sowie die durchschnittliche Prüfungsleistung anzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE001701320",
        "name": "§ 11",
        "title": "Mündliche Prüfungen",
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000200326"
        },
        "body": "<P>(1) Für den Zweiten und Dritten Abschnitt der Pharmazeutischen Prüfung werden vom Landesprüfungsamt Prüfungskommissionen bestellt. Sie bestehen aus dem Vorsitzenden der Prüfungskommission, weiteren Mitgliedern und den Beisitzern. Für den Vorsitzenden und die weiteren Mitglieder sind Stellvertreter zu bestellen. Dem Vorsitzenden obliegt die Aufrechterhaltung der Ordnung.</P><P>(2) Für den Zweiten Abschnitt der Pharmazeutischen Prüfung wird an jeder Universität eine Prüfungskommission gebildet. Zu ihrem Vorsitzenden, den Mitgliedern und ihren Stellvertretern sind Professoren oder Hochschul- oder Privatdozenten der Fächer, die Gegenstand der Prüfung sind, zu Beisitzern Personen, die mindestens die durch die Prüfung festzustellende oder gleichwertige Qualifikation besitzen, zu bestellen. Zu Prüfern des in § 18 Abs. 1 Ziffer V. genannten Faches können auch andere an der Hochschule in diesem Fach selbständig Lehrende bestellt werden. Die Prüfung in den einzelnen Fächern erfolgt durch das für das betreffende Fach bestellte Mitglied der Prüfungskommission in Gegenwart eines weiteren Mitglieds oder Beisitzers. Der Vorsitzende oder sein Stellvertreter kann an den Prüfungen, in denen er nicht selbst Prüfer ist, teilnehmen und Prüfungsfragen stellen. Bei Wiederholungsprüfungen hat außer dem Prüfer der Vorsitzende oder ein von diesem bestimmtes Mitglied der Prüfungskommission anwesend zu sein; diese können dabei auch Prüfungsfragen stellen. Der Prüfer entscheidet über die Bewertung der Prüfungsleistungen; die übrigen bei der Prüfung anwesenden Mitglieder der Prüfungskommission sind vorher zu hören.</P><P>(3) Die Prüfungskommission für den Dritten Abschnitt der Pharmazeutischen Prüfung besteht aus dem Vorsitzenden und mindestens zwei, höchstens vier weiteren Mitgliedern. Zu Mitgliedern sind Professoren und Hochschul- oder Privatdozenten der Universität sowie Apotheker, die nicht dem Lehrkörper einer Universität angehören, zu bestellen. Daneben können auch andere geeignete Prüfer bestellt werden. Der Vorsitzende leitet die Prüfung; er ist selbst Prüfer. Er hat darauf zu achten, daß die Prüflinge in geeigneter Weise befragt werden. Die Prüfungskommission hat während der gesamten Prüfung anwesend zu sein. Die Prüfungskommission trifft ihre Entscheidung mit Stimmenmehrheit. Bei Stimmengleichheit gibt die Stimme des Vorsitzenden den Ausschlag.</P><P>(4) Die Prüflinge sind einzeln oder in Gruppen bis zu vier Personen zu prüfen.</P><P>(5) Die zuständige Behörde kann zu den mündlichen Prüfungen Beobachter entsenden. Im Zweiten Abschnitt der Pharmazeutischen Prüfung kann der Prüfer, im Dritten Abschnitt der Pharmazeutischen Prüfung der Vorsitzende der Prüfungskommission bis zu fünf Personen, die sich auf den gleichen Abschnitt der Pharmazeutischen Prüfung vorbereiten, sowie einem Vertreter der zuständigen Apothekerkammer mit Einverständnis des Prüflings gestatten, bei den Prüfungen anwesend zu sein. Aus wichtigen Gründen oder auf Antrag des Prüflings sowie bei Wiederholungsprüfungen kann die Öffentlichkeit ausgeschlossen werden. Bei der Bekanntgabe des Prüfungsergebnisses dürfen die in Satz 2 genannten Personen nicht anwesend sein.</P><P>(6) Über den Verlauf der Prüfung jedes Prüflings hat der Prüfer oder ein von diesem oder dem Vorsitzenden der Prüfungskommission bestimmter Protokollführer, der selbst Mitglied der Prüfungskommission sein kann, eine Niederschrift nach dem Muster der Anlage 9 anzufertigen. Hieraus müssen der Gegenstand der Prüfung, die Bewertung der Gesamtleistung sowie etwaige schwere Unregelmäßigkeiten zu ersehen sein. Die Niederschrift ist von allen anwesenden Mitgliedern der Prüfungskommission sowie dem Protokollführer zu unterzeichnen.</P><P>(7) Die Leistungen einer mündlichen Prüfung sind nach Maßgabe des § 9 Abs. 1 zu bewerten. Eine mündliche Prüfung ist bestanden, wenn der Prüfling mindestens die Note \"ausreichend\" erhalten hat. Dem Prüfling sind die Noten für die einzelnen Prüfungsfächer am Prüfungstag bekanntzugeben. Das Landesprüfungsamt teilt dem Prüfling das Ergebnis schriftlich mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE001801320",
        "name": "§ 12",
        "title": "Prüfungstermine",
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000200326"
        },
        "body": "<P>(1) Die Landesprüfungsämter setzen die Termine für die schriftliche Prüfung einheitlich für den Geltungsbereich dieser Verordnung fest. Die mündlichen Prüfungen des Zweiten Abschnitts der Pharmazeutischen Prüfung finden in der Regel in der vorlesungsfreien Zeit statt. Die Termine für die mündlichen Prüfungen des Zweiten und Dritten Abschnitts der Pharmazeutischen Prüfung werden vom Landesprüfungsamt im Benehmen mit der Prüfungskommission festgelegt.</P><P>(2) Die Wiederholung einer schriftlichen Prüfung wird im Rahmen des nächsten der in Absatz 1 Satz 1 genannten Prüfungstermine durchgeführt. Der Termin für die Wiederholung einer mündlichen Fachprüfung oder eines mündlichen Prüfungsabschnitts wird vom Landesprüfungsamt im Benehmen mit der Prüfungskommission festgesetzt. Zur Teilnahme an der Wiederholung einer schriftlichen Prüfung ist der Prüfling zum nächsten Prüfungstermin, zur Wiederholung einer mündlichen Prüfung in der Regel zu einem Prüfungstermin, der innerhalb von drei Monaten nach dem Zeitpunkt der erfolglos abgelegten Prüfung liegt, vom Landesprüfungsamt von Amts wegen zu laden. § 13 findet entsprechende Anwendung.</P><P>(3) Die Ladung zur Prüfung wird dem Prüfling spätestens sieben Kalendertage vor dem Prüfungstermin zugestellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE001900326",
        "name": "§ 13",
        "title": "Rücktritt und Versäumnis",
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000200326"
        },
        "body": "<P>(1) Nach der Zulassung zu einem Prüfungsabschnitt ist ein Rücktritt von einer Prüfung nur mit Genehmigung des Landesprüfungsamtes zulässig. Der Prüfling hat die Gründe für seinen Rücktritt unverzüglich dem Landesprüfungsamt mitzuteilen. Genehmigt das Landesprüfungsamt den Rücktritt von dem gesamten Prüfungsabschnitt, von mehreren Fachprüfungen oder von einer Fachprüfung, so gelten die Prüfungen insoweit als nicht unternommen. Die Genehmigung ist nur zu erteilen, wenn ein wichtiger Grund vorliegt. Im Falle der Krankheit kann das Landesprüfungsamt die Vorlage einer ärztlichen oder amtsärztlichen Bescheinigung verlangen. Genehmigt es den Rücktritt von dem gesamten Prüfungsabschnitt, von mehreren Fachprüfungen oder von einer Fachprüfung nicht, so gilt die Prüfung insoweit als nicht bestanden.</P><P>(2) Absatz 1 gilt entsprechend, wenn der Prüfling einen Prüfungstermin versäumt, eine Aufsichtsarbeit nicht oder nicht fristgerecht abgibt oder die Prüfung unterbricht oder abbricht.</P><P>(3) Für die Ablegung der Prüfung in einem gemäß Absatz 1 oder Absatz 2 als nicht unternommen geltenden Prüfungsabschnitt oder Prüfungsfach gilt § 12 Abs. 2 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE002000326",
        "name": "§ 14",
        "title": "Störung oder Täuschung",
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000200326"
        },
        "body": "<P>Stört ein Prüfling den ordnungsgemäßen Ablauf einer Prüfung in erheblichem Maße oder unternimmt er eine Täuschung, so kann das Landesprüfungsamt, bei mündlichen Prüfungen im Benehmen mit der Prüfungskommission, die betreffende Fachprüfung oder den gesamten Prüfungsabschnitt für \"nicht bestanden\" erklären.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE002100326",
        "name": "§ 15",
        "title": "Bestehen und Wiederholung von Prüfungen",
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000200326"
        },
        "body": "<P>(1) Ein Prüfungsabschnitt ist bestanden, wenn die Prüfungen in allen Fächern bestanden sind. Die Pharmazeutische Prüfung ist bestanden, wenn die drei Prüfungsabschnitte bestanden sind.</P><P>(2) Eine bestandene Prüfung darf nicht wiederholt werden.</P><P>(3) Jede nicht bestandene Prüfung in einem Fach kann zweimal wiederholt werden. Wird die zweite Wiederholungsprüfung in einem Fach nicht bestanden, so ist der gesamte Prüfungsabschnitt nicht bestanden.</P><P>(4) Ist ein Prüfungsabschnitt endgültig nicht bestanden, ist die Pharmazeutische Prüfung insgesamt endgültig nicht bestanden. Eine Wiederholung der Prüfung auch nach erneutem Studium der Pharmazie ist nicht zulässig.</P><P>(5) Nachweise, die für die Zulassung zum Zweiten Abschnitt der Pharmazeutischen Prüfung erforderlich sind, können vor Bestehen des Ersten Abschnitts der Pharmazeutischen Prüfung nur in dem auf die erstmalige Zulassung zum Ersten Prüfungsabschnitt folgenden Semester erworben werden.</P><P>(6) Ist eine Fachprüfung des Dritten Abschnitts der Pharmazeutischen Prüfung nicht bestanden, entscheidet die Prüfungskommission sogleich, ob und wie lange der Prüfling erneut an einer Ausbildung nach § 4 teilzunehmen hat. Die Zeit der Teilnahme darf höchstens drei Monate betragen. Das Landesprüfungsamt teilt dem Prüfling die Entscheidung schriftlich mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE002200326",
        "name": "§ 16",
        "title": "Zeugnisse und Mitteilungen",
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000200326"
        },
        "body": "<P>(1) Nach dem Bestehen des Ersten, Zweiten und Dritten Abschnitts der Pharmazeutischen Prüfung erteilt das Landesprüfungsamt jeweils ein Zeugnis nach Muster der Anlage 10, nach dem Bestehen der drei Abschnitte der Pharmazeutischen Prüfung ein Zeugnis nach Muster der Anlage 11.</P><P>(2) Das Landesprüfungsamt unterrichtet den Prüfling und die anderen Landesprüfungsämter, wenn die Pharmazeutische Prüfung endgültig nicht bestanden worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014890989BJNG000300326",
        "name": "Dritter Abschnitt",
        "title": "Die Pharmazeutische Prüfung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE002301320",
        "name": "§ 17",
        "title": "Erster Abschnitt der Pharmazeutischen Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000300326"
        },
        "body": "<P>(1) Der Erste Abschnitt der Pharmazeutischen Prüfung erstreckt sich auf folgende Fächer: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>I.</DT><DD Font=\"normal\"><LA Size=\"normal\">Allgemeine, anorganische und organische Chemie,</LA></DD> <DT>II.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundlagen der pharmazeutischen Biologie und der Humanbiologie,</LA></DD> <DT>III.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundlagen der Physik, der physikalischen Chemie und der Arzneiformenlehre,</LA></DD> <DT>IV.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundlagen der pharmazeutischen Analytik.</LA></DD> </DL> </LA></DD></DL></P><P>(2) Die Prüfungen finden an vier Tagen in der Reihenfolge des Absatzes 1 statt. Die Prüfung dauert an den beiden ersten Tagen je zweieinhalb Stunden und an den folgenden beiden Tagen je zwei Stunden. Die Anzahl der in der Aufsichtsarbeit zu beantwortenden Fragen und ihre Verteilung auf die einzelnen Fächer ergeben sich aus der Anlage 12.</P><P>(3) Die Fragen müssen auf den in der Anlage 13 festgelegten Prüfungsstoff abgestellt sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE002401320",
        "name": "§ 18",
        "title": "Zweiter Abschnitt der Pharmazeutischen Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000300326"
        },
        "body": "<P>(1) Der Zweite Abschnitt der Pharmazeutischen Prüfung erstreckt sich auf folgende Fächer: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>I.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pharmazeutische/Medizinische Chemie,</LA></DD> <DT>II.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pharmazeutische Biologie,</LA></DD> <DT>III.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pharmazeutische Technologie/Biopharmazie,</LA></DD> <DT>IV.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pharmakologie und Toxikologie,</LA></DD> <DT>V.</DT><DD Font=\"normal\"><LA Size=\"normal\">Klinische Pharmazie.</LA></DD> </DL> </LA></DD></DL></P><P>(2) Die Prüfungen in den einzelnen Fächern sollen in der Regel unmittelbar hintereinander, mit Unterbrechungen bis zu höchstens acht Tagen, abgelegt werden. Jede Prüfung soll für einen Prüfling mindestens 20, höchstens 40 Minuten dauern.</P><P>(3) Die Fragen müssen auf den in der Anlage 14 festgelegten Prüfungsstoff abgestellt sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE002500326",
        "name": "§ 19",
        "title": "Dritter Abschnitt der Pharmazeutischen Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000300326"
        },
        "body": "<P>(1) Der Dritte Abschnitt der Pharmazeutischen Prüfung erstreckt sich auf folgende Fächer: <DL Font=\"normal\" Type=\"arabic\"><DT>I.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pharmazeutische Praxis,</LA></DD> <DT>II.</DT><DD Font=\"normal\"><LA Size=\"normal\">Spezielle Rechtsgebiete für Apotheker.</LA></DD> </DL> </P><P>(2) Die Prüfung soll für einen Prüfling mindestens eine halbe und höchstens eine Stunde dauern.</P><P>(3) Die Prüfungsfragen müssen auf den in der Anlage 15 festgelegten Prüfungsstoff abgestellt sein. In der Prüfung ist festzustellen, ob der Prüfling die zur Ausübung des Apothekerberufs erforderlichen Kenntnisse besitzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014890989BJNG000400326",
        "name": "Vierter Abschnitt",
        "title": "Die Approbation",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE002611116",
        "name": "§ 20",
        "title": "Antrag auf Approbation",
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000400326"
        },
        "body": "<P>(1) Der Antrag auf Erteilung der Approbation als Apotheker ist an die zuständige Behörde des Landes zu richten, in dem der Antragsteller den Dritten Abschnitt der Pharmazeutischen Prüfung bestanden hat. Dem Antrag sind beizufügen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein kurzgefaßter Lebenslauf,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Geburtsurkunde, bei Verheirateten auch die Eheurkunde,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Identitätsnachweis,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein amtliches Führungszeugnis, das nicht früher als einen Monat vor der Vorlage ausgestellt sein darf,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Erklärung des Antragstellers darüber, ob gegen ihn ein gerichtliches Strafverfahren oder ein staatsanwaltschaftliches Ermittlungsverfahren anhängig ist,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine ärztliche Bescheinigung, die nicht älter als einen Monat sein darf, aus der hervorgeht, dass der Antragsteller nicht in gesundheitlicher Hinsicht zur Ausübung des Berufs ungeeignet ist und</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Zeugnis über das Bestehen der Pharmazeutischen Prüfung.</LA></DD></DL></P><P>(2) Soweit die Nachweise nicht in deutscher Sprache ausgestellt sind, sind sie zusätzlich in beglaubigter Übersetzung vorzulegen. Die zuständige Behörde kann die Vorlage weiterer Nachweise, insbesondere über die Echtheit der eingereichten Urkunden und über die bisherige Tätigkeit, verlangen. Satz 2 gilt nicht für die in der Anlage zu § 4 Abs. 1a Satz 1 der Bundes-Apothekerordnung aufgeführten pharmazeutischen Diplome, Prüfungszeugnisse und sonstigen Befähigungsnachweise.</P><P>(3) (weggefallen)</P><P>(4) (weggefallen)</P><P>(5) Über den Antrag nach § 4 Absatz 1 der Bundes-Apothekerordnung ist spätestens drei Monate nach Vorlage der nach den Absätzen 1 und 2 sowie § 4 Absatz 6 der Bundes-Apothekerordnung vom Antragsteller vorzulegenden Unterlagen zu entscheiden. Im Falle des § 81a des Aufenthaltsgesetzes soll die Entscheidung innerhalb von zwei Monaten erfolgen. Die zuständige Behörde bestätigt dem Antragsteller nach § 4 Absatz 1 bis 3 der Bundes-Apothekerordnung binnen eines Monats nach Eingang des Antrags den Antragseingang und den Empfang der Unterlagen und teilt ihm mit, welche Unterlagen fehlen. Die zuständige Behörde bestätigt dem Antragsteller oder der Antragstellerin binnen eines Monats nach Eingang des Antrags den Antragseingang und den Empfang der Unterlagen und teilt ihm oder ihr mit, welche Unterlagen fehlen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE002700326",
        "name": "§ 21",
        "title": "Approbationsurkunde",
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000400326"
        },
        "body": "<P>Die Approbationsurkunde wird nach dem Muster der Anlage 16 ausgestellt. Sie ist dem Antragsteller gegen Empfangsbekenntnis auszuhändigen oder mit Zustellungsurkunde zuzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014890989BJNG000501116",
        "name": "Fünfter Abschnitt",
        "title": "Ergänzende Vorschriften, Erlaubnis, Übergangs- und Schlussbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE002803310",
        "name": "§ 22",
        "title": "Anrechnung von Ausbildungszeiten und Prüfungen",
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000501116"
        },
        "body": "<P>(1) Die nach Landesrecht zuständige Stelle rechnet auf die in dieser Verordnung vorgesehene Ausbildung, soweit Gleichwertigkeit gegeben ist, ganz oder teilweise an <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Zeiten eines im Geltungsbereich dieser Verordnung betriebenen verwandten Studiums,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Zeiten eines außerhalb des Geltungsbereichs dieser Verordnung betriebenen Studiums der Pharmazie oder eines verwandten Studiums,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Zeiten einer außerhalb des Geltungsbereichs dieser Verordnung abgeleisteten praktischen Ausbildung auf die Ausbildung nach § 4 Absatz 1 Nummer 2.</LA></DD></DL></P><P>(2) Unter den Voraussetzungen des Absatzes 1 erkennt das Landesprüfungsamt Prüfungen an, die im Rahmen eines Studiums nach Absatz 1 Nr. 1 und 2 abgelegt worden sind. Dies gilt nicht für die Prüfung des Dritten Abschnitts der Pharmazeutischen Prüfung.</P><P>(3) Im Falle einer Anerkennung einer Prüfung im Rahmen eines Studiums nach Absatz 1 Nr. 1 ist bei der Bildung der Note des betreffenden Prüfungsabschnitts die Note der anerkannten Prüfung zu verwenden. Im Falle der Anerkennung einer Prüfung im Rahmen eines Studiums nach Absatz 1 Nr. 2 werden eine Note des Prüfungsabschnitts sowie eine Gesamtnote der Pharmazeutischen Prüfung nicht gebildet. Die Anrechnung von Prüfungen ist gegebenenfalls auf den Zeugnissen der Prüfungsabschnitte und dem Zeugnis der Pharmazeutischen Prüfung gemäß den Anlagen 10 und 11 zu vermerken.</P><P>(4) (weggefallen)</P><P>(5) Die Anrechnung oder Anerkennung erfolgt auf Antrag. Zuständig für die Entscheidungen nach den Absätzen 1, 2 und 4 ist das Landesprüfungsamt des Landes, in dem der Antragsteller für das Studium der Pharmazie eingeschrieben oder zugelassen ist. Bei Studierenden, die eine Einschreibung oder Zulassung für das Pharmaziestudium bei einer Universität im Geltungsbereich dieser Verordnung noch nicht erlangt haben, ist das Landesprüfungsamt des Landes zuständig, in dem der Antragsteller geboren ist. Ergibt sich hiernach keine Zuständigkeit, so ist das Landesprüfungsamt des Landes Hessen zuständig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE005001116",
        "name": "§ 22a",
        "title": "Erlaubnis nach § 11 Absatz 1 der Bundes-Apothekerordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000501116"
        },
        "body": "<P>(1) Der Antrag auf Erteilung einer Erlaubnis zur vorübergehenden Ausübung des Apothekerberufs nach § 11 Absatz 1 der Bundes-Apothekerordnung ist an die nach § 12 Absatz 3 der Bundes-Apothekerordnung zuständige Behörde des Landes zu richten. Beantragt der Antragsteller erstmalig die Erteilung der Erlaubnis, hat er dem Antrag folgende Unterlagen beizufügen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Identitätsnachweis,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine tabellarische Aufstellung der absolvierten Ausbildungsgänge und der ausgeübten Erwerbstätigkeiten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine amtlich beglaubigte Kopie der Bescheinigung über eine abgeschlossene Ausbildung für den Beruf des Apothekers sowie gegebenenfalls der Bescheinigung über die vom Antragsteller erworbene Berufserfahrung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Erklärung, wo und in welcher Weise der Antragsteller den Apothekerberuf im Inland ausüben will,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit vorhanden, den Bescheid nach § 4 Absatz 3 Satz 2 der Bundes-Apothekerordnung und die Niederschrift über die staatliche Kenntnisprüfung nach § 22d Absatz 5,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die folgenden Unterlagen: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein amtliches inländisches Führungszeugnis,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unterlagen, die von den zuständigen Behörden des Herkunftsstaats ausgestellt wurden und belegen, dass der Antragsteller sich nicht eines Verhaltens schuldig gemacht hat, aus dem sich seine Unwürdigkeit oder Unzuverlässigkeit zur Ausübung des Apothekerberufs ergibt, oder,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn im Herkunftsstaat die Unterlagen nach Buchstabe b nicht ausgestellt werden, eine eidesstattliche Erklärung oder in den Staaten, in denen es keine eidesstattliche Erklärung gibt, eine feierliche Erklärung, die die betreffende Person im Herkunftsstaat oder im Inland vor einer zuständigen Justiz- oder Verwaltungsbehörde oder gegebenenfalls vor einem Notar oder einer entsprechend bevollmächtigten Berufsorganisation, die eine diese eidesstattliche oder feierliche Erklärung bestätigende Bescheinigung ausstellt, abgegeben hat,</LA></DD></DL></LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine im Inland ausgestellte ärztliche Bescheinigung, aus der hervorgeht, dass der Antragsteller nicht in gesundheitlicher Hinsicht zur Ausübung des Berufs ungeeignet ist; soweit sich der Wohnsitz des Antragstellers nicht im Inland befindet, kann ein entsprechender Nachweis, der im Herkunftsstaat gefordert wird, anerkannt werden oder, wenn im Herkunftsstaat kein derartiger Nachweis gefordert wird, eine von einer zuständigen Behörde des Herkunftsstaats ausgestellte Bescheinigung,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit vorhanden, Nachweise über die Kenntnisse der deutschen Sprache, die der zuständigen Behörde eine Beurteilung darüber erlauben, in welchem Umfang der Antragsteller über die zur Ausübung des Apothekerberufs erforderlichen Sprachkenntnisse verfügt.</LA></DD></DL>Die Nachweise nach Satz 2 Nummer 6 und 7 dürfen bei ihrer Vorlage nicht älter als drei Monate sein. Beantragt der Antragsteller die Verlängerung der Erlaubnis, hat er dem Antrag die zuletzt erteilte Erlaubnis, falls diese von einer anderen Behörde ausgestellt wurde, sowie ein amtliches inländisches Führungszeugnis und eine im Inland ausgestellte ärztliche Bescheinigung, die bei ihrer Vorlage nicht älter als drei Monate sein dürfen, beizufügen. Haben die zuständigen Behörden berechtigte Zweifel an der Authentizität der in dem jeweiligen Herkunftsstaat ausgestellten Bescheinigungen und Ausbildungsnachweise, können sie von den zuständigen Behörden des Herkunftsstaats eine Bestätigung der Authentizität dieser Bescheinigungen und Nachweise verlangen. § 20 Absatz 2 gilt entsprechend.</P><P>(2) Über den Antrag ist kurzfristig, spätestens drei Monate nach Vorlage der nach Absatz 1 vom Antragsteller vorzulegenden Unterlagen, zu entscheiden. Die zuständige Behörde bestätigt dem Antragsteller binnen eines Monats nach Eingang des Antrags den Antragseingang und den Empfang der Unterlagen und teilt ihm mit, welche Unterlagen fehlen. Ist zur Beurteilung der Frage, ob die vom Antragsteller nach Absatz 1 Satz 2 Nummer 3 vorgelegten Unterlagen den Abschluss der Ausbildung im Herkunftsstaat belegen, eine Auskunft von der Zentralstelle für ausländisches Bildungswesen oder von vergleichbaren Einrichtungen erforderlich, so teilt die Behörde dies dem Antragsteller ebenfalls mit. In den Fällen des Satzes 3 ist der Ablauf der Frist nach Satz 1 bis zum Vorliegen der Antwort auf die Anfrage der Behörde gehemmt. Gleiches gilt bis zum Vorliegen einer Bestätigung der Authentizität durch die Behörde des Herkunftsstaats gemäß Absatz 1 Satz 5.</P><P>(3) Die zuständige Behörde hat den Ausbildungsstand des Antragstellers einschließlich der nachgewiesenen einschlägigen Berufserfahrung bei der Entscheidung über die Erteilung der Erlaubnis zu berücksichtigen und prüft auf dieser Grundlage seine fachliche Eignung für die beabsichtigte pharmazeutische Tätigkeit. Soweit der Antragsteller bereits einen Antrag auf Erteilung der Approbation gestellt hat, zieht die zuständige Behörde die Feststellungen des Bescheides nach § 4 Absatz 2 Satz 8 der Bundes-Apothekerordnung und, soweit vorhanden, die Niederschrift der staatlichen Kenntnisprüfung nach § 22d Absatz 5 bei. Ein bereits begonnenes oder noch nicht nach § 4 Absatz 3 der Bundes-Apothekerordnung mit einer Anerkennung abgeschlossenes Approbationsverfahren steht der Erteilung der Erlaubnis nicht entgegen.</P><P>(4) Die zuständige Behörde versieht die Erlaubnis mit den Einschränkungen und Nebenbestimmungen, die erforderlich sind, um unter Berücksichtigung des nach Absatz 3 bewerteten Ausbildungsstandes des Antragstellers, seiner Kenntnisse der deutschen Sprache und seiner gesundheitlichen Eignung eine Gefährdung der öffentlichen Gesundheit auszuschließen. Wenn die Gefährdung der öffentlichen Gesundheit durch Einschränkungen und Nebenbestimmungen nicht ausgeschlossen werden kann, ist die Erlaubnis zu versagen. Die Erlaubnis ist ebenfalls zu versagen, wenn die Voraussetzungen nach § 4 Absatz 1 Nummer 2 der Bundes-Apothekerordnung nicht vorliegen.</P><P>(5) Die Erlaubnis kann bei ihrer erstmaligen Erteilung nur dann auf weniger als zwei Jahre befristet werden, wenn im Einzelfall die mit der Erlaubnis versehenen Einschränkungen und Nebenbestimmungen oder die vom Antragsteller beabsichtigte Berufstätigkeit dies erfordern.</P><P>(6) Soweit die Geltung der Erlaubnis auf ein Land beschränkt wird und die Tätigkeit einen Einsatz in mehr als einem Land erfordert, hat die zuständige Behörde die Erlaubnis mit dem Hinweis zu versehen, in welchen anderen Ländern die Erlaubnis gilt.</P><P>(7) Die Erlaubnis zur vorübergehenden Ausübung des Apothekerberufs wird nach dem Muster der Anlage 17 zu dieser Verordnung ausgestellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE005101116",
        "name": "§ 22b",
        "title": "Erlaubnis nach § 11 Absatz 1a der Bundes-Apothekerordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000501116"
        },
        "body": "<P>(1) Der Antrag auf Erteilung zur vorübergehenden Ausübung des Apothekerberufs nach § 11 Absatz 1a der Bundes-Apothekerordnung ist an die nach § 12 Absatz 3 der Bundes-Apothekerordnung zuständige Behörde des Landes zu richten. Beantragt der Antragsteller erstmals die Erteilung der Erlaubnis, hat er dem Antrag die folgenden Unterlagen beizufügen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unterlagen, die in § 4 Absatz 6 Satz 1 Nummer 1, 1a, 2 und 3 bis 7 der Bundes-Apothekerordnung genannt sind, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Erklärung, wo und in welcher Weise der Antragsteller den Apothekerberuf im Inland ausüben will und inwiefern sich hieraus ein besonderes Interesse an der Erteilung der Erlaubnis ergibt.</LA></DD></DL>Die Nachweise nach § 4 Absatz 6 Satz 1 Nummer 3 und 4 der Bundes-Apothekerordnung dürfen bei ihrer Vorlage nicht älter als drei Monate sein. Beantragt der Antragsteller die Verlängerung der Erlaubnis, hat er dem Antrag die zuletzt erteilte Erlaubnis, falls diese von einer anderen Behörde ausgestellt wurde, und die Unterlagen nach § 4 Absatz 6 Satz 1 Nummer 3 und 4 der Bundes-Apothekerordnung, die bei ihrer Vorlage nicht älter als drei Monate sein dürfen, beizufügen. Haben die zuständigen Behörden berechtigte Zweifel an der Authentizität der in dem jeweiligen Herkunftsstaat ausgestellten Bescheinigungen und Ausbildungsnachweise, können sie von den zuständigen Behörden des Herkunftsstaats eine Bestätigung der Authentizität sowie eine Bestätigung darüber verlangen, dass der Antragsteller die Mindestanforderungen der Ausbildung erfüllt, die in Artikel 44 der Richtlinie 2005/36/EG des Europäischen Parlaments und des Rates vom 7. September 2005 über die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22, L 271 vom 16.10.2007, S. 18), die zuletzt durch die Verordnung (EU) Nr. 623/2012 (ABl. L 180 vom 12.7.2012, S. 9) geändert worden ist, verlangt werden. § 20 Absatz 2 gilt entsprechend.</P><P>(2) Ein besonderes Interesse im Sinne von § 11 Absatz 1a der Bundes-Apothekerordnung liegt insbesondere vor, wenn der Antragsteller <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen nach § 4 Absatz 1 oder 2 der Bundes-Apothekerordnung erfüllt und § 11a der Bundes-Apothekerordnung nicht angewendet werden kann oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nach Absatz 1 Satz 2 Nummer 2 angestrebte pharmazeutische Tätigkeit ausüben kann, obwohl er die Voraussetzungen nach § 4 Absatz 1 Satz 1 Nummer 3 oder Nummer 5 der Bundes-Apothekerordnung nicht erfüllt.</LA></DD></DL></P><P>(3) Erfüllt der Antragsteller nicht die Voraussetzung des § 4 Absatz 1 Satz 1 Nummer 4 der Bundes-Apothekerordnung und fällt der Antragsteller nicht unter § 4 Absatz 1a oder § 4 Absatz 1d der Bundes-Apothekerordnung, gilt § 22a Absatz 3 Satz 1 entsprechend.</P><P>(4) Die zuständige Behörde versieht die Erlaubnis mit den Einschränkungen und Nebenbestimmungen, die erforderlich sind, um unter Berücksichtigung des nach Absatz 3 bewerteten Kenntnisstandes des Antragstellers, seiner Kenntnisse der deutschen Sprache und seiner gesundheitlichen Eignung eine Gefährdung der öffentlichen Gesundheit auszuschließen. § 22a Absatz 2, 4 Satz 2 und 3, Absatz 5 bis 7 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE005201116",
        "name": "§ 22c",
        "title": "Eignungsprüfung nach § 4 Absatz 2 Satz 7 der Bundes-Apothekerordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000501116"
        },
        "body": "<P>(1) Die Eignungsprüfung nach § 4 Absatz 2 Satz 7 der Bundes-Apothekerordnung bezieht sich auf die Fächer, in denen die zuständige Behörde wesentliche Unterschiede nach § 4 Absatz 2 Satz 8 der Bundes-Apothekerordnung festgestellt hat. In der Eignungsprüfung hat der Antragsteller nachzuweisen, dass er in diesen Fächern über die Kenntnisse und Fähigkeiten, auch in der apothekerlichen Gesprächsführung, verfügt, die zur Ausübung des Apothekerberufs erforderlich sind.</P><P>(2) Die Eignungsprüfung ist eine mündliche Prüfung, die an einem Tag stattfindet. Die Prüfung wird in der Regel als Einzelprüfung durchgeführt. Soweit es die zu prüfenden Fächer zulassen, können bis zu vier Antragsteller gleichzeitig geprüft werden. Die Dauer der Prüfung ist abhängig vom Umfang der festgestellten wesentlichen Unterschiede. Sie dauert für jeden Antragsteller mindestens 30, höchstens 60 Minuten.</P><P>(3) Die Länder können zur Durchführung der Prüfungen die regulären Prüfungstermine der staatlichen Prüfungen nach § 12 Absatz 1 Satz 3 nutzen; sie haben dabei sicherzustellen, dass die Antragsteller die Prüfungen innerhalb von sechs Monaten nach der Entscheidung nach § 4 Absatz 2 Satz 8 der Bundes-Apothekerordnung ablegen können. Die nach § 12 Absatz 2 der Bundes-Apothekerordnung zuständige Behörde des Landes stellt dem Antragsteller die Ladung zur Eignungsprüfung spätestens sieben Tage vor dem Prüfungstermin zu. § 13 gilt entsprechend.</P><P>(4) Die Eignungsprüfung wird in Form einer staatlichen Prüfung vor einer staatlichen Prüfungskommission in deutscher Sprache abgelegt. Die Prüfungskommission wird von der nach § 12 Absatz 2 der Bundes-Apothekerordnung zuständigen Behörde des Landes bestellt. Die Prüfungskommission besteht aus dem Vorsitzenden und mindestens zwei, höchstens vier weiteren Mitgliedern. Für den Vorsitzenden und die weiteren Mitglieder sind Stellvertreter zu bestellen. Als Vorsitzende, weitere Mitglieder und Stellvertreter werden Professoren oder andere Lehrkräfte der Fächer, die Gegenstand der Prüfung sind, bestellt. Stattdessen können als Mitglieder der Prüfungskommission auch dem Lehrkörper einer Universität nicht angehörende Apotheker bestellt werden. Der Vorsitzende der Prüfungskommission leitet die Prüfung und muss auch selbst prüfen. § 11 Absatz 3, 5 Satz 1 und Absatz 6 sowie § 14 gelten entsprechend.</P><P>(5) Die Eignungsprüfung ist erfolgreich abgeschlossen, wenn die Prüfungskommission die Leistungen in den in Absatz 1 genannten Fächern jeweils als bestanden bewertet. Das Bestehen der Prüfung setzt mindestens voraus, dass die Leistung trotz ihrer Mängel noch den Anforderungen genügt. § 11 Absatz 3 gilt entsprechend.</P><P>(6) Die Eignungsprüfung soll mindestens zweimal jährlich angeboten werden. Sie kann in jedem Fach jeweils zweimal wiederholt werden. Über den Verlauf der Prüfung jedes Antragstellers ist eine von allen Mitgliedern der Prüfungskommission zu unterzeichnende Niederschrift nach dem Muster der Anlage 18 zu dieser Verordnung anzufertigen, aus der der Gegenstand der Prüfung, das Bestehen oder Nichtbestehen der Prüfung, die hierfür tragenden Gründe sowie etwa vorkommende schwere Unregelmäßigkeiten ersichtlich sind. Der Vorsitzende der Prüfungskommission leitet die Niederschrift der nach § 12 Absatz 2 der Bundes-Apothekerordnung zuständigen Behörde des Landes zu.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE005300116",
        "name": "§ 22d",
        "title": "Kenntnisprüfung nach § 4 Absatz 3 Satz 3 der Bundes-Apothekerordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000501116"
        },
        "body": "<P>(1) Die Kenntnisprüfung bezieht sich auf die Fächer Pharmazeutische Praxis und Spezielle Rechtsgebiete für Apotheker sowie auf eines der Fächer, in denen die zuständige Behörde wesentliche Unterschiede nach § 4 Absatz 2 Satz 8 der Bundes-Apothekerordnung festgestellt hat und das von der nach § 12 Absatz 3 der Bundes-Apothekerordnung zuständigen Behörde des Landes festgelegt wird. In der Prüfung hat der Antragsteller zu zeigen, dass er über Kenntnisse und Fähigkeiten, auch in der apothekerlichen Gesprächsführung, verfügt, die zur Ausübung des Apothekerberufs erforderlich sind.</P><P>(2) Die Kenntnisprüfung ist eine mündliche Prüfung, die an einem Tag stattfindet. Die Prüfung wird in der Regel als Einzelprüfung durchgeführt. Soweit es die zu prüfenden Fächer zulassen, können bis zu vier Antragsteller gleichzeitig geprüft werden. Die Dauer der Prüfung ist abhängig vom Umfang der festgestellten wesentlichen Unterschiede. Sie dauert für jeden Antragsteller mindestens 30, höchstens 60 Minuten.</P><P>(3) Die Länder können zur Durchführung der Prüfungen die regulären Prüfungstermine der staatlichen Prüfungen nach § 12 Absatz 1 Satz 3 nutzen. Die nach § 12 Absatz 2 der Bundes-Apothekerordnung zuständige Behörde des Landes stellt dem Antragsteller die Ladung zur Kenntnisprüfung spätestens sieben Tage vor dem Prüfungstermin zu. § 13 gilt entsprechend.</P><P>(4) Die Kenntnisprüfung wird in Form einer staatlichen Prüfung vor einer staatlichen Prüfungskommission in deutscher Sprache abgelegt. Die Prüfungskommission wird von der nach § 12 Absatz 3 der Bundes-Apothekerordnung zuständigen Behörde des Landes bestellt. Die Prüfungskommission besteht aus dem Vorsitzenden und mindestens zwei, höchstens vier weiteren Mitgliedern. Für den Vorsitzenden und die weiteren Mitglieder sind Stellvertreter zu bestellen. Als Vorsitzende, weitere Mitglieder und Stellvertreter werden Professoren oder andere Lehrkräfte der Fächer, die Gegenstand der Prüfung sind, bestellt. Stattdessen können als Mitglieder der Prüfungskommission auch dem Lehrkörper einer Universität nicht angehörende Apotheker bestellt werden. Der Vorsitzende der Prüfungskommission leitet die Prüfung und muss selbst prüfen. § 11 Absatz 3, 5 Satz 1 und Absatz 6 sowie § 14 gelten entsprechend.</P><P>(5) Die Kenntnisprüfung ist erfolgreich abgeschlossen, wenn die Prüfungskommission in einer Gesamtbetrachtung die Leistungen in den in Absatz 1 genannten Fächern als bestanden bewertet. Das Bestehen der Prüfung setzt mindestens voraus, dass die Leistung trotz ihrer Mängel noch den Anforderungen genügt. § 11 Absatz 3 gilt entsprechend.</P><P>(6) Die Kenntnisprüfung soll mindestens zweimal jährlich angeboten werden. Sie kann zweimal wiederholt werden. Über den Verlauf der Prüfung jedes Antragstellers ist eine von allen Mitgliedern der Prüfungskommission zu unterzeichnende Niederschrift nach dem Muster der Anlage 19 zu dieser Verordnung anzufertigen, aus der der Gegenstand der Prüfung, das Bestehen oder Nichtbestehen der Prüfung, die hierfür tragenden Gründe sowie etwa vorkommende schwere Unregelmäßigkeiten ersichtlich sind. Der Vorsitzende der Prüfungskommission leitet die Niederschrift der nach § 12 Absatz 2 der Bundes-Apothekerordnung zuständigen Behörde des Landes zu.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE005401116",
        "name": "§ 22e",
        "title": "Bescheid nach § 4 Absatz 2 Satz 8 und Absatz 3 Satz 2 der Bundes-Apothekerordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000501116"
        },
        "body": "<P>Der Bescheid nach § 4 Absatz 2 Satz 8 und Absatz 3 Satz 2 der Bundes-Apothekerordnung enthält folgende Angaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Niveau der in Deutschland verlangten Qualifikation und das Niveau der von den Antragstellerinnen und Antragstellern vorgelegten Qualifikation gemäß der Klassifizierung in Artikel 11 der Richtlinie 2005/36/EG in der jeweils geltenden Fassung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Fächer, bei denen wesentliche Unterschiede festgestellt wurden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine inhaltliche Erläuterung der wesentlichen Unterschiede sowie die Begründung, warum diese dazu führen, dass der Antragsteller nicht in ausreichender Form über die in Deutschland zur Ausübung des Apothekerberufs notwendigen Kenntnisse und Fähigkeiten verfügt, und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Begründung, warum die wesentlichen Unterschiede nicht durch Kenntnisse und Fähigkeiten ausgeglichen werden können, die der Antragsteller im Rahmen seiner Berufspraxis als Apotheker oder durch lebenslanges Lernen im Sinne des § 4 Absatz 2 Satz 5 der Bundes-Apothekerordnung erworben hat.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE002902320",
        "name": "§ 23",
        "title": "Übergangsvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000501116"
        },
        "body": "<P>(1) Personen, die das Studium der Pharmazie vor dem 1. Oktober 2001 aufgenommen haben und den Antrag auf Zulassung zum Ersten Abschnitt der Pharmazeutischen Prüfung für eine vor dem 1. Juli 2004 stattfindende Prüfung stellen, legen diesen Prüfungsabschnitt nach den Vorschriften dieser Verordnung in der bis zum 30. September 2001 geltenden Fassung ab. Wenn sie diesen Prüfungsabschnitt nach dem 30. September 2003 bestehen, setzen sie das Studium nach den Vorschriften dieser Verordnung in der nach dem 30. September 2001 geltenden Fassung fort.</P><P>(2) Personen, die das Studium der Pharmazie vor dem 1. Oktober 2001 aufgenommen haben und den Antrag auf Zulassung zum Zweiten Abschnitt der Pharmazeutischen Prüfung für eine vor dem 1. Januar 2006 stattfindende Prüfung stellen, legen diesen Prüfungsabschnitt nach den Vorschriften dieser Verordnung in der bis zum 30. September 2001 geltenden Fassung ab.</P><P>(3) Personen, die das Studium der Pharmazie vor dem 1. Oktober 2001 aufgenommen haben und den Antrag auf Zulassung zum Dritten Abschnitt der Pharmazeutischen Prüfung für eine vor dem 1. Juli 2007 stattfindende Prüfung stellen, legen diesen Prüfungsabschnitt nach den Vorschriften dieser Verordnung in der bis zum 30. September 2001 geltenden Fassung ab.</P><P>(4) Bei der Zulassung zum Ersten oder Zweiten Abschnitt der Pharmazeutischen Prüfung sind die vorgeschriebenen Nachweise in § 6 Abs. 3 Nr. 5 und 6 und Abs. 4 Nr. 3 und 4 dieser Verordnung in der bis zum 30. September 2001 geltenden Fassung und die Nachweise in § 6 Abs. 3 Nr. 5 und Abs. 4 Nr. 3 dieser Verordnung in der nach dem 30. September 2001 geltenden Fassung als gleichwertig anzusehen.</P><P>(5) Wiederholungsprüfungen nach nicht bestandener Prüfung, die nach den Vorschriften dieser Verordnung in der bis zum 30. September 2001 geltenden Fassung abgelegt wurde, werden im Ersten Abschnitt der Pharmazeutischen Prüfung bis zum 31. Dezember 2005, im Zweiten Abschnitt der Pharmazeutischen Prüfung bis zum 31. Dezember 2006 und im Dritten Abschnitt der Pharmazeutischen Prüfung bis zum 30. Juni 2008 nach diesen Vorschriften abgelegt; danach gilt diese Verordnung in der nach dem 30. September 2001 geltenden Fassung auch für solche Wiederholungsprüfungen.</P><P>(6) Das Landesprüfungsamt kann für eine vor dem 1. Januar 2011 stattfindende Prüfung des in § 18 Abs. 1 Ziffer V. genannten Faches abweichend von § 11 Abs. 2 Satz 3 ein anderes Mitglied der Prüfungskommission für den Zweiten Abschnitt der Pharmazeutischen Prüfung bestellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE003001320",
        "name": "§ 24",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000501116"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE003100326",
        "name": "§ 25",
        "title": "Inkrafttreten der Verordnung und außer Kraft\ntretende Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000501116"
        },
        "body": "<P>Diese Verordnung tritt am 1. Oktober 1989 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE003200326",
        "name": "Schlußformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000501116"
        },
        "body": "<P>Der Bundesrat hat zugestimmt. <BR /> <BR /><SP>Der Bundesminister für Jugend, Familie, Frauen und Gesundheit</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE003301320",
        "name": "Anlage 1",
        "title": "(zu § 2 Abs. 2)\n<BR />\nStoffgebiete des Studiums der Pharmazie",
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000501116"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BGBl. I 2000, 1716 - 1718</kommentar></P><P> Eine Verschiebung von Unterrichtsstunden zwischen einzelnen Stoffgebieten im Umfang bis zu 42 Unterrichtsstunden je Gebiet ist möglich. Der Gesamtumfang an praktischen Übungen und Seminaren einschließlich von Vorlesungen mit Übungen oder mit Seminaren darf jeweils dadurch nicht berührt werden. Die nach Landesrecht zuständige Stelle kann zusätzlich zu den für die Stoffgebiete A bis I angegebenen Bescheinigungen insgesamt bis zu vier weitere Bescheinigungen verlangen. <BR />In den praktischen Übungen sind jeweils 20 Prozent praktikumbegleitende Seminare enthalten.</P><P> Stoffgebiet A <BR />Allgemeine Chemie der Arzneistoffe, Hilfsstoffe und Schadstoffe <BR />Vorlesungen, Seminare und praktische Übungen mit Veranstaltungen zu: <BR />Chemie für Pharmazeuten <BR />Stereochemie <BR />Chemische Nomenklatur <BR />Allgemeine und analytische Chemie der anorganischen Arzneistoffe, Hilfsstoffe und Schadstoffe (unter Einbeziehung von Arzneibuch-Methoden) <BR />Chemie einschließlich der Analytik der organischen Arzneistoffe, Hilfsstoffe und Schadstoffe <BR />Toxikologie der Hilfsstoffe und Schadstoffe <BR />Gesamtumfang: 462 Unterrichtsstunden mit einem Anteil von 336 Unterrichtsstunden praktischen Übungen und 56 Unterrichtsstunden Seminaren <BR />Drei Bescheinigungen über die erfolgreiche und regelmäßige Teilnahme</P><P> Stoffgebiet B <BR />Pharmazeutische Analytik <BR />Vorlesungen, Seminare und praktische Übungen mit Veranstaltungen zu: <BR />Pharmazeutische/Medizinische Chemie <BR />Quantitative Bestimmung von Arznei-, Hilfs- und Schadstoffen (unter Einbeziehung von Arzneibuch-Methoden) <BR />Einführung in die instrumentelle Analytik <BR />Instrumentelle Analytik <BR />Gesamtumfang: 392 Unterrichtsstunden mit einem Anteil von 308 Unterrichtsstunden praktischen Übungen <BR />Zwei Bescheinigungen über die erfolgreiche und regelmäßige Teilnahme</P><P> Stoffgebiet C <BR />Wissenschaftliche Grundlagen, Mathematik und Arzneiformenlehre <BR />Vorlesungen, Seminare und praktische Übungen mit Veranstaltungen zu: <BR />Physik für Pharmazeuten <BR />Grundlagen der Physikalischen Chemie <BR />Physikalische Übungen für Pharmazeuten <BR />Physikalisch-chemische Übungen für Pharmazeuten <BR />Mathematische und statistische Methoden für Pharmazeuten <BR />Grundlagen der Arzneiformenlehre <BR />Arzneiformenlehre <BR />Pharmazeutische und medizinische Terminologie <BR />Geschichte der Naturwissenschaften unter besonderer Berücksichtigung der Pharmazie <BR />Gesamtumfang: 280 Unterrichtsstunden mit einem Anteil von 140 Unterrichtsstunden praktischen Übungen und 14 Unterrichtsstunden Seminaren <BR />Drei Bescheinigungen über die erfolgreiche und regelmäßige Teilnahme</P><P> Stoffgebiet D <BR />Grundlagen der Biologie und Humanbiologie <BR />Vorlesungen, Seminare und praktische Übungen mit Veranstaltungen zu: <BR />Allgemeine Biologie für Pharmazeuten <BR />Systematische Einteilung und Physiologie der pathogenen und arzneistoffproduzierenden Organismen <BR />Pharmazeutische Biologie I (Untersuchungen arzneistoffproduzierender Organismen) <BR />Arzneipflanzen-Exkursionen, Bestimmungsübungen <BR />Mikrobiologie <BR />Pharmazeutische Biologie II (Pflanzliche Drogen) <BR />Zytologische und histologische Grundlagen der Biologie <BR />Grundlagen der Anatomie und Physiologie <BR />Kursus der Physiologie <BR />Grundlagen der Biochemie <BR />Grundlagen der Ernährungslehre <BR />Gesamtumfang: 392 Unterrichtsstunden mit einem Anteil von 210 Unterrichtsstunden praktischen Übungen <BR />Vier Bescheinigungen über die erfolgreiche und regelmäßige Teilnahme</P><P> Stoffgebiet E <BR />Biochemie und Pathobiochemie <BR />Vorlesungen, Seminare und praktische Übungen mit Veranstaltungen zu: <BR />Biochemie und Molekularbiologie <BR />Grundlagen der Klinischen Chemie und der Pathobiochemie <BR />Biochemische Untersuchungsmethoden einschließlich Klinischer Chemie <BR />Pathophysiologie/Pathobiochemie <BR />Gesamtumfang: 196 Unterrichtsstunden mit einem Anteil von 98 Unterrichtsstunden praktischen Übungen <BR />Eine Bescheinigung über die erfolgreiche und regelmäßige Teilnahme</P><P> Stoffgebiet F <BR />Pharmazeutische Technologie und Biopharmazie <BR />Vorlesungen, Seminare und praktische Übungen mit Veranstaltungen zu: <BR />Pharmazeutische Technologie einschließlich Medizinprodukten <BR />Qualitätssicherung bei der Herstellung und Prüfung von Arzneimitteln <BR />Biopharmazie einschließlich arzneiformenbezogener Pharmakokinetik <BR />Gesamtumfang: 364 Unterrichtsstunden mit einem Anteil von 196 Unterrichtsstunden praktischen Übungen und 42 Unterrichtsstunden Seminaren <BR />Zwei Bescheinigungen über die erfolgreiche und regelmäßige Teilnahme</P><P> Stoffgebiet G <BR />Biogene Arzneistoffe <BR />Vorlesungen, Seminare und praktische Übungen mit Veranstaltungen zu: <BR />Pharmazeutische Biologie; Arzneipflanzen, biogene Arzneistoffe, Biotechnologie <BR />Biogene Arzneimittel (Phytopharmaka, Antibiotika, gentechnisch hergestellte Arzneimittel) <BR />Pharmazeutische Biologie III (Biologische und phytochemische Untersuchungen) <BR />Immunologie, Impfstoffe und Sera <BR />Gesamtumfang: 238 Unterrichtsstunden mit einem Anteil von 84 Unterrichtsstunden praktischen Übungen und 42 Unterrichtsstunden Seminaren <BR />Eine Bescheinigung über die erfolgreiche und regelmäßige Teilnahme</P><P> Stoffgebiet H <BR />Medizinische Chemie und Arzneistoffanalytik <BR />Vorlesungen, Seminare und praktische Übungen mit Veranstaltungen zu: <BR />Pharmazeutische/Medizinische Chemie <BR />Arzneimittelanalytik (Drug Monitoring, toxikologische und umweltrelevante Untersuchungen) <BR />Arzneistoffanalytik unter besonderer Berücksichtigung der Arzneibücher (Qualitätskontrolle und -sicherung bei Arzneistoffen) und der entsprechenden Normen für Medizinprodukte <BR />Gesamtumfang: 420 Unterrichtsstunden mit einem Anteil von 280 Unterrichtsstunden praktischen Übungen <BR />Zwei Bescheinigungen über die erfolgreiche und regelmäßige Teilnahme</P><P> Stoffgebiet I <BR />Pharmakologie und Klinische Pharmazie <BR />Vorlesungen, Seminare und praktische Übungen mit Veranstaltungen zu: <BR />Pharmakologie und Toxikologie <BR />Klinische Pharmazie <BR />Krankheitslehre <BR />Pharmakotherapie <BR />Pharmakologisch-toxikologischer Demonstrationskurs <BR />Pharmakoepidemiologie und Pharmakoökonomie <BR />Spezielle Rechtsgebiete für Apotheker <BR />Gesamtumfang: 406 Unterrichtsstunden mit einem Anteil von 112 Unterrichtsstunden praktischen Übungen und 98 Unterrichtsstunden Seminaren <BR />Drei Bescheinigungen über die erfolgreiche und regelmäßige Teilnahme</P><P> Stoffgebiet K <BR />Wahlpflichtfach <BR />Seminare und praktische Übungen in einem zu den pharmazeutischen Wissenschaften gehörenden Wahlpflichtfach <BR />Gesamtumfang: 112 Unterrichtsstunden <BR />Eine Bescheinigung über die erfolgreiche und regelmäßige Teilnahme; Seminarveranstaltungen im Block K finden in Form von Hauptseminaren statt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE003401320",
        "name": "Anlage 2",
        "title": "(zu § 6 Abs. 3 Nr. 5 und Abs. 4 Nr. 3)<BR />Bescheinigung",
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000501116"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(Fundstelle des Originaltextes: BGBl. I 2000, 1719)</kommentar><BR /><pre xml:space=\"preserve\"> <BR />über die Teilnahme an der Veranstaltung .............................<BR />des Stoffgebietes .............................................<BR />Der/Die Studierende der Pharmazie .............................................<BR />hat im ................................ vom ...................................<BR />bis ................................... an der oben genannten Veranstaltung<BR />regelmäßig und erfolgreich teilgenommen.<BR /> <BR />              Siegel                    .........., den .......................<BR /> <BR />                                        .......................................<BR />                                          (Unterschrift des verantwortlichen<BR />                                                Professors/Dozenten)</pre></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE003501320",
        "name": "Anlage 3",
        "title": "(zu § 6 Abs. 4 Nr. 4)<BR />Bescheinigung",
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000501116"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(Fundstelle des Originaltextes: BGBl. I 2000, 1719)</kommentar><BR /><pre xml:space=\"preserve\"> <BR />über die Teilnahme an der Veranstaltung .............................<BR />des Wahlpflichtfaches .........................................<BR />Der/Die Studierende der Pharmazie .............................................<BR />hat im ................................ vom ...................................<BR />bis ................................... an der oben genannten Veranstaltung<BR />regelmäßig und erfolgreich teilgenommen.<BR /> <BR />              Siegel                    .........., den .......................<BR /> <BR />                                        .......................................<BR />                                          (Unterschrift des verantwortlichen<BR />                                                Professors/Dozenten)</pre></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE003601320",
        "name": "Anlage 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000501116"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE003700326",
        "name": "Anlage 5",
        "title": "(zu § 4 Abs. 3 Satz 3, § 6 Abs. 5 Nr. 2 und Abs. 6 Satz 3)<BR />Bescheinigung über die praktische Ausbildung",
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000501116"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(Fundstelle des Originaltextes: BGBl. I 1989, 1500)</kommentar><BR /><pre xml:space=\"preserve\"> <BR />Herr/Frau........................... ist in der Zeit vom ...............<BR />bis ..................... nach § 4 der Approbationsordnung für Apotheker<BR />praktisch ausgebildet worden.<BR />Er/Sie hat in dieser Zeit ganztägig mitgearbeitet und die in § 4 Abs. 2<BR />angeführten Tätigkeiten ausgeführt. Die Ausbildung<BR />ist vom ................................................................<BR />bis ......................... unterbrochen/nicht unterbrochen worden.*)<BR /> <BR />                                   ................, den ...............<BR />    <small>Siegel oder Stempel</small><BR />                                   .....................................<BR />                                        <small>(Name der Ausbildungsstätte)</small><BR /> <BR />                                   .....................................<BR />                                    <small>(Unterschrift des für die Ausbildung<BR />                                             Verantwortlichen)</small><BR />----------<BR /><small>*) Nichtzutreffendes streichen.</small></pre></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE003800326",
        "name": "Anlage 6",
        "title": "(zu § 4 Abs. 4 Satz 3 und § 6 Abs. 5 Nr. 3)<BR /><BR />Bescheinigung über die Teilnahme an den begleitenden Unterrichtsveranstaltungen nach § 4 Abs. 4 der Approbationsordnung für Apotheker",
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000501116"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(Fundstelle des Originaltextes: BGBl. I 1989, 1500)</kommentar><BR /><pre xml:space=\"preserve\"> <BR />Herr/Frau ..............................................................<BR />hat an den vom ....................... bis zum .........................<BR />durchgeführten begleitenden Unterrichtsveranstaltungen in ..............<BR />teilgenommen.<BR /> <BR />                                   ................, den ...............<BR />       <small>Siegel/Stempel</small><BR />                                   .....................................<BR />                                              <small>(Unterschrift)</small></pre></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE003900326",
        "name": "Anlage 7",
        "title": "(zu § 3 Abs. 2 Satz 4 und § 6 Abs. 3 Nr. 3)<BR /><BR />Bescheinigung über die Tätigkeit als Famulus",
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000501116"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(Fundstelle des Originaltextes: BGBl. I 1989, 1501)</kommentar><BR /><pre xml:space=\"preserve\"> <BR />Herr/Frau ..............................................................<BR />ist in der Zeit vom ..................... bis ..........................<BR />nach § 3 der Approbationsordnung für Apotheker in der unten bezeichneten<BR />Einrichtung unter meiner Aufsicht und Leitung als Famulus tätig gewesen.<BR /> <BR />Er/Sie hat in dieser Zeit ganztägig mitgearbeitet. Die Ausbildung ist<BR />vom ....................................................................<BR />bis ......................... unterbrochen/nicht unterbrochen worden. *)<BR /> <BR />...................................  ..............., den .............<BR /><small>(Bezeichnung der Ausbildungsstätte)</small><BR /> <BR />                                     ...................................<BR />                                     <small>(Unterschrift des verantwortlichen<BR />                                                 Apothekers)</small><BR />--------<BR /><small>*) Nichtzutreffendes streichen.</small></pre></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE004001320",
        "name": "Anlage 8",
        "title": "(zu § 4 Abs. 4 Satz 1)\n<BR />\nStoffgebiete, die während der praktischen Ausbildung\ngelehrt werden",
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000501116"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BGBl. I 2000, 1720</kommentar></P><P> Grundprinzipien der Rezeptur und Defektur einschließlich der Beurteilung von Herstellungsvorschriften und -verfahren; Entwicklung, Zulassung und Herstellung von Fertigarzneimitteln; <BR />Planung, Überwachung und Disposition des Wareneinkaufs; technische Verfahren sowie Probleme der Lagerhaltung; Beeinflussung der Haltbarkeit von Arzneimitteln und Medizinprodukten, die in den Apotheken in den Verkehr gebracht werden, durch Transport und Lagerung; <BR />Beschaffung, Auswertung, Bewertung und Weitergabe von Informationen über Arzneimittel und Medizinprodukte einschließlich Sicherheitsaspekten; <BR />Information und Beratung von Patienten, Ärzten und Angehörigen anderer Gesundheitsberufe über Arzneimittel und Medizinprodukte, die in den Apotheken in den Verkehr gebracht werden, insbesondere über die sachgemäße Aufbewahrung, Anwendung, Inkompatibilitäten und Wechselwirkungen sowie die Gefahren des Dauergebrauchs und Missbrauchs von Arzneimitteln; <BR />Kommunikationstechniken für den Umgang mit Gesunden, Patienten und deren Angehörigen, Ärzten und Angehörigen anderer Gesundheitsberufe; <BR />Aspekte der Qualitätssicherung und Qualitätskontrolle; <BR />Angewandte Pharmakotherapie; Arzneimittelauswahl in der Selbstmedikation; besondere Therapierichtungen; Grenzen der Selbstmedikation; Interpretation ärztlicher, zahnärztlicher und tierärztlicher Verschreibungen sowie deren Terminologie; Pharmazeutische Betreuung; apothekenübliche Dienstleistungen; <BR />Blut und Blutprodukte; <BR />Krankenhaushygiene; <BR />Ökonomische Aspekte des Einsatzes von Arzneimitteln und Medizinprodukten; <BR />Vergleichende Beurteilung von Produkten für die Säuglings- und Kinderernährung; vergleichende Beurteilung von Ernährungsmaßnahmen einschließlich diätetischer Lebensmittel und Nahrungsergänzungsmittel; vergleichende Beurteilung von Produkten zur enteralen und parenteralen Ernährung; <BR />Vergleichende Beurteilung von Produkten und Gegenständen zur Körperpflege, von apothekenüblichen Medizinprodukten sowie von Pflanzenschutz- und Schädlingsbekämpfungsmitteln; <BR />Besonderheiten der Tierarzneimittel; <BR />Spezielle Aspekte der Gesundheitsförderung; <BR />Unfallverhütung in der Apotheke und in pharmazeutischen Betrieben einschließlich des sachgerechten Umgangs mit Gefahrstoffen, Zytostatika, Radiopharmaka und radioaktiven Diagnostika; allgemeine Maßnahmen bei Unfällen und Vergiftungen (Erste Hilfe); <BR />Betriebswirtschaft für Apotheker unter Berücksichtigung des Handelsrechts, des Steuerrechts und des kaufmännischen Rechnungswesens; <BR />Aufgaben und Tätigkeitsfelder des Apothekers; <BR />Allgemeine Rechtskunde, Berufsrecht; Rechtsvorschriften für den Apothekenbetrieb, den Verkehr mit Arzneimitteln, Betäubungsmitteln, Medizinprodukten, diätetischen Lebensmitteln, Produkten zur Körperpflege, Gefahrstoffen und Pflanzenschutzmitteln; Heilmittelwerberecht; <BR />Besonderheiten des nationalen und internationalen Arzneimittelmarktes; <BR />Aufgaben und Organisation der Gesundheitsverwaltung bei Bund, Ländern und Gemeinden sowie auf internationaler Ebene; <BR />Pharmazeutische Organisationen und Einrichtungen; <BR />Einführung in die Sozialgesetzgebung und das Sozialversicherungswesen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE004101320",
        "name": "Anlage 9",
        "title": "(zu § 11 Abs. 6 Satz 1)<BR />Niederschrift über die mündliche Prüfung im Zweiten/Dritten *) Abschnitt der Pharmazeutischen Prüfung in dem Fach .......................",
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000501116"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(Fundstelle des Originaltextes: BGBl. I 1989, 1503;<BR />bzgl. der einzelnen Änderungen vgl. Fußnote)</kommentar><BR /><pre xml:space=\"preserve\"> <BR />Herr/Frau ............................, geboren am .....................<BR />in ................, ist am ............ in ............ geprüft worden.<BR />Gegenstand der Prüfung .................................................<BR />........................................................................<BR /> <BR />                           <SP>Bemerkungen ++)</SP><BR />........................................................................<BR />........................................................................<BR />Er/Sie hat die mündliche Prüfung mit der Note ....................<BR />bestanden/nicht bestanden. *)<BR /> <BR />.................................   ................., den..............<BR /> <BR />.................................   ....................................<BR />                                     <small>(Unterschrift des Vorsitzenden der<BR />.................................          Prüfungskommission +++))</small><BR />   <small>(Unterschrift(en) des/der<BR />         Prüfer(s) *))</small><BR /> <BR />.................................   ....................................<BR /><small>(Unterschrift des Beisitzers)       (Unterschrift des Protokollführers)</small><BR />--------</pre><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT><small>*)</small></DT><DD Font=\"normal\"><LA Size=\"normal\"><small>Nichtzutreffendes streichen.</small></LA></DD><DT><small>++)</small></DT><DD Font=\"normal\"><LA Size=\"normal\"><small>Hier ist auch zu vermerken, ob und gegebenenfalls um die wievielte Wiederholungsprüfung es sich handelt oder gegebenenfalls, aus welchen Gründen die Prüfung nicht bestanden worden ist.</small></LA></DD><DT><small>+++)</small></DT><DD Font=\"normal\"><LA Size=\"normal\"><small>Dies gilt für den Dritten Prüfungsabschnitt und für den Fall, daß der Vorsitzende an einer Prüfung des Zweiten Prüfungsabschnittes teilnimmt.</small></LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE004200326",
        "name": "Anlage 10",
        "title": "(zu § 6 Abs. 4 Nr. 1, Abs. 5 Nr. 1, § 9 Abs. 4 Satz 2, § 16 Abs. 1 erster Halbsatz und § 22 Abs. 3 Satz 3)",
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000501116"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(Fundstelle des Originaltextes: BGBl. I 1989, 1504)</kommentar><BR /><pre xml:space=\"preserve\"> <BR />Ausstellende Behörde<BR />in ................................<BR /> <BR />                             <B>Zeugnis<BR />          über den Ersten/Zweiten/Dritten *) Abschnitt der<BR />                     Pharmazeutischen Prüfung</B><BR /> <BR />Herr/Frau..........................., geboren am .......................<BR />in ..................., hat am ................. in ................ den<BR />Ersten/Zweiten/Dritten *) Abschnitt der Pharmazeutischen Prüfung nach<BR />der Approbationsordnung für Apotheker mit der Note .....................<BR />(..............) bestanden.<BR />   <small>Zahlenwert</small><BR /> <BR />                                   ..................., den ............<BR />            <small>Siegel<BR />   der ausstellenden Behörde</small><BR />                                   .....................................<BR />                                              <small>(Unterschrift)</small><BR /> <BR />--------<BR /><small>*) Nichtzutreffendes streichen.</small></pre></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE004300326",
        "name": "Anlage 11",
        "title": "(zu § 9 Abs. 4 Satz 2, § 16 Abs. 1 zweiter Halbsatz und § 22 Abs. 3 Satz 3)",
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000501116"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(Fundstelle des Originaltextes: BGBl. I 1989, 1504)</kommentar><BR /><pre xml:space=\"preserve\"> <BR />Ausstellende Behörde<BR />in .................................<BR /> <BR />                            <B>Zeugnis<BR />                über die Pharmazeutische Prüfung</B><BR /> <BR />Herr/Frau .........................., geboren am .......................<BR />in ...................., hat<BR /> <BR />                    <SP>die Pharmazeutische Prüfung</SP><BR /> <BR />mit der Gesamtnote ............... (..............) bestanden.<BR />                                      <small>Zahlenwert</small><BR /> <BR />                                   ..................., den ............<BR />            <small>Siegel<BR />   der ausstellenden Behörde</small><BR />                                   .....................................<BR />                                              <small>(Unterschrift)</small></pre></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE004401320",
        "name": "Anlage 12",
        "title": "(zu § 17 Abs. 2 Satz 3)\n<BR />\nAnzahl und Verteilung der Prüfungsfragen in den einzelnen\nFächern des Ersten Prüfungsabschnitts",
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000501116"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BGBl. I 2000, 1721</kommentar> <BR /><table frame=\"none\" tocentry=\"%yes;\">\n\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\" colsep=\"0\" rowsep=\"0\">\n\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"10*\" />\n\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"65*\" />\n\t\t<colspec colname=\"col3\" colnum=\"3\" colwidth=\"25*\" />\n\t\t<tbody valign=\"top\">\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">I.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Allgemeine, anorganische und organische Chemie</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"bottom\">100 Fragen</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">II.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Grundlagen der pharmazeutischen Biologie und der Humanbiologie</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"bottom\">100 Fragen</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">III.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Grundlagen der Physik, der physikalischen Chemie und der Arzneiformenlehre</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"bottom\">80 Fragen</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">IV.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Grundlagen der pharmazeutischen Analytik</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"bottom\">80 Fragen</entry>\n\t\t\t</row>\n\t\t</tbody>\n\t</tgroup>\n</table> </P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE004502320",
        "name": "Anlage 13",
        "title": "(zu § 17 Abs. 3)\n<BR />\nPrüfungsstoff des Ersten Abschnitts\nder Pharmazeutischen Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000501116"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BGBl. I 2000, 1721</kommentar></P><P> <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>I.</DT><DD Font=\"normal\"><LA Size=\"normal\">Allgemeine, anorganische und organische Chemie</LA><LA Size=\"normal\">Grundbegriffe und -gesetze der Chemie; Atombau und Periodensystem der Elemente; chemische Bindung, zwischenmolekulare Bindungskräfte, Lösungen und heterogene Systeme; Thermodynamik chemischer Reaktionen sowie Reaktionskinetik; chemisches Gleichgewicht; Säure/Base- und Redox-Systeme; Stöchiometrie chemischer Reaktionen;</LA><LA Size=\"normal\">Vorkommen, Gewinnung, Eigenschaften und Reaktivität von Elementen des Periodensystems und ihrer Verbindungen sowie deren Herstellung; allgemeine Chemie der Arzneistoffe, Hilfsstoffe und Schadstoffe; Summenformeln und Geometrie wichtiger Verbindungen; Nomenklatur;</LA><LA Size=\"normal\">Bindungsarten und ihre theoretischen Grundlagen; Reaktionsgleichungen und -mechanismen; Grundlagen der Stereochemie; Chemie funktioneller Gruppen und Stoffklassen sowie ihre Herstellung und Eigenschaften; Summen-, Struktur- und Stereoformeln; Eigenschaften und Reaktivität von Synthetika und Naturstoffen; chemische Grundlagen von synthetischen Polymeren und Biopolymeren; Nomenklatur.</LA></DD>    <DT>II.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundlagen der pharmazeutischen Biologie und der Humanbiologie</LA><LA Size=\"normal\">Grundlagen der Zytologie und Histologie; Grundprinzipien und molekulare Grundlagen des Stoffwechsels und der Genetik; Merkmale, systematische Einteilung und Physiologie von Pflanzen und Mikroorganismen unter besonderer Berücksichtigung pharmazeutisch und medizinisch wichtiger Organismen; Vieren;</LA><LA Size=\"normal\">Grundlagen der Anatomie und Morphologie von Pflanzen; ökologische Grundbegriffe; drogenkundliche und mikrobiologische Grundbegriffe und Techniken; wichtige Arznei- und Giftpflanzen; Stammpflanzen gebräuchlicher Drogen;</LA><LA Size=\"normal\">Makroskopischer und mikroskopischer Aufbau des menschlichen Körpers, seine Organe und Gewebe; Funktion von Organen und Organsystemen unter Einschluss von Regulationsmechanismen und zellbiologischen Aspekten; Grundzüge des Immunsystems; Fortpflanzungsorgane und deren Funktion, Schwangerschaft; Zusammensetzung und Umfang normaler Ernährung.</LA></DD>    <DT>III.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundlagen der Physik, der physikalischen Chemie und der Arzneiformenlehre</LA><LA Size=\"normal\">Grundbegriffe und Maßsysteme der Physik; Grundgesetze der Mechanik fester Körper, Flüssigkeiten und Gase; Aggregatzustände und deren Änderungen; Phasensysteme; Grenzflächenerscheinungen; Grundlagen der Thermodynamik und -kinetik; Kinetik der Diffusion und Verteilung; Grundlagen der Elektrizitätslehre einschließlich Elektrochemie; Grundlagen der Optik, Schwingungs- und Wellenlehre; Aufbau und Eigenschaften der Atome und Moleküle; Grundlagen der Radioaktivität und Isotopenanwendung; physikalische Grundlagen von Messverfahren jeweils unter Berücksichtigung der Belange der Pharmazie;</LA><LA Size=\"normal\">Allgemeine Anforderungen an die Herstellung von Arzneimitteln; Grundoperationen; Rezepturarzneimittel; homöopathische Zubereitungen.</LA></DD>   <DT>IV.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundlagen der pharmazeutischen Analytik</LA><LA Size=\"normal\">Die in der pharmazeutischen Analytik gebräuchlichen, grundlegenden Methoden; Grundlage, Arbeitsweisen und Anwendung klassischer qualitativer und quantitativer Verfahren zur Analyse von Arzneistoffen, Hilfsstoffen und Schadstoffen (Kationen, Anionen und Neutralstoffen) einschließlich der Arzneibuch-Methoden; Analytik funktioneller Gruppen organischer Verbindungen;</LA><LA Size=\"normal\">Instrumentelle pharmazeutische Analysenverfahren einschließlich spurenanalytischer Verfahren: Grundlagen, Arbeitsweisen und Anwendungen elektrochemischer, thermoanalytischer, radiochemischer, chromatographischer, optischer und spektroskopischer Verfahren zur qualitativen (Identifizierung und Strukturaufklärung) und quantitativen Analyse; Validierung von Analysenverfahren; Qualitätssicherung.</LA></DD>   </DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE004601320",
        "name": "Anlage 14",
        "title": "(zu § 18 Abs. 3)\n<BR />\nPrüfungsstoff des Zweiten Abschnitts der Pharmazeutischen Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000501116"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BGBl. I 2000, 1722 - 1723</kommentar></P><P> <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>I.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pharmazeutische/Medizinische Chemie</LA><LA Size=\"normal\">Struktur, Stereochemie, gebräuchliche Darstellung oder Gewinnung, Entwicklung (insbesondere rationale Arzneistoffentwicklung), Eigenschaften, Stabilität und Analytik (Identität, Reinheit, Gehalt) von synthetischen, partial-synthetischen und natürlichen Wirkstoffen, Suchtstoffen, Arzneistoffen, Hilfsstoffen und Schadstoffen sowie Bioziden und sonstigen Xenobiotika; Radiopharmaka, Synthese und Qualitätskontrolle sterisch einheitlicher optisch aktiver Arzneistoffe; Bioreaktivität und Biotransformation der Wirkstoffe und Xenobiotika;</LA><LA Size=\"normal\">Qualitative und quantitative Beziehungen zwischen Struktur und pharmakokinetischen sowie pharmakodynamischen Eigenschaften der Wirkstoffe einschließlich stereochemischer Einflüsse;</LA><LA Size=\"normal\">Chemische, physikalisch-chemische, physikalische, radiochemische und biochemische Methoden der Arzneibücher und der entsprechenden harmonisierten Normen für Medizinprodukte, Struktur und Funktion wichtiger Reagenzien; andere physikalische, physikalisch-chemische, chemische, radiochemische und biochemische Methoden zur Untersuchung von Stoffen, die bei der Herstellung von Arzneimitteln verwendet werden; Anwendung und Validierung von Verfahren zur Qualitätskontrolle der Wirkstoffe und Hilfsstoffe; Qualitätssicherungsmaßnahmen im analytischen Labor;</LA><LA Size=\"normal\">Chemische Toxikologie und Umgang mit Gefahrstoffen und anderen Wirkstoffen; Umweltanalytik (Wasser, Boden, Luft); Grundlagen der Biochemie (einschließlich pharmazeutisch-chemischer Aspekte der Gen- und Biotechnologie) sowie der physiologischen, klinischen und ökologischen Chemie; Methoden zur Untersuchung von Körperflüssigkeiten und Interpretation der Ergebnisse; Arzneimittel- und Metabolitenanalytik, auch in biologischen Materialien; pharmazeutisch-chemische Aspekte von Sera, Impfstoffen und der Immunologie;</LA><LA Size=\"normal\">Pharmazeutisch-chemische Untersuchungen von Fertigarzneimitteln, wie Auftrennung und Isolierung von Wirk- und Hilfsstoffen sowie deren Analyse; pharmazeutisch-chemische Aspekte der Haupt-, Neben- und Wechselwirkungen und Inkompatibilitäten von Fertigarzneimitteln; Nomenklatur und Terminologie der Wirk- und Hilfsstoffe, einschließlich stereochemischer Aspekte;</LA></DD>      <DT>II.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pharmazeutische Biologie</LA><LA Size=\"normal\">Gebräuchliche Arzneipflanzen, Drogen und Phytopharmaka; deren Gewinnung, Inhaltsstoffe, Wirkung, therapeutische Anwendung sowie deren pharmazeutische und klinische Beurteilung; Erkennung, Reinheits- und Qualitätsprüfung von Drogen; analytische Verfahren zur Untersuchung und Standardisierung von pflanzlichen Ausgangsstoffen und Fertigpräparaten; Isolierungsverfahren von Naturstoffen;</LA><LA Size=\"normal\">Gebräuchliche Antibiotika und biogene Zytostatika; deren Gewinnung, Wirkmechanismen und therapeutische Anwendung; Mechanismen der Resistenzentwicklung;</LA><LA Size=\"normal\">Grundprinzipien der Biosynthese von pflanzlichen und mikrobiellen Naturstoffen;</LA><LA Size=\"normal\">Biochemie und Klinische Chemie; Grundlagen der Immunologie; Einsatz immunologischer und enzymatischer Methoden in Analytik und Diagnostik;</LA><LA Size=\"normal\">Herstellung, Prüfung und Anwendung von Impfstoffen, Immunglobulinen und Immunsera; Blutprodukte;</LA><LA Size=\"normal\">Molekularbiologische Arbeitstechniken, gentechnologische Verfahren zur Gewinnung von Arzneistoffen; Gentherapeutika;</LA><LA Size=\"normal\">Arzneimittel der besonderen Therapierichtungen.</LA></DD>        <DT>III.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pharmazeutische Technologie/Biopharmazie</LA><LA Size=\"normal\">Entwicklung, Herstellung, Eigenschaften, Prüfung und biopharmazeutische Beurteilung von Arzneiformen; moderne Arzneistoffabgabesysteme; gewebe- und organspezifische Applikationsformen, Besonderheiten von Arzneimitteln mit bio- und gentechnisch hergestellten Arzneistoffen und von Zytostatikazubereitungen; Aufbauprinzip, Zusammensetzung, Handhabung und Gebrauchseigenschaften von Fertigarzneimitteln; spezielle Dosiersysteme;</LA><LA Size=\"normal\">Anforderungen der Arzneibücher an Arzneizubereitungen; Arzneiformen des Homöopathischen Arzneibuchs;</LA><LA Size=\"normal\">Eigenschaften, Prüfung und Beurteilung der zur Herstellung von Arzneimitteln notwendigen Grund- und Hilfsstoffe sowie gebräuchlicher Wirkstoffe und Packmittel;</LA><LA Size=\"normal\">Pharmazeutisch-technologische Grundoperationen, Verfahrenstechnik, Maschinen, Regelungstechnik;</LA><LA Size=\"normal\">Biopharmazie, Applikationswege und Resorptionsorte, pharmakokinetische Grundlagen für die Entwicklung und Prüfung von Arzneimitteln, Bioverfügbarkeit, Bioäquivalenzprüfung und -beurteilung, in-vitro/in-vivo Korrelation;</LA><LA Size=\"normal\">Qualitätssicherung bei Herstellung und Prüfung von Arzneimitteln einschließlich statistischer Methoden; rechtliche Grundlagen der Qualitätssicherung, Validierung, Inprozess- und Endkontrollen;</LA><LA Size=\"normal\">Stabilität und Stabilisierung von Arzneimitteln; Inkompatibilitäten und Wechselwirkungen;</LA><LA Size=\"normal\">Blutersatzmittel sowie Blut und dessen Zubereitungen, Sera und Impfstoffe;</LA><LA Size=\"normal\">Medizinprodukte, die in den Apotheken in den Verkehr gebracht werden.</LA></DD>          <DT>IV.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pharmakologie und Toxikologie</LA><LA Size=\"normal\">Makroskopische, mikroskopische, pathobiochemische sowie funktionelle Veränderungen an Organen und Organsystemen bei wichtigen Erkrankungen; Epidemiologie, Entstehung, Symptomatik, Verlauf, Prognose und Prävention von wichtigen Erkrankungen einschließlich solcher, die der Selbstmedikation zugänglich sind; Beurteilung von klinisch-chemischen Messergebnissen; Ernährungsmaßnahmen bei wichtigen Erkrankungen;</LA><LA Size=\"normal\">Wirkungen von Arzneimitteln, Wirkungsmechanismus, Metabolismus, Pharmakokinetik, Nebenwirkungen, Wechselwirkungen, Kontraindikationen und Dosierung, Gefahren durch unsachgemäße Anwendung; allgemeine Pharmakotherapie wichtiger Erkrankungen einschließlich solcher, die der Selbstmedikation zugänglich sind; Toxikologie der Hilfs- und Schadstoffe; Methoden zur Ermittlung von pharmakologischen und toxikologischen Wirkungen; Klinische Prüfung; biometrische Methoden.</LA></DD>   <DT>V.</DT><DD Font=\"normal\"><LA Size=\"normal\">Klinische Pharmazie</LA><LA Size=\"normal\">Spezielle Pharmakotherapie; Besonderheiten der Arzneimitteltherapie in Schwangerschaft und Stillzeit, Pädiatrie, Geriatrie, bei Patienten mit eingeschränkter Organfunktion, Multimorbidität; Bedeutung von Darreichungsform und -weg für die Therapie; Dialyseverfahren; Besonderheiten bestimmter Therapieregime, insbesondere für die antiinfektive Therapie, onkologische Therapie und Supportivtherapie, die antikoagulative Therapie, Immun- und Gentherapie; Therapie von Intensivpatienten; Kriterien zur Arzneimittelbewertung;</LA><LA Size=\"normal\">Arzneimittelanamnese; Nutzen-Risiko-Bewertung einer Arzneimitteltherapie; Beurteilung der klinischen Relevanz unerwünschter Wirkungen, Wechselwirkungen und Inkompatibilitäten, Beurteilung von Kombinationstherapien; Ursache der Variabilität im Erfolg einer Arzneitherapie; Therapieempfehlungen anhand konkreter Patientenfälle; Therapeutisches Drug Monitoring, Umgang mit Patientenakten; Medizinprodukte zur Applikation von Arzneimitteln und zur enteralen und parenteralen Ernährung;</LA><LA Size=\"normal\">Compliance/Non-Compliance; Grundlagen und Methoden der Pharmazeutischen Betreuung;</LA><LA Size=\"normal\">Bezug zwischen Pharmakodynamik und Pharmakokinetik; Populationspharmakokinetik; klinische Pharmakogenetik;</LA><LA Size=\"normal\">Mangelernährung, Energie- und Nährstoffbedarf; enterale und parenterale Ernährung;</LA><LA Size=\"normal\">Gesundheitsökonomie, Pharmakoepidemiologie und -ökonomie, Pharmakovigilanz, Methoden zur Bestimmung der Lebensqualität, ethische Aspekte.</LA></DD>       </DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE004701320",
        "name": "Anlage 15",
        "title": "(zu § 19 Abs. 3)\n<BR />\nPrüfungsstoff des Dritten Abschnitts der\nPharmazeutischen Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000501116"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BGBl. I 2000, 1724</kommentar></P><P> <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>I.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pharmazeutische Praxis</LA><LA Size=\"normal\">Grundprinzipien der Rezeptur und Defektur; Inkompatibilitäten; Grundprinzipien der Entwicklung, Herstellung und Zulassung von Fertigarzneimitteln; Konformitätsbewertung von Medizinprodukten;</LA><LA Size=\"normal\">Möglichkeiten der Beeinflussung der Haltbarkeit von Arzneimitteln;</LA><LA Size=\"normal\">Beschaffung, Dokumentation, Auswertung, Bewertung und Weitergabe von Informationen über Arzneimittel und Medizinprodukte;</LA><LA Size=\"normal\">Information und Beratung von Patienten, Ärzten und Angehörigen anderer Gesundheitsberufe über Arzneimittel und Medizinprodukte, die in den Apotheken in den Verkehr gebracht werden, insbesondere über sachgemäße Aufbewahrung und Anwendung, Neben- und Wechselwirkungen; Gefahren des Dauergebrauchs und Missbrauchs von Arzneimitteln;</LA><LA Size=\"normal\">Aspekte der Qualitätssicherung;</LA><LA Size=\"normal\">Angewandte Pharmakotherapie; Arzneimittelberatung und -auswahl in der Selbstmedikation; Interpretation ärztlicher, zahnärztlicher und tierärztlicher Verschreibungen sowie deren Terminologie; praktische Aspekte der pharmazeutischen Betreuung; apothekenübliche Dienstleistungen;</LA><LA Size=\"normal\">Blut und Blutprodukte;</LA><LA Size=\"normal\">Krankenhaushygiene;</LA><LA Size=\"normal\">Ökonomische Aspekte des Einsatzes von Arzneimitteln und Medizinprodukten;</LA><LA Size=\"normal\">Produkte für die Säuglings- und Kinderernährung sowie für Ernährungsmaßnahmen bei Erkrankungen; Nahrungsergänzungsmittel; Produkte zur enteralen und parenteralen Ernährung;</LA><LA Size=\"normal\">Produkte und Gegenstände zur Körperpflege, Pflanzenschutz- und Schädlingsbekämpfungsmittel;</LA><LA Size=\"normal\">Gesundheitsförderung;</LA><LA Size=\"normal\">Unfallverhütung, Arbeitsschutz und Maßnahmen der Ersten Hilfe;</LA><LA Size=\"normal\">Betriebswirtschaftliche Grundlagen des Apothekenbetriebs, insbesondere Buchführung, Jahresabschluss, Rentabilität, Rationalisierung, Steuern.</LA></DD>               <DT>II.</DT><DD Font=\"normal\"><LA Size=\"normal\">Spezielle Rechtsgebiete für Apotheker</LA><LA Size=\"normal\">Überblick über die Abgrenzung folgender Rechtsgebiete: Staatsrecht, Verwaltungsrecht, Strafrecht, bürgerliches Recht, Handelsrecht; Unterscheidung zwischen Gesetz, Rechtsverordnung, Verwaltungsvorschrift, Satzung;</LA><LA Size=\"normal\">Berufsrecht für Apotheker; Ausbildung und Aufgaben der anderen Berufe in Apotheken, rechtliche Grundlagen; Kammergesetze einschließlich Berufsgerichtsbarkeit;</LA><LA Size=\"normal\">Apothekenrecht, insbesondere Gesetz über das Apothekenwesen und Apothekenbetriebsordnung; sonstige für den Apothekenbetrieb wichtige Vorschriften aus anderen Rechtsgebieten; Grundzüge der Geschichte des Apothekenwesens;</LA><LA Size=\"normal\">Arzneimittel- und Betäubungsmittelrecht, insbesondere Arzneimittelgesetz, Heilmittelwerbegesetz und Betäubungsmittelgesetz sowie dazu erlassene Rechtsverordnungen; Medizinprodukterecht; Besonderheiten des nationalen und internationalen Arzneimittelmarktes, insbesondere Feilbieten, Werbung und Preisgefüge;</LA><LA Size=\"normal\">Vorschriften über den Umgang und Verkehr mit Gefahrstoffen;</LA><LA Size=\"normal\">Aufgaben und Organisation der Gesundheitsverwaltung bei Bund, Ländern und Gemeinden sowie auf internationaler Ebene;</LA><LA Size=\"normal\">Rechtliche Grundlagen für die betriebswirtschaftlichen Aspekte der Apothekenführung, Sozialversicherungsrecht.</LA></DD>        </DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE004801308",
        "name": "Anlage 16",
        "title": "(zu § 21 Satz 1)<BR />Approbationsurkunde",
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000501116"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(Fundstelle des Originaltextes: BGBl. I 1989, 1508)</kommentar><BR /><pre xml:space=\"preserve\"> <BR />Herrn/Frau ........................, geboren am ........................<BR />in ........................................., wird auf Grund des § 4 der<BR />Bundes-Apothekerordnung mit Wirkung vom heutigen Tage<BR /> <BR />                          <SP>die Approbation<BR />                     als Apotheker/Apothekerin</SP><BR />erteilt.<BR /> <BR />                                   ..................., den ............<BR />            <small>Siegel</small><BR />                                   .....................................<BR />                                              <small>(Unterschrift)</small></pre></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE005500116",
        "name": "Anlage 17",
        "title": "(zu § 22a Absatz 7)<BR />Erlaubnis nach § 11 Absatz 1 oder Absatz 1a der Bundes-Apothekerordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000501116"
        },
        "body": "<table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" /><colspec colname=\"col2\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Herrn/Frau . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" align=\"center\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">(Vorname, Familienname – gegebenenfalls abweichender Geburtsname)</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">geboren am . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">in . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" align=\"justify\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">wird gemäß § 11 Absatz 1/1a der Bundes-Apothekerordnung die Erlaubnis zur vorübergehenden Ausübung des<BR />Apothekerberufs in/an . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">für die Zeit vom . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">bis . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . widerruflich erteilt.</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Beschränkungen und Nebenbestimmungen:</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Die Erlaubnis umfasst zudem die Tätigkeit im Land . . . . . . . . . . /in den Ländern . . . . . . . . . . /bundesweite<BR /> Tätigkeit<FnR ID=\"F781546_01_BJNR014890989BJNE005500116\" /> als . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">Siegel</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colsep=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\"><BR /><BR /><BR />. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . , den . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\" /></row><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" colsep=\"0\">(Unterschrift)</entry><entry VJ=\"1\" colname=\"col2\" /></row></tbody></tgroup></table><FnArea Line=\"1\" Size=\"normal\"><FnR ID=\"F781546_01_BJNR014890989BJNE005500116\" /></FnArea>",
        "footnotes": "<Footnote FnZ=\"*\" Group=\"manuell\" ID=\"F781546_01_BJNR014890989BJNE005500116\" Pos=\"normal\">Nicht Zutreffendes streichen.</Footnote>",
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE005600116",
        "name": "Anlage 18",
        "title": "(zu § 22c Absatz 6)<BR />Niederschrift über die staatliche Eignungsprüfung nach § 22c der Approbationsordnung für Apotheker",
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000501116"
        },
        "body": "<table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" /><colspec colname=\"col2\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Herr/Frau . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">geboren am . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">in . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">ist am . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">in . . . . . . . . . . . . . . . . . . . . . . . . . . geprüft worden.</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Beginn und Ende der Einzel-/Gruppenprüfung: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Er/Sie hat die staatliche Eignungsprüfung bestanden/nicht bestanden.</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Tragende Gründe: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Mitglieder der Prüfungskommission nach § 22c Absatz 4 der Approbationsordnung für Apotheker:</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" nameend=\"col2\" rowsep=\"0\">Als Vorsitzende(r) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Als weitere Mitglieder</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Gegenstand der Prüfung: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">(Inhalt und Prüfungsablauf sind stichwortartig wiederzugeben.)</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Sonstige Bemerkungen: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . , den</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\">(Unterschrift/en des weiteren Mitglieds/der weiteren Mitglieder<BR />der Prüfungskommission)</entry><entry VJ=\"1\" colname=\"col2\">(Unterschrift des/der Vorsitzenden der Prüfungskommission)</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014890989BJNE005700116",
        "name": "Anlage 19",
        "title": "(zu § 22d Absatz 6)<BR />Niederschrift über die staatliche Kenntnisprüfung nach § 22d der Approbationsordnung für Apotheker",
        "parent": {
          "type": "heading",
          "id": "BJNR014890989BJNG000501116"
        },
        "body": "<table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" /><colspec colname=\"col2\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Herr/Frau . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">geboren am . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">in . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">ist am . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">in . . . . . . . . . . . . . . . . . . . . . . . . . . geprüft worden.</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Beginn und Ende der Einzel-/Gruppenprüfung: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Er/Sie hat die staatliche Eignungsprüfung bestanden/nicht bestanden.</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Tragende Gründe: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Mitglieder der Prüfungskommission nach § 22d Absatz 3 der Approbationsordnung für Apotheker:</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" nameend=\"col2\" rowsep=\"0\">Als Vorsitzende(r) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Als weitere Mitglieder</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Gegenstand der Prüfung: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">(Inhalt und Prüfungsablauf sind stichwortartig wiederzugeben.)</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Sonstige Bemerkungen: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . , den</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\">(Unterschrift/en des weiteren Mitglieds/der weiteren Mitglieder<BR />der Prüfungskommission)</entry><entry VJ=\"1\" colname=\"col2\">(Unterschrift des/der Vorsitzenden der Prüfungskommission)</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
