{
  "data": {
    "type": "law",
    "id": "BJNR377309001",
    "firstPublished": "2001-12-19",
    "sourceTimestamp": "20120625153540",
    "titleShort": "Arzneimittelbudget-Ablösungsgesetz",
    "titleLong": "Gesetz zur Ablösung des Arznei- und Heilmittelbudgets",
    "abbreviation": "ABAG",
    "slug": "abag",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2001, 3773",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 31.12.2001 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR377309001BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR377309001BJNG000100000",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR377309001BJNG000200000",
        "name": "Art 2",
        "title": "Aufhebung der Verringerungen der Gesamtvergütungen",
        "parent": null,
        "body": "<P>Die Verringerungen der Gesamtvergütungen zum Ausgleich der Budgetüberschreitungen nach § 84 Abs. 1 des Fünften Buches Sozialgesetzbuch in der bis zum Inkrafttreten dieses Gesetzes geltenden Fassung entfallen für den Zeitraum vor Inkrafttreten dieses Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR377309001BJNG000300000",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR377309001BJNE000200000",
        "name": "§ 1",
        "title": "Übergangsregelung für die Arznei- und Heilmittelvereinbarungen\nfür das Jahr 2002",
        "parent": {
          "type": "heading",
          "id": "BJNR377309001BJNG000300000"
        },
        "body": "<P>(1) Die Landesverbände der Krankenkassen und die Verbände der Ersatzkassen gemeinsam und einheitlich und die Kassenärztliche Vereinigung treffen die Arzneimittelvereinbarung nach § 84 Abs. 1 des Fünften Buches Sozialgesetzbuch für das Jahr 2002 bis zum 31. März 2002. Das Ausgabenvolumen für die Arznei- und Verbandmittel für das Jahr 2002 ist auf Grundlage der für das Jahr 2001 geltenden Budgetvereinbarung auf die Versorgungsbedingungen in der Kassenärztlichen Vereinigung nach den Anpassungsmaßstäben des § 84 Abs. 2 des Fünften Buches Sozialgesetzbuch auszurichten. Die Rahmenvorgaben für die Inhalte der Arzneimittelvereinbarungen nach § 84 Abs. 7 des Fünften Buches Sozialgesetzbuch für das Jahr 2002, einschließlich für das Ausgabenvolumen nach Satz 2, vereinbaren die Kassenärztliche Bundesvereinigung und die Spitzenverbände der Krankenkassen bis zum 31. Januar 2002.</P><P>(2) Absatz 1 gilt entsprechend für die Heilmittelvereinbarung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR377309001BJNE000300000",
        "name": "§ 2",
        "title": "Übergangsregelung für die Prüfungen ärztlich verordneter Leistungen\nnach § 106 Abs. 2 Nr. 1 des Fünften Buches Sozialgesetzbuch in den\nJahren 2002 und 2003",
        "parent": {
          "type": "heading",
          "id": "BJNR377309001BJNG000300000"
        },
        "body": "<P>Prüfungen nach Richtgrößen im Jahr 2002 erfolgen entsprechend § 106 Abs. 5a des Fünften Buches Sozialgesetzbuch in der Fassung dieses Gesetzes auf der Grundlage der Richtgrößenvereinbarungen nach § 84 Abs. 3 des Fünften Buches Sozialgesetzbuch in der bis zum Inkrafttreten dieses Gesetzes geltenden Fassung. Liegen die erforderlichen Voraussetzungen für die Prüfungen nach Satz 1 nicht vor, sind im Jahr 2002 getrennt Prüfungen ärztlich verordneter Arznei- und Verbandmittel sowie ärztlich verordneter Heilmittel nach Durchschnittswerten gemäß § 106 Abs. 1 bis 5 des Fünften Buches Sozialgesetzbuch und der dazu getroffenen Vereinbarungen im gebotenen Umfang durchzuführen. Abweichend von § 106 Abs. 2 Satz 6 des Fünften Buches Sozialgesetzbuch können bis zum 31. Dezember 2003 Prüfungen ärztlich verordneter Arznei- und Verbandmittel sowie ärztlich verordneter Heilmittel nach Durchschnittswerten zusätzlich zu Prüfungen nach Richtgrößen durchgeführt werden. Die Klage gegen die Entscheidung des Beschwerdeausschusses hat keine aufschiebende Wirkung. Führen jeweils beide Prüfungsverfahren zu Erstattungsansprüchen der Krankenkassen, verringert sich der Erstattungsbetrag im Rahmen der Prüfung nach Richtgrößen um den im Rahmen der Prüfung nach Durchschnittswerten festgesetzten Betrag.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR377309001BJNG000400000",
        "name": "Art 3a",
        "title": "Festsetzung des Vertragsinhalts\ndurch das Schiedsamt",
        "parent": null,
        "body": "<P>Kommen die Vereinbarungen nach § 84 Abs. 1 und 6 des Fünften Buches Sozialgesetzbuch sowie nach Artikel 3 § 1 Abs. 1 Satz 1 und Abs. 2 innerhalb der dort genannten Fristen ganz oder teilweise nicht zustande, setzt das von den Vertragsparteien gebildete Schiedsamt (§ 89 Abs. 1 und 2 des Fünften Buches Sozialgesetzbuch) den Vertragsinhalt innerhalb eines Zeitraums von zwei Monaten nach Fristablauf fest. Kommen die Vereinbarungen nach § 84 Abs. 7 und nach Artikel 3 § 1 Abs. 1 Satz 3 und Abs. 2 innerhalb der dort genannten Fristen ganz oder teilweise nicht zustande, setzt das von den Vertragsparteien gebildete Schiedsamt (§ 89 Abs. 1 und 4 des Fünften Buches Sozialgesetzbuch) den Vertragsinhalt innerhalb eines Zeitraums von einem Monat nach Fristablauf fest.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR377309001BJNG000500000",
        "name": "Art 4",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt mit Wirkung zum 31. Dezember 2001 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
