{
  "data": {
    "type": "law",
    "id": "BJNR027210976",
    "firstPublished": "1976-09-13",
    "sourceTimestamp": "20180919214501",
    "titleShort": "Abwasserabgabengesetz",
    "titleLong": "Gesetz über Abgaben für das Einleiten von Abwasser in Gewässer",
    "abbreviation": "AbwAG",
    "slug": "abwag",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1976, 2721 (3007)",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 18.1.2005 I 114",
        "category": "Neuf"
      },
      {
        "comment": "Zuletzt geändert durch Art. 2 V v. 22.8.2018 I 1327",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": "<P><noindex>Dieses Gesetz dient in Teilen auch der Umsetzung der Richtlinien des Rates<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">2010/75/EU des Europäischen Parlaments und des Rates vom 24. November 2010 über Industrieemissionen (integrierte Vermeidung und Verminderung der Umweltverschmutzung) (Neufassung) (ABl. L 334 vom 17.12.2010, S. 17).</LA></DD></DL></noindex></P>",
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1989 +++)<BR /><BR /></pre> <BR />(+++ Maßgaben aufgrund EinigVtr Anlage I Kap. XII C III Nr. 1 nicht mehr      anzuwenden gem. Art. 109 Nr. 6 Buchst. b DBuchst. aa      G v. 8.12.2010 I 1864 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR027210976BJNG000103377",
        "name": "Erster Abschnitt",
        "title": "Allgemeine Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027210976BJNE000604377",
        "name": "§ 1",
        "title": "Grundsatz",
        "parent": {
          "type": "heading",
          "id": "BJNR027210976BJNG000103377"
        },
        "body": "<P>Für das Einleiten von Abwasser in ein Gewässer im Sinne von § 3 Nummer 1 bis 3 des Wasserhaushaltsgesetzes ist eine Abgabe zu entrichten (Abwasserabgabe). Sie wird durch die Länder erhoben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027210976BJNE000703377",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR027210976BJNG000103377"
        },
        "body": "<P>(1) Abwasser im Sinne dieses Gesetzes sind das durch häuslichen, gewerblichen, landwirtschaftlichen oder sonstigen Gebrauch in seinen Eigenschaften veränderte und das bei Trockenwetter damit zusammen abfließende Wasser (Schmutzwasser) sowie das von Niederschlägen aus dem Bereich von bebauten oder befestigten Flächen abfließende und gesammelte Wasser (Niederschlagswasser). Als Schmutzwasser gelten auch die aus Anlagen zum Behandeln, Lagern und Ablagern von Abfällen austretenden und gesammelten Flüssigkeiten.</P><P>(2) Einleiten im Sinne dieses Gesetzes ist das unmittelbare Verbringen des Abwassers in ein Gewässer; das Verbringen in den Untergrund gilt als Einleiten in ein Gewässer, ausgenommen hiervon ist das Verbringen im Rahmen landbaulicher Bodenbehandlung.</P><P>(3) Abwasserbehandlungsanlage im Sinne dieses Gesetzes ist eine Einrichtung, die dazu dient, die Schädlichkeit des Abwassers zu vermindern oder zu beseitigen; ihr steht eine Einrichtung gleich, die dazu dient, die Entstehung von Abwasser ganz oder teilweise zu verhindern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027210976BJNE000805377",
        "name": "§ 3",
        "title": "Bewertungsgrundlage",
        "parent": {
          "type": "heading",
          "id": "BJNR027210976BJNG000103377"
        },
        "body": "<P>(1) Die Abwasserabgabe richtet sich nach der Schädlichkeit des Abwassers, die unter Zugrundelegung der oxidierbaren Stoffe, des Phosphors, des Stickstoffs, der organischen Halogenverbindungen, der Metalle Quecksilber, Cadmium, Chrom, Nickel, Blei, Kupfer und ihrer Verbindungen sowie der Giftigkeit des Abwassers gegenüber Fischeiern nach der Anlage zu diesem Gesetz in Schadeinheiten bestimmt wird. Eine Bewertung der Schädlichkeit entfällt außer bei Niederschlagswasser (§ 7) und Kleineinleitungen (§ 8), wenn die der Ermittlung der Zahl der Schadeinheiten zugrunde zu legende Schadstoffkonzentration oder Jahresmenge die in der Anlage angegebenen Schwellenwerte nicht überschreitet oder der Verdünnungsfaktor <ABWFORMAT typ=\"A\" />G(tief)EI nicht mehr als 2 beträgt.</P><P>(2) In den Fällen des § 9 Abs. 3 (Flusskläranlagen) richtet sich die Abgabe nach der Zahl der Schadeinheiten im Gewässer unterhalb der Flusskläranlage.</P><P>(3) Die Länder können bestimmen, dass die Schädlichkeit des Abwassers insoweit außer Ansatz bleibt, als sie in Nachklärteichen, die einer Abwasserbehandlungsanlage klärtechnisch unmittelbar zugeordnet sind, beseitigt wird.</P><P>(4) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die in der Anlage festgelegten Vorschriften über die Verfahren zur Bestimmung der Schädlichkeit dem jeweiligen Stand der Wissenschaft und Technik anzupassen, wenn dadurch die Bewertung der Schädlichkeit nicht wesentlich verändert wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR027210976BJNG000203377",
        "name": "Zweiter Abschnitt",
        "title": "Ermittlung der Schädlichkeit",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027210976BJNE000908118",
        "name": "§ 4",
        "title": "Ermittlung auf Grund des Bescheides",
        "parent": {
          "type": "heading",
          "id": "BJNR027210976BJNG000203377"
        },
        "body": "<P>(1) Die der Ermittlung der Zahl der Schadeinheiten zugrunde zu legende Schadstofffracht errechnet sich außer bei Niederschlagswasser (§ 7) und bei Kleineinleitungen (§ 8) nach den Festlegungen des die Abwassereinleitung zulassenden Bescheides. Der Bescheid hat hierzu mindestens für die in der Anlage zu § 3 unter den Nummern 1 bis 5 genannten Schadstoffe und Schadstoffgruppen die in einem bestimmten Zeitraum im Abwasser einzuhaltende Konzentration und bei der Giftigkeit gegenüber Fischeiern den in einem bestimmten Zeitraum einzuhaltenden Verdünnungsfaktor zu begrenzen (Überwachungswerte) sowie die Jahresschmutzwassermenge festzulegen. Enthält der Bescheid für einen Schadstoff oder eine Schadstoffgruppe Überwachungswerte für verschiedene Zeiträume, ist der Abgabenberechnung der Überwachungswert für den längsten Zeitraum zugrunde zu legen; Jahres- und Monatsmittelwerte bleiben außer Betracht. Ist im Abwasser einer der in der Anlage zu § 3 genannten Schadstoffe oder Schadstoffgruppen nicht über den dort angegebenen Schwellenwerten zu erwarten, so kann insoweit von der Festlegung von Überwachungswerten abgesehen werden.</P><P>(2) In den Fällen des § 9 Abs. 3 (Flusskläranlagen) gilt Absatz 1 entsprechend.</P><P>(3) Weist das aus einem Gewässer unmittelbar entnommene Wasser vor seinem Gebrauch bereits eine Schädlichkeit nach § 3 Abs. 1 (Vorbelastung) auf, so ist auf Antrag des Abgabepflichtigen die Vorbelastung für die in § 3 Abs. 1 genannten Schadstoffe und Schadstoffgruppen zu schätzen und ihm die geschätzte Vorbelastung nicht zuzurechnen. Bei der Schätzung ist von der Schadstoffkonzentration im Mittel mehrerer Jahre auszugehen. Die Länder können für Gewässer oder Teile von ihnen die mittlere Schadstoffkonzentration einheitlich festlegen.</P><P>(4) Die Einhaltung des Bescheides ist im Rahmen der Gewässerüberwachung nach den wasserrechtlichen Vorschriften durch staatliche oder staatlich anerkannte Stellen zu überwachen; der staatlichen Anerkennung stehen gleichwertige Anerkennungen oder Anerkennungen, aus denen hervorgeht, dass die betreffenden Anforderungen erfüllt sind, aus anderen Mitgliedstaaten der Europäischen Union oder anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum gleich. Ergibt die Überwachung, dass ein der Abgabenrechnung zugrunde zu legender Überwachungswert im Veranlagungszeitraum nicht eingehalten ist und auch nicht als eingehalten gilt, wird die Zahl der Schadeinheiten erhöht. Die Erhöhung richtet sich nach dem Vomhundertsatz, um den der höchste gemessene Einzelwert den Überwachungswert überschreitet. Wird der Überwachungswert einmal nicht eingehalten, so bestimmt sich die Erhöhung nach der Hälfte des Vomhundertsatzes, wird der Überwachungswert mehrfach nicht eingehalten, nach dem vollen Vomhundertsatz. Legt der die Abwassereinleitung zulassende Bescheid nach Absatz 1 Satz 4 einen Überwachungswert nicht fest und ergibt die Überwachung, dass die in der Anlage zu § 3 als Schwellenwert angegebene Konzentration überschritten ist, wird die sich rechnerisch bei Zugrundelegung des Schwellenwertes ergebende Zahl der Schadeinheiten um den Vomhundertsatz erhöht, der sich aus den Sätzen 3 und 4 ergibt. Enthält der Bescheid über die nach Absatz 1 zugrunde zu legenden Überwachungswerte hinaus auch Überwachungswerte für kürzere Zeiträume oder Festlegungen für die in einem bestimmten Zeitraum einzuhaltende Abwassermenge oder Schadstofffracht, so wird die Zahl der Schadeinheiten auch bei Überschreitung dieser Werte erhöht. Wird die festgelegte Abwassermenge nicht eingehalten, so wird die Zahl der Schadeinheiten für alle im Bescheid nach Absatz 1 begrenzten Überwachungswerte erhöht. Werden sowohl ein Überwachungswert nach Absatz 1 als auch ein Überwachungswert oder eine Festlegung nach Satz 6 nicht eingehalten, so bestimmt sich die Erhöhung der Zahl der Schadeinheiten nach dem höchsten anzuwendenden Vomhundertsatz.</P><P>(5) Erklärt der Einleiter gegenüber der zuständigen Behörde, dass er im Veranlagungszeitraum während eines bestimmten Zeitraumes, der nicht kürzer als drei Monate sein darf, einen niedrigeren Wert als den im Bescheid nach Absatz 1 festgelegten Überwachungswert oder eine geringere als die im Bescheid festgelegte Abwassermenge einhalten wird, so ist die Zahl der Schadeinheiten für diesen Zeitraum nach dem erklärten Wert zu ermitteln. Die Abweichung muss mindestens 20 vom Hundert betragen. Die Erklärung, in der die Umstände darzulegen sind, auf denen sie beruht, ist mindestens zwei Wochen vor dem beantragten Zeitraum abzugeben. Die Absätze 2 und 3 gelten entsprechend. Die Einhaltung des erklärten Wertes ist entsprechend den Festlegungen des Bescheides für den Überwachungswert durch ein behördlich zugelassenes Messprogramm nachzuweisen; die Messergebnisse der behördlichen Überwachung sind in die Auswertung des Messprogramms mit einzubeziehen. Wird die Einhaltung des erklärten Wertes nicht nachgewiesen oder ergibt die behördliche Überwachung, dass ein nach Absatz 1 der Abgabenberechnung zugrunde zu legender Überwachungswert oder eine Festlegung nach Absatz 4 Satz 6 nicht eingehalten ist oder nicht als eingehalten gilt, finden die Absätze 1 bis 4 Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027210976BJNE001003377",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR027210976BJNG000203377"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027210976BJNE001103377",
        "name": "§ 6",
        "title": "Ermittlung in sonstigen Fällen",
        "parent": {
          "type": "heading",
          "id": "BJNR027210976BJNG000203377"
        },
        "body": "<P>(1) Soweit die zur Ermittlung der Schadeinheiten erforderlichen Festlegungen nicht in einem Bescheid nach § 4 Abs. 1 enthalten sind, hat der Einleiter spätestens einen Monat vor Beginn des Veranlagungszeitraums gegenüber der zuständigen Behörde zu erklären, welche für die Ermittlung der Schadeinheiten maßgebenden Überwachungswerte er im Veranlagungszeitraum einhalten wird. Kommt der Einleiter der Verpflichtung nach Satz 1 nicht nach, ist der Ermittlung der Schadeinheiten jeweils das höchste Messergebnis aus der behördlichen Überwachung zugrunde zu legen. Liegt kein Ergebnis aus der behördlichen Überwachung vor, hat die zuständige Behörde die Überwachungswerte zu schätzen. Die Jahresschmutzwassermenge wird bei der Ermittlung der Schadeinheiten geschätzt.</P><P>(2) § 4 Abs. 2 bis 5 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027210976BJNE001203377",
        "name": "§ 7",
        "title": "Pauschalierung bei Einleitung von verschmutztem\nNiederschlagswasser",
        "parent": {
          "type": "heading",
          "id": "BJNR027210976BJNG000203377"
        },
        "body": "<P>(1) Die Zahl der Schadeinheiten von Niederschlagswasser, das über eine öffentliche Kanalisation eingeleitet wird, beträgt zwölf vom Hundert der Zahl der angeschlossenen Einwohner. Wird das Niederschlagswasser von befestigten gewerblichen Flächen über eine nichtöffentliche Kanalisation eingeleitet, sind der Abgabenberechnung 18 Schadeinheiten je volles Hektar zugrunde zu legen, wenn die befestigten gewerblichen Flächen größer als drei Hektar sind. Die Zahl der angeschlossenen Einwohner oder die Größe der befestigten Fläche kann geschätzt werden.</P><P>(2) Die Länder können bestimmen, unter welchen Voraussetzungen die Einleitung von Niederschlagswasser ganz oder zum Teil abgabefrei bleibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027210976BJNE001303377",
        "name": "§ 8",
        "title": "Pauschalierung bei Kleineinleitungen von\nSchmutzwasser aus Haushaltungen und ähnlichem\nSchmutzwasser",
        "parent": {
          "type": "heading",
          "id": "BJNR027210976BJNG000203377"
        },
        "body": "<P>(1) Die Zahl der Schadeinheiten von Schmutzwasser aus Haushaltungen und ähnlichem Schmutzwasser, für das eine Körperschaft des öffentlichen Rechts nach § 9 Abs. 2 Satz 2 abgabepflichtig ist, beträgt die Hälfte der Zahl der nicht an die Kanalisation angeschlossenen Einwohner, soweit die Länder nichts anderes bestimmen. Ist die Zahl der Einwohner nicht oder nur mit unverhältnismäßigem Aufwand zu ermitteln, kann sie geschätzt werden.</P><P>(2) Die Länder können bestimmen, unter welchen Voraussetzungen die Einleitung abgabefrei bleibt. Die Einleitung ist abgabefrei, wenn der Bau der Abwasserbehandlungsanlage mindestens den allgemein anerkannten Regeln der Technik entspricht und die ordnungsgemäße Schlammbeseitigung sichergestellt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR027210976BJNG000303377",
        "name": "Dritter Abschnitt",
        "title": "Abgabepflicht",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027210976BJNE001409377",
        "name": "§ 9",
        "title": "Abgabepflicht, Abgabesatz",
        "parent": {
          "type": "heading",
          "id": "BJNR027210976BJNG000303377"
        },
        "body": "<P>(1) Abgabepflichtig ist, wer Abwasser einleitet (Einleiter).</P><P>(2) Die Länder können bestimmen, dass an Stelle der Einleiter Körperschaften des öffentlichen Rechts abgabepflichtig sind. An Stelle von Einleitern, die weniger als acht Kubikmeter je Tag Schmutzwasser aus Haushaltungen und ähnliches Schmutzwasser einleiten, sind von den Ländern zu bestimmende Körperschaften des öffentlichen Rechts abgabepflichtig. Die Länder regeln die Abwälzbarkeit der Abgabe.</P><P>(3) Wird das Wasser eines Gewässers in einer Flusskläranlage gereinigt, können die Länder bestimmen, dass an Stelle der Einleiter eines festzulegenden Einzugsbereichs der Betreiber der Flusskläranlage abgabepflichtig ist. Absatz 2 Satz 3 gilt entsprechend.</P><P>(4) Die Abgabepflicht entsteht bis zum 31. Dezember 1980 nicht. Der Abgabesatz beträgt für jede Schadeinheit <BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"40*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"10.00*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- ab 1. Januar 1981</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">12 DM,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- ab 1. Januar 1982</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">18 DM,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- ab 1. Januar 1983</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">24 DM,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- ab 1. Januar 1984</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">30 DM,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- ab 1. Januar 1985</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">36 DM,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- ab 1. Januar 1986</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">40 DM,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- ab 1. Januar 1991</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">50 DM,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- ab 1. Januar 1993</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">60 DM,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- ab 1. Januar 1997</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">70 DM,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- ab 1. Januar 2002</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">35,79 Euro</entry></row></tbody></tgroup></table><BR />im Jahr.</P><P>(5) Der Abgabesatz nach Absatz 4 ermäßigt sich außer bei Niederschlagswasser (§ 7) und bei Kleineinleitungen (§ 8) um 75 vom Hundert, vom Veranlagungsjahr 1999 an um die Hälfte für die Schadeinheiten, die nicht vermieden werden, obwohl <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Inhalt des Bescheides nach § 4 Absatz 1 oder die Erklärung nach § 6 Absatz 1 Satz 1 mindestens den in einer Rechtsverordnung nach § 7a des Wasserhaushaltsgesetzes in der am 28. Februar 2010 geltenden Fassung oder § 23 Absatz 1 Nummer 3 in Verbindung mit § 57 Absatz 2 des Wasserhaushaltsgesetzes festgelegten Anforderungen entspricht und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in einer Rechtsverordnung nach Nummer 1 festgelegten Anforderungen im Veranlagungszeitraum eingehalten werden.</LA></DD></DL>Satz 1 gilt entsprechend, wenn für die im Bescheid nach § 4 Absatz 1 festgesetzten oder die nach § 6 Absatz 1 Satz 1 erklärten Überwachungswerte in einer Rechtsverordnung nach Satz 1 Nummer 1 keine Anforderungen festgelegt sind.</P><P>(6) Im Falle einer Erklärung nach § 4 Abs. 5 berechnet sich die Ermäßigung nach dem erklärten Wert, wenn der Bescheid im Anschluss an die Erklärung an den erklärten Wert angepasst wird und dieser die Voraussetzungen des Absatzes 5 erfüllt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027210976BJNE001506377",
        "name": "§ 10",
        "title": "Ausnahmen von der Abgabepflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR027210976BJNG000303377"
        },
        "body": "<P>(1) Nicht abgabepflichtig ist das Einleiten von <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schmutzwasser, das vor Gebrauch einem Gewässer entnommen worden ist und über die bei der Entnahme vorhandene Schädlichkeit im Sinne dieses Gesetzes hinaus keine weitere Schädlichkeit im Sinne dieses Gesetzes aufweist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schmutzwasser in ein beim Abbau von mineralischen Rohstoffen entstandenes oberirdisches Gewässer, sofern das Wasser nur zum Waschen der dort gewonnenen Erzeugnisse gebraucht wird und keine anderen schädlichen Stoffe als die abgebauten enthält und soweit gewährleistet ist, dass keine schädlichen Stoffe in andere Gewässer gelangen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schmutzwasser von Wasserfahrzeugen, das auf ihnen anfällt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Niederschlagswasser von bis zu drei Hektar großen befestigten gewerblichen Flächen und von Schienenwegen der Eisenbahnen, wenn es nicht über eine öffentliche Kanalisation vorgenommen wird.</LA></DD></DL></P><P>(2) Die Länder können bestimmen, dass das Einleiten von Abwasser in Untergrundschichten, in denen das Grundwasser wegen seiner natürlichen Beschaffenheit für eine Trinkwassergewinnung mit den herkömmlichen Aufbereitungsverfahren nicht geeignet ist, nicht abgabepflichtig ist.</P><P>(3) Werden Abwasserbehandlungsanlagen errichtet oder erweitert, deren Betrieb eine Minderung der Fracht einer der bewerteten Schadstoffe und Schadstoffgruppen in einem zu behandelnden Abwasserstrom um mindestens 20 vom Hundert sowie eine Minderung der Gesamtschadstofffracht beim Einleiten in das Gewässer erwarten lässt, so können die für die Errichtung oder Erweiterung der Anlage entstandenen Aufwendungen mit der für die in den drei Jahren vor der vorgesehenen Inbetriebnahme der Anlage insgesamt für diese Einleitung geschuldeten Abgabe verrechnet werden. Dies gilt nicht für den nach § 4 Abs. 4 erhöhten Teil der Abgabe. Ist die Abgabe bereits gezahlt, besteht ein entsprechender Rückzahlungsanspruch; dieser Anspruch ist nicht zu verzinsen. Die Abgabe ist nachzuerheben, wenn die Anlage nicht in Betrieb genommen wird oder eine Minderung um mindestens 20 vom Hundert nicht erreicht wird. Die nacherhobene Abgabe ist rückwirkend vom Zeitpunkt der Fälligkeit an entsprechend § 238 der Abgabenordnung zu verzinsen.</P><P>(4) Für Anlagen, die das Abwasser vorhandener Einleitungen einer Abwasserbehandlungsanlage zuführen, die den Anforderungen des § 60 Absatz 1 des Wasserhaushaltsgesetzes entspricht oder angepasst wird, gilt Absatz 3 entsprechend mit der Maßgabe, dass bei den Einleitungen insgesamt eine Minderung der Schadstofffracht zu erwarten ist.</P><P>(5) Werden in dem in Artikel 3 des Einigungsvertrages genannten Gebiet Abwasseranlagen errichtet oder erweitert, deren Aufwendungen nach Absatz 3 oder 4 verrechnungsfähig sind, so können die Aufwendungen oder Leistungen hierzu nach Maßgabe der Absätze 3 und 4 auch mit Abwasserabgaben verrechnet werden, die der Abgabepflichtige für andere Einleitungen in diesem Gebiet bis zum Veranlagungsjahr 2005 schuldet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR027210976BJNG000403377",
        "name": "Vierter Abschnitt",
        "title": "Festsetzung, Erhebung und\nVerwendung der Abgabe",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027210976BJNE001603377",
        "name": "§ 11",
        "title": "Veranlagungszeitraum, Erklärungspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR027210976BJNG000403377"
        },
        "body": "<P>(1) Veranlagungszeitraum ist das Kalenderjahr.</P><P>(2) Der Abgabepflichtige hat in den Fällen der §§ 7 und 8 die Zahl der Schadeinheiten des Abwassers zu berechnen und die dazugehörigen Unterlagen der zuständigen Behörde vorzulegen. Ist der Abgabepflichtige nicht Einleiter (§ 9 Abs. 2 und 3), so hat der Einleiter dem Abgabepflichtigen die notwendigen Daten und Unterlagen zu überlassen.</P><P>(3) Die Länder können bestimmen, dass der Abgabepflichtige auch in anderen Fällen die Zahl der Schadeinheiten des Abwassers zu berechnen, die für eine Schätzung erforderlichen Angaben zu machen und die dazugehörigen Unterlagen der zuständigen Behörde vorzulegen hat. Absatz 2 Satz 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027210976BJNE001703377",
        "name": "§ 12",
        "title": "Verletzung der Erklärungspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR027210976BJNG000403377"
        },
        "body": "<P>(1) Kommt der Abgabepflichtige seinen Verpflichtungen nach § 11 Abs. 2 Satz 1 und den ergänzenden Vorschriften der Länder nicht nach, so kann die Zahl der Schadeinheiten von der zuständigen Behörde geschätzt werden.</P><P>(2) Der Einleiter, der nach § 9 Abs. 2 oder 3 nicht abgabepflichtig ist, kann im Wege der Schätzung zur Abgabe herangezogen werden, wenn er seinen Verpflichtungen nach § 11 Abs. 2 Satz 2 und den ergänzenden Vorschriften der Länder nicht nachkommt. In diesem Fall haften der Abgabepflichtige und der Einleiter als Gesamtschuldner.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027210976BJNE001803377",
        "name": "§ 12a",
        "title": "Rechtsbehelfe gegen die Heranziehung",
        "parent": {
          "type": "heading",
          "id": "BJNR027210976BJNG000403377"
        },
        "body": "<P>Widerspruch und Anfechtungsklage gegen die Anforderung der Abgabe haben keine aufschiebende Wirkung. Satz 1 ist auch auf Bescheide anzuwenden, die vor dem 19. Dezember 1984 erlassen worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027210976BJNE001903377",
        "name": "§ 13",
        "title": "Verwendung",
        "parent": {
          "type": "heading",
          "id": "BJNR027210976BJNG000403377"
        },
        "body": "<P>(1) Das Aufkommen der Abwasserabgabe ist für Maßnahmen, die der Erhaltung oder Verbesserung der Gewässergüte dienen, zweckgebunden. Die Länder können bestimmen, dass der durch den Vollzug dieses Gesetzes und der ergänzenden landesrechtlichen Vorschriften entstehende Verwaltungsaufwand aus dem Aufkommen der Abwasserabgabe gedeckt wird.</P><P>(2) Maßnahmen nach Absatz 1 sind insbesondere: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bau von Abwasserbehandlungsanlagen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bau von Regenrückhaltebecken und Anlagen zur Reinigung des Niederschlagswassers,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bau von Ring- und Auffangkanälen an Talsperren, See- und Meeresufern sowie von Hauptverbindungssammlern, die die Errichtung von Gemeinschaftskläranlagen ermöglichen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bau von Anlagen zur Beseitigung des Klärschlamms,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen im und am Gewässer zur Beobachtung und Verbesserung der Gewässergüte wie Niedrigwasseraufhöhung oder Sauerstoffanreicherung sowie zur Gewässerunterhaltung,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Forschung und Entwicklung von Anlagen oder Verfahren zur Verbesserung der Gewässergüte,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausbildung und Fortbildung des Betriebspersonals für Abwasserbehandlungsanlagen und andere Anlagen zur Erhaltung und Verbesserung der Gewässergüte.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR027210976BJNG000503377",
        "name": "Fünfter Abschnitt",
        "title": "Gemeinsame Vorschriften; Schlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027210976BJNE002003377",
        "name": "§ 14",
        "title": "Anwendung von Straf- und Bußgeldvorschriften\nder Abgabenordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR027210976BJNG000503377"
        },
        "body": "<P>Für die Hinterziehung von Abwasserabgaben gelten die Strafvorschriften des § 370 Abs. 1, 2 und 4 und des § 371 der Abgabenordnung (AO 1977) entsprechend, für die Verkürzung von Abwasserabgaben gilt die Bußgeldvorschrift des § 378 der Abgabenordnung (AO 1977) entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027210976BJNE002104377",
        "name": "§ 15",
        "title": "Ordnungswidrigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR027210976BJNG000503377"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 11 Abs. 2 Satz 1 die Berechnungen oder Unterlagen nicht, nicht richtig oder nicht vollständig vorlegt,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 11 Abs. 2 Satz 2 dem Abgabepflichtigen die notwendigen Daten oder Unterlagen nicht, nicht richtig oder nicht vollständig überlässt.</LA></DD> </DL> </P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu zweitausendfünfhundert Euro geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027210976BJNE002203377",
        "name": "§ 16",
        "title": "Stadtstaaten-Klausel",
        "parent": {
          "type": "heading",
          "id": "BJNR027210976BJNG000503377"
        },
        "body": "<P>§ 1 findet auch Anwendung, wenn die Länder Berlin und Hamburg selbst abgabepflichtig sind. § 9 Abs. 2 Satz 1 und 2 gilt für die Länder Berlin und Hamburg mit der Maßgabe, dass sie sich auch selbst als abgabepflichtig bestimmen können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027210976BJNE002304377",
        "name": "§ 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR027210976BJNG000503377"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027210976BJNE002403377",
        "name": "§ 18",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR027210976BJNG000503377"
        },
        "body": "<P>(Inkrafttreten)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027210976BJNE002509118",
        "name": "Anlage",
        "title": "(zu § 3)",
        "parent": {
          "type": "heading",
          "id": "BJNR027210976BJNG000503377"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2005, 119; <BR /> bzgl. der einzelnen Änderungen vgl. Fußnote)</kommentar></noindex></P><BR /><P>(1) Die Bewertungen der Schadstoffe und Schadstoffgruppen sowie die Schwellenwerte ergeben sich aus folgender Tabelle: <BR /><table frame=\"all\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"5\" colsep=\"1\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"25 000000pt\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"307 000000pt\" /><colspec colname=\"col3\" colnum=\"3\" colwidth=\"202 000000pt\" /><colspec colname=\"col4\" colnum=\"4\" colwidth=\"185 000000pt\" /><colspec align=\"center\" colname=\"col5\" colnum=\"5\" colwidth=\"192 000000pt\" /><tbody valign=\"top\"><row rowsep=\"1\"><entry VJ=\"1\">Nr.</entry><entry VJ=\"1\">Bewertete Schadstoffe und Schadstoffgruppen</entry><entry VJ=\"1\" valign=\"top\">Einer Schadeinheit entsprechen jeweils folgende volle Messeinheiten</entry><entry VJ=\"1\">Schwellenwerte nach Konzentration und Jahresmenge</entry><entry VJ=\"1\" align=\"left\">Verfahren zur Bestimmung der Schädlichkeit des Abwassers</entry></row><row><entry VJ=\"1\" morerows=\"1\" rowsep=\"1\">1</entry><entry VJ=\"1\" morerows=\"1\" rowsep=\"1\">Oxidierbare Stoffe in chemischem Sauerstoffbedarf (CSB)</entry><entry VJ=\"1\" morerows=\"1\" rowsep=\"1\">50 Kilogramm Sauerstoff</entry><entry VJ=\"1\">20 Milligramm je Liter und</entry><entry VJ=\"1\"> </entry></row><row><entry VJ=\"1\" rowsep=\"1\">250 Kilogramm Jahresmenge</entry><entry VJ=\"1\" align=\"center\" rowsep=\"1\">303</entry></row><row><entry VJ=\"1\" morerows=\"1\" rowsep=\"1\">2</entry><entry VJ=\"1\" morerows=\"1\" rowsep=\"1\">Phosphor</entry><entry VJ=\"1\" morerows=\"1\" rowsep=\"1\">3 Kilogramm</entry><entry VJ=\"1\">0,1 Milligramm je Liter und</entry><entry VJ=\"1\"> </entry></row><row><entry VJ=\"1\" rowsep=\"1\">15 Kilogramm Jahresmenge</entry><entry VJ=\"1\" align=\"center\" rowsep=\"1\">108</entry></row><row><entry VJ=\"1\" morerows=\"1\" rowsep=\"1\">3</entry><entry VJ=\"1\" morerows=\"1\" rowsep=\"1\">Stickstoff als Summe der Einzelbestimmungen aus Nitratstickstoff, Nitritstickstoff und Ammoniumstickstoff</entry><entry VJ=\"1\" morerows=\"1\" rowsep=\"1\">25 Kilogramm</entry><entry VJ=\"1\">5 Milligramm je Liter und</entry><entry VJ=\"1\" align=\"left\">Nitratstickstoff: 106</entry></row><row><entry VJ=\"1\" rowsep=\"1\">125 Kilogramm Jahresmenge</entry><entry VJ=\"1\" align=\"left\" rowsep=\"1\">Nitritstickstoff: 107<BR />Ammoniumstickstoff: 202</entry></row><row><entry VJ=\"1\" morerows=\"1\" rowsep=\"1\">4</entry><entry VJ=\"1\" morerows=\"1\" rowsep=\"1\">Organische Halogenverbindungen als adsorbierbare organisch gebundene Halogene (AOX)</entry><entry VJ=\"1\" morerows=\"1\" rowsep=\"1\">2 Kilogramm Halogen, berechnet als organisch gebundenes Chlor</entry><entry VJ=\"1\">100 Mikrogramm je Liter und</entry><entry VJ=\"1\"> </entry></row><row><entry VJ=\"1\" rowsep=\"1\">10 Kilogramm Jahresmenge</entry><entry VJ=\"1\" align=\"center\" rowsep=\"1\">302</entry></row><row><entry VJ=\"1\">5</entry><entry VJ=\"1\">Metalle und ihre Verbindungen:</entry><entry VJ=\"1\"> </entry><entry VJ=\"1\" align=\"center\">und</entry><entry VJ=\"1\"> </entry></row><row><entry VJ=\"1\">5.1</entry><entry VJ=\"1\">Quecksilber</entry><entry VJ=\"1\" align=\"right\">20 Gramm</entry><entry VJ=\"1\">1 Mikrogramm<BR />100 Gramm</entry><entry VJ=\"1\">215</entry></row><row><entry VJ=\"1\">5.2</entry><entry VJ=\"1\">Cadmium</entry><entry VJ=\"1\" align=\"right\">100 Gramm</entry><entry VJ=\"1\">5 Mikrogramm<BR />500 Gramm</entry><entry VJ=\"1\">207</entry></row><row><entry VJ=\"1\">5.3</entry><entry VJ=\"1\">Chrom</entry><entry VJ=\"1\" align=\"right\">500 Gramm</entry><entry VJ=\"1\">50 Mikrogramm<BR />2,5 Kilogramm</entry><entry VJ=\"1\">209</entry></row><row><entry VJ=\"1\">5.4</entry><entry VJ=\"1\">Nickel</entry><entry VJ=\"1\" align=\"right\">500 Gramm</entry><entry VJ=\"1\">50 Mikrogramm<BR />2,5 Kilogramm</entry><entry VJ=\"1\">214</entry></row><row><entry VJ=\"1\">5.5</entry><entry VJ=\"1\">Blei</entry><entry VJ=\"1\" align=\"right\">500 Gramm</entry><entry VJ=\"1\">50 Mikrogramm<BR />2,5 Kilogramm</entry><entry VJ=\"1\">206</entry></row><row><entry VJ=\"1\" morerows=\"1\" rowsep=\"1\">5.6</entry><entry VJ=\"1\" morerows=\"1\" rowsep=\"1\">Kupfer</entry><entry VJ=\"1\" align=\"right\">1 000 Gramm</entry><entry VJ=\"1\">100 Mikrogramm<BR />5 Kilogramm</entry><entry VJ=\"1\">213</entry></row><row><entry VJ=\"1\" align=\"right\" rowsep=\"1\">Metall</entry><entry VJ=\"1\" rowsep=\"1\">je Liter<BR />Jahresmenge</entry><entry VJ=\"1\" align=\"center\" rowsep=\"1\"> </entry></row><row><entry VJ=\"1\">6</entry><entry VJ=\"1\">Giftigkeit gegenüber Fischeiern</entry><entry VJ=\"1\">6 000 Kubikmeter Abwasser geteilt durch G(tief)EI</entry><entry VJ=\"1\">G(tief)EI = 2</entry><entry VJ=\"1\">401</entry></row></tbody></tgroup></table><ABWFORMAT typ=\"A\" />G(tief)EI ist der Verdünnungsfaktor, bei dem Abwasser im Fischeitest nicht mehr giftig ist. Die Verfahren zur Bestimmung der Schädlichkeit des Abwassers entsprechen den Analyse- und Messverfahren nach den Nummern, die in Anlage 1 der Abwasserverordnung angegeben sind.</P><P>(2) Wird Abwasser in Küstengewässer eingeleitet, bleibt die Giftigkeit gegenüber Fischeiern insoweit unberücksichtigt, als sie auf dem Gehalt an solchen Salzen beruht, die den Hauptbestandteilen des Meerwassers gleichen. Das Gleiche gilt für das Einleiten von Abwasser in Mündungsstrecken oberirdischer Gewässer in das Meer, die einen ähnlichen natürlichen Salzgehalt wie die Küstengewässer aufweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
