{
  "data": {
    "type": "law",
    "id": "BJNR121800005",
    "firstPublished": "2005-05-01",
    "sourceTimestamp": "20170818221038",
    "titleShort": null,
    "titleLong": "Gesetz zur Errichtung der Akademie der Künste",
    "abbreviation": "AdKG",
    "slug": "adkg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2005, 1218",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 78 G v. 29.3.2017 I 626",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.1.2006 +++)</P><P><BR /> Das G ist gem. Bek. v. 21.3.2006 I 571 am 1.1.2006 in Kraft getreten .</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR121800005BJNE000100000",
        "name": "§ 1",
        "title": "Name, Sitz, Rechtsform",
        "parent": null,
        "body": "<P>Unter dem Namen \"Akademie der Künste\" wird mit Sitz in Berlin eine bundesunmittelbare, rechtsfähige Körperschaft des öffentlichen Rechts errichtet. Die Akademie der Künste verwaltet sich selbst.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121800005BJNE000200000",
        "name": "§ 2",
        "title": "Aufgaben",
        "parent": null,
        "body": "<P>(1) Die Akademie der Künste dient der Repräsentation des Gesamtstaates auf dem Gebiet der Kunst und Kultur; sie hat die Aufgabe, die Künste zu fördern und die Sache der Kunst in der Gesellschaft zu vertreten. Die Akademie der Künste spricht aus selbständiger Verantwortung. Sie soll von der Hauptstadt Berlin ausgehend internationale Wirkung entfalten und sich als national bedeutsame Einrichtung der kulturellen Entwicklung sowie der Pflege des kulturellen Erbes widmen. Die Akademie der Künste berät und unterstützt die Bundesrepublik Deutschland in Angelegenheiten der Kunst und Kultur. Sie verfolgt ausschließlich und unmittelbar gemeinnützige Zwecke im Sinne des Abschnitts \"Steuerbegünstigte Zwecke\" der Abgabenordnung.</P><P>(2) Die Akademie der Künste setzt die Tradition der 1696 in Preußen gegründeten Akademie der Künste fort. Sie ist eine internationale Gemeinschaft von Künstlern, die zur Kunst ihrer Zeit beigetragen haben und deren Werk durch ihre Berufung in die Akademie der Künste gewürdigt wird. In die Akademie können auch Personen berufen werden, die sich um die Künste verdient gemacht haben.</P><P>(3) Die Akademie der Künste kann mit Zustimmung der die Rechtsaufsicht führenden obersten Bundesbehörde weitere Aufgaben im Sinne des Absatzes 1 übernehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121800005BJNE000300000",
        "name": "§ 3",
        "title": "Satzung",
        "parent": null,
        "body": "<P>(1) Die Akademie der Künste gibt sich eine Satzung, die der Genehmigung im Rahmen der Rechtsaufsicht bedarf. Das Gleiche gilt für Änderungen der Satzung.</P><P>(2) In der Satzung ist die Einrichtung eines Verwaltungsbeirates vorzusehen. Diesem gehören an: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bund als Zuschussgeber mit der Mehrheit der Stimmen,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Vertreter des Landes Brandenburg,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Vertreter des Landes Berlin,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Präsident oder die Präsidentin,</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Geschäftsführung.</LA></DD> </DL>Der Verwaltungsbeirat ist mit den Wirtschafts- und Personalangelegenheiten der Akademie der Künste zu befassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121800005BJNE000400000",
        "name": "§ 4",
        "title": "Organe",
        "parent": null,
        "body": "<P>Die Organe der Akademie der Künste sind die Mitgliederversammlung, der Senat, der Präsident oder die Präsidentin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121800005BJNE000500000",
        "name": "§ 5",
        "title": "Mitglieder",
        "parent": null,
        "body": "<P>(1) Die Akademie der Künste hat höchstens 500 Mitglieder. Sie kann darüber hinaus Ehrenmitglieder berufen. Die Mitgliedschaft ist insbesondere nicht von der Staatsangehörigkeit, dem Wohnort oder der Sprache abhängig.</P><P>(2) Die Mitglieder werden von den Sektionen benannt, von der Mitgliederversammlung gewählt und vom Präsidenten oder von der Präsidentin berufen.</P><P>(3) Weitere Mitglieder, die zunächst keiner Sektion angehören, werden vom Senat vorgeschlagen, von der Mitgliederversammlung gewählt und vom Präsidenten oder von der Präsidentin berufen.</P><P>(4) Die Ehrenmitglieder werden vom Senat vorgeschlagen, von der Mitgliederversammlung gewählt und vom Präsidenten oder von der Präsidentin berufen.</P><P>(5) Die Einzelheiten regelt die Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121800005BJNE000601116",
        "name": "§ 6",
        "title": "Mitgliederversammlung",
        "parent": null,
        "body": "<P>(1) Der Mitgliederversammlung der Akademie der Künste gehören alle Mitglieder an, die Ehrenmitglieder mit beratender Stimme. Die Mitgliederversammlung wird vom Präsidenten oder von der Präsidentin einberufen.</P><P>(2) Die Mitgliederversammlung soll mindestens einmal in jedem Kalenderjahr zusammentreten. Sie muss einberufen werden, wenn der Senat es beschließt oder mindestens 30 Mitglieder es schriftlich oder elektronisch verlangen.</P><P>(3) Die Mitgliederversammlung beschließt die Satzung mit der Mehrheit von zwei Dritteln der anwesenden Mitglieder.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121800005BJNE000700000",
        "name": "§ 7",
        "title": "Senat",
        "parent": null,
        "body": "<P>(1) Der Senat besteht aus dem Präsidenten oder der Präsidentin, dem Vizepräsidenten oder der Vizepräsidentin, den Direktoren oder den Direktorinnen der Sektionen sowie bis zu vier weiteren Mitgliedern der Akademie, die für die Dauer einer Amtszeit von drei Jahren von der Mitgliederversammlung gewählt werden. Ihre Wiederwahl ist möglich. Der Senat beschließt über alle wichtigen Fragen und Vorhaben der Akademie, insbesondere über den Wirtschaftsplan sowie die Auswahl der Geschäftsführung und Sekretäre oder Sekretärinnen. Hiervon ausgenommen sind die bestandsbezogenen Veranstaltungen des Archivs.</P><P>(2) Die näheren Einzelheiten regelt die Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121800005BJNE000800000",
        "name": "§ 8",
        "title": "Präsident oder Präsidentin",
        "parent": null,
        "body": "<P>(1) Der Präsident oder die Präsidentin vertritt die Akademie der Künste nach innen und außen. Er oder sie leitet die Mitgliederversammlung und die Sitzungen des Senats. Bei der Wahrnehmung dieser Aufgaben wird er oder sie von einem Präsidialsekretär oder einer Präsidialsekretärin unterstützt.</P><P>(2) Der Präsident oder die Präsidentin wird nach Maßgabe der Satzung durch den Vizepräsidenten oder die Vizepräsidentin vertreten.</P><P>(3) Der Präsident oder die Präsidentin und der Vizepräsident oder die Vizepräsidentin werden von der Mitgliederversammlung in geheimer Abstimmung aus dem Kreis der Mitglieder gewählt. Die Amtszeit beträgt jeweils drei Jahre. Ihre Wiederwahl ist möglich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121800005BJNE000900000",
        "name": "§ 9",
        "title": "Sektionen",
        "parent": null,
        "body": "<P>(1) Die Akademie der Künste hat sechs Sektionen: <BR />Bildende Kunst <BR />Baukunst <BR />Musik <BR />Literatur <BR />Darstellende Kunst <BR />Film- und Medienkunst.</P><P>(2) Jede Sektion hat höchstens 75 Mitglieder. Die Sektionen werden von einem Sektionsdirektor oder einer Sektionsdirektorin geleitet und im Senat vertreten. Die Sektionsdirektoren oder Sektionsdirektorinnen werden aus der Mitte der jeweiligen Sektion vorgeschlagen und von der Mitgliederversammlung für eine Amtszeit von drei Jahren gewählt. Ihre Wiederwahl ist möglich.</P><P>(3) Für die Sektionen und sektionsübergreifende Vorhaben sind Sekretäre oder Sekretärinnen tätig.</P><P>(4) Das Nähere regelt die Satzung. Sie kann auch eine von Absatz 1 abweichende Regelung über die Sektionen enthalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121800005BJNE001000000",
        "name": "§ 10",
        "title": "Archiv",
        "parent": null,
        "body": "<P>(1) Die Akademie der Künste hat ein Archiv, für das im Rahmen der Geschäftsführung der Direktor oder die Direktorin des Archivs zuständig ist.</P><P>(2) Die Sammlungsgebiete des Archivs umfassen die Geschichte der Akademien der Künste in Berlin seit der Gründung der späteren Preußischen Akademie der Künste sowie sämtliche Kunstsparten.</P><P>(3) In der Satzung sind Einrichtung und Aufgaben eines Archiv-Rates zu regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121800005BJNE001100000",
        "name": "§ 11",
        "title": "Geschäftsführung",
        "parent": null,
        "body": "<P>Die Geschäftsführung der Akademie der Künste wird nach Maßgabe der Satzung unter Leitung des Präsidenten oder der Präsidentin durch hauptamtliche Beauftragte für die Bereiche Programm, Archiv und Verwaltung wahrgenommen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121800005BJNE001200000",
        "name": "§ 12",
        "title": "Beschäftigte",
        "parent": null,
        "body": "<P>(1) Die Akademie beschäftigt Arbeitnehmerinnen und Arbeitnehmer. Auf diese sind die für Arbeitnehmerinnen und Arbeitnehmer des Bundes jeweils geltenden Tarifverträge und sonstigen Bestimmungen anzuwenden.</P><P>(2) Die Satzung soll die Befristung der Funktionen der Mitglieder der Geschäftsführung, des Präsidialsekretärs oder der Präsidialsekretärin und der Sekretäre oder Sekretärinnen vorsehen.</P><P>(3) Die Akademie der Künste übernimmt alle Rechte und Pflichten aus den bestehenden Arbeits- und Ausbildungsverhältnissen der bisherigen landesunmittelbaren Körperschaft Akademie der Künste.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121800005BJNE001300000",
        "name": "§ 13",
        "title": "Haushalt, Aufsicht, Rechnungsprüfung",
        "parent": null,
        "body": "<P>(1) Zur Erfüllung ihrer Aufgaben erhält die Akademie der Künste einen Bundeszuschuss nach Maßgabe des Bundeshaushalts. Die Akademie der Künste kann im Rahmen ihrer Zweckbestimmung Zuwendungen Dritter annehmen.</P><P>(2) Die auf Bundesebene für Kultur und Medien zuständige oberste Bundesbehörde führt die Rechtsaufsicht über die Akademie der Künste.</P><P>(3) Für das Haushalts-, Kassen- und Rechnungswesen sowie für die Rechnungslegung der Akademie der Künste werden die Bestimmungen entsprechend angewandt, die für die unmittelbare Bundesverwaltung gelten. Für besondere Funktionen kann in der Satzung die Gewährung von Aufwandsentschädigungen vorgesehen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121800005BJNE001400000",
        "name": "§ 14",
        "title": "Gebühren",
        "parent": null,
        "body": "<P>Die Akademie der Künste verlangt nach Maßgabe der Satzung Entgelte für die Benutzung ihrer Einrichtungen und für Veranstaltungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121800005BJNE001500000",
        "name": "§ 15",
        "title": "Übernahme von Rechten und Pflichten",
        "parent": null,
        "body": "<P>(1) Die Akademie der Künste übernimmt als Gesamtrechtsnachfolgerin die Rechte und Pflichten, welche für die bisherige gemeinsame Körperschaft Akademie der Künste der Länder Berlin und Brandenburg begründet worden sind.</P><P>(2) Bis zur Neuwahl der Organe führen die Organe der bisherigen landesunmittelbaren Körperschaft Akademie der Künste ihre Geschäfte fort.</P><P>(3) Für die Zeit bis zum Inkrafttreten der nach § 3 vorgesehenen Satzung findet die Satzung vom 24. Oktober 1993 in der Fassung des Senatsbeschlusses vom 28. Januar 1994 entsprechende Anwendung.</P><P>(4) Die nichtrechtsfähige Stiftung Archiv der Akademie der Künste wird aufgelöst. Die Akademie der Künste übernimmt die Rechte und Pflichten, welche für die bisherige Stiftung Archiv der Akademie der Künste begründet worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121800005BJNE001600000",
        "name": "§ 16",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt an dem Tag in Kraft, an dem der Staatsvertrag über die Auflösung der von den Ländern Berlin und Brandenburg getragenen Akademie der Künste in Kraft tritt. Die Beauftragte der Bundesregierung für Kultur und Medien gibt den Tag des Inkrafttretens im Bundesgesetzblatt bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
