{
  "data": {
    "type": "law",
    "id": "BJNR214890969",
    "firstPublished": "1969-08-18",
    "sourceTimestamp": "20151201215552",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Europäischen Übereinkommen vom 30. September 1957 über die\ninternationale Beförderung gefährlicher Güter auf der Straße (ADR)",
    "abbreviation": "ADRG",
    "slug": "adrg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1969, 1489",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 486 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 22.8.1969 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR214890969BJNE000100320",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214890969BJNE000200320",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in Genf am 13. Dezember 1957 von der Bundesrepublik Deutschland unterzeichneten Europäischen Übereinkommen vom 30. September 1957 über die internationale Beförderung gefährlicher Güter auf der Straße (ADR) einschließlich der Anlagen in ihrer am 29. Juli 1968 geänderten Fassung wird zugestimmt. Das Übereinkommen wird nachstehend, die Anlagen A und B werden in einem Anlagenband veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214890969BJNE000204305",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, Änderungen des Übereinkommens, die der Verwirklichung neuer technischer Erkenntnisse hinsichtlich der internationalen Beförderung gefährlicher Güter dienen oder die das anzuwendende technische oder verwaltungsmäßige Verfahren betreffen, sowie Änderungen der Anlagen des Übereinkommens durch Rechtsverordnung in Kraft zu setzen.</P><P>(2) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, Sonderabkommen nach Artikel 4 Abs. 3 des Übereinkommens durch Rechtsverordnung in Kraft zu setzen. Dasselbe gilt für Vereinbarungen über Ausnahmen nach den Vorschriften der Anlagen des Übereinkommens, wenn Gegenstände der Bundesgesetzgebung berührt werden.</P><P>(3) Rechtsverordnungen nach den Absätzen 1 oder 2 bedürfen der Zustimmung des Bundesrates, wenn Änderungen des Übereinkommens oder seiner Anlagen oder Sonderabkommen nach Artikel 4 Abs. 3 des Übereinkommens die Einrichtung der Landesbehörden oder die Regelung ihres Verwaltungsverfahrens betreffen.</P><P>(4) Das Bundesministerium für Verkehr und digitale Infrastruktur erläßt mit Zustimmung des Bundesrates die zur Ausführung des Übereinkommens, dieses Gesetzes und der auf ihm beruhenden Rechtsverordnungen erforderlichen allgemeinen Verwaltungsvorschriften.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214890969BJNE000300320",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Ein Fahrzeug, das den Vorschriften des Übereinkommens nicht entspricht oder für das die nach dem Übereinkommen vorgeschriebenen Papiere nicht vorgelegt werden, kann bis zur Behebung des Mangels sichergestellt werden. Entsprechendes gilt für die Ladung.</P><P>(2) In den Fällen des Absatzes 1 können die Grenzzollstellen und andere für die Kontrolle an der Grenze zuständige Stellen die Fahrzeuge zurückweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214890969BJNE000400320",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Zuständig für die Ausführung des Übereinkommens sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bundesminister für Verkehr für Ausnahmen von den Vorschriften der Anlagen A und B;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Physikalisch-Technische Bundesanstalt für die Genehmigung der Beförderung von radioaktiven Stoffen und für die Zulassung der Muster von Versandstücken für radioaktive Stoffe;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bundesanstalt für Materialprüfung für die Zulassung der Bauart von Verpackungen und für die Genehmigung der Beförderung ohne Schutzbehälter;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Behörden, die den Fahrzeugen das amtliche Kennzeichen zugeteilt haben, für Bescheinigungen nach Anhang B.3 der Anlage B;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die amtlich anerkannten Sachverständigen und Prüfer für den Kraftfahrzeugverkehr für Untersuchungen von Fahrzeugen, mit Ausnahme der mit diesen fest verbundenen Tanks, zur Vorbereitung von Entscheidungen über Bescheinigungen nach Anhang B.3 der Anlage B; die amtlich anerkannten Sachverständigen nach <I>§ 24c der Gewerbeordnung</I> für Untersuchungen der mit den Fahrzeugen fest verbundenen Tanks, auch wenn die Tanks nicht unter <I>§ 24 der Gewerbeordnung</I> fallen.</LA></DD> </DL> </P><P>(2) Im übrigen bestimmen sich die sachliche und die örtliche Zuständigkeit nach Landesrecht.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>Art. 4 Abs. 1 Nr. 5 Kursivdruck: §§ 24 und 24c GewO aufgeh. durch Art. 2 Nr. 2, vgl. jetzt Art. 13 G v. 26.8.1992 I 1564</P>"
      },
      {
        "type": "article",
        "id": "BJNR214890969BJNE000500320",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt auch im Land Berlin, sofern das Land Berlin die Anwendung dieses Gesetzes feststellt. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach § 14 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214890969BJNE000600320",
        "name": "Art 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) u. (3)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
