{
  "data": {
    "type": "law",
    "id": "BJNR017620976",
    "firstPublished": "1976-07-02",
    "sourceTimestamp": "20210917213507",
    "titleShort": "Adoptionsvermittlungsgesetz",
    "titleLong": "Gesetz über die Vermittlung und Begleitung der Adoption und über das Verbot der Vermittlung von Ersatzmüttern",
    "abbreviation": "AdVermiG",
    "slug": "advermig",
    "extraAbbreviations": [
      "AdVermiG 1976"
    ],
    "publicationInfo": [
      {
        "reference": "1976, 1762",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 21.6.2021 I 2010",
        "category": "Neuf"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.7.1977 +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 1 Nr. 1 G v. 12.2.2021 226 mWv 1.4.2021</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR017620976BJNG000104360",
        "name": "Erster Abschnitt",
        "title": "Adoptionsvermittlung und Begleitung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017620976BJNE000405360",
        "name": "§ 1",
        "title": "Adoptionsvermittlung",
        "parent": {
          "type": "heading",
          "id": "BJNR017620976BJNG000104360"
        },
        "body": "<P>Adoptionsvermittlung ist das Zusammenführen von Kindern unter 18 Jahren und Personen, die ein Kind adoptieren wollen (Adoptionsbewerber), mit dem Ziel der Adoption. Adoptionsvermittlung ist auch der Nachweis der Gelegenheit, ein Kind zu adoptieren oder adoptieren zu lassen, und zwar auch dann, wenn das Kind noch nicht geboren oder noch nicht gezeugt ist. Die Ersatzmuttervermittlung gilt nicht als Adoptionsvermittlung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017620976BJNE000505360",
        "name": "§ 2",
        "title": "Adoptionsvermittlungsstellen",
        "parent": {
          "type": "heading",
          "id": "BJNR017620976BJNG000104360"
        },
        "body": "<P>(1) Die Adoptionsvermittlung ist Aufgabe des Jugendamtes und des Landesjugendamtes. Das Jugendamt darf die Adoptionsvermittlung nur durchführen, wenn es eine Adoptionsvermittlungsstelle eingerichtet hat; das Landesjugendamt hat eine zentrale Adoptionsstelle einzurichten.</P><P>(2) Jugendämter benachbarter Gemeinden oder Kreise können mit Zustimmung der zentralen Adoptionsstelle des Landesjugendamtes eine gemeinsame Adoptionsvermittlungsstelle errichten. Landesjugendämter können eine gemeinsame zentrale Adoptionsstelle bilden. In den Ländern Berlin, Hamburg und Saarland können dem jeweiligen Landesjugendamt die Aufgaben der Adoptionsvermittlungsstelle des Jugendamtes übertragen werden.</P><P>(3) Zur Adoptionsvermittlung im Inland sind auch die örtlichen und zentralen Stellen befugt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Diakonie Deutschland,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Deutschen Caritasverbandes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Arbeiterwohlfahrt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Fachverbände, die den in den Nummern 1 bis 3 genannten Verbänden angeschlossen sind, sowie</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstiger Organisationen mit Sitz im Inland.</LA></DD></DL>Die in Satz 1 genannten Stellen müssen von der zentralen Adoptionsstelle des Landesjugendamtes als Adoptionsvermittlungsstelle anerkannt worden sein.</P><P>(4) Die Adoptionsvermittlungsstellen der Jugendämter und die zentralen Adoptionsstellen der Landesjugendämter arbeiten im Rahmen ihrer Vermittlungstätigkeit und der Begleitung nach § 9 mit den in Absatz 3 und in § 2a Absatz 4 Nummer 2 genannten Adoptionsvermittlungsstellen partnerschaftlich zusammen.</P><P>(5) Die Adoptionsvermittlungsstelle (§ 2 Absatz 1 und 3, § 2a Absatz 4) arbeitet übergreifend mit anderen Fachdiensten und Einrichtungen zusammen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017620976BJNE003206360",
        "name": "§ 2a",
        "title": "Internationales Adoptionsverfahren; Vermittlungsgebot",
        "parent": {
          "type": "heading",
          "id": "BJNR017620976BJNG000104360"
        },
        "body": "<P>(1) Ein internationales Adoptionsverfahren ist ein Adoptionsverfahren, bei dem ein Kind mit gewöhnlichem Aufenthalt im Ausland ins Inland gebracht worden ist, gebracht wird oder gebracht werden soll, entweder nach seiner Adoption im Heimatstaat durch Annehmende mit gewöhnlichem Aufenthalt im Inland oder im Hinblick auf eine Adoption im Inland oder im Heimatstaat. Satz 1 gilt auch, wenn die Annehmenden ihren gewöhnlichen Aufenthalt im Inland haben und das Kind innerhalb von zwei Jahren vor Stellung des Antrags auf Adoption im Inland oder im Heimatstaat ins Inland gebracht worden ist. Die Sätze 1 und 2 gelten entsprechend, wenn ein Kind mit gewöhnlichem Aufenthalt im Inland durch Annehmende mit gewöhnlichem Aufenthalt im Ausland ins Ausland gebracht worden ist, gebracht wird oder gebracht werden soll.</P><P>(2) In den Fällen des Absatzes 1 Satz 1 und 2 hat eine Vermittlung durch die Adoptionsvermittlungsstelle gemäß Absatz 4 stattzufinden, in den Fällen des Absatzes 1 Satz 3 durch die Adoptionsvermittlungsstelle gemäß Absatz 4 Nummer 1.</P><P>(3) Im Anwendungsbereich des Haager Übereinkommens vom 29. Mai 1993 über den Schutz von Kindern und die Zusammenarbeit auf dem Gebiet der internationalen Adoption (BGBl. 2001 II S. 1034) (Adoptionsübereinkommen) gelten ergänzend die Bestimmungen des Adoptionsübereinkommens-Ausführungsgesetzes vom 5. November 2001 (BGBl. I S. 2950) in der jeweils geltenden Fassung.</P><P>(4) Zur internationalen Adoptionsvermittlung sind befugt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zentrale Adoptionsstelle des Landesjugendamtes;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine anerkannte Auslandsvermittlungsstelle nach § 4 Absatz 2 im Rahmen der ihr erteilten Zulassung.</LA></DD></DL></P><P>(5) Zur Koordination der internationalen Adoptionsvermittlung arbeiten die in Absatz 4 genannten Stellen mit dem Bundesamt für Justiz als Bundeszentralstelle für Auslandsadoption (Bundeszentralstelle) zusammen. Die Bundeszentralstelle kann hierzu mit allen zuständigen Stellen im In- und Ausland unmittelbar verkehren.</P><P>(6) Die in Absatz 4 genannten Stellen haben der Bundeszentralstelle <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu jedem Vermittlungsfall im Sinne des Absatzes 1 von der ersten Beteiligung einer ausländischen Stelle an die jeweils verfügbaren personenbezogenen Daten (Name, Geschlecht, Geburtsdatum, Geburtsort, Staatsangehörigkeit, Familienstand und Wohnsitz oder gewöhnlicher Aufenthalt) des Kindes, seiner Eltern und der Adoptionsbewerber sowie zum Stand des Vermittlungsverfahrens zu übermitteln,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">jährlich zusammenfassend über Umfang, Verlauf und Ergebnisse ihrer Arbeit auf dem Gebiet der internationalen Adoptionsvermittlung zu berichten und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf deren Ersuchen über einzelne Vermittlungsfälle im Sinne des Absatzes 1 Auskunft zu geben, soweit dies zur Erfüllung der Aufgaben nach Absatz 5 und nach § 2 Absatz 2 Satz 1 des Adoptionsübereinkommens-Ausführungsgesetzes vom 5. November 2001 (BGBl. I S. 2950) in der jeweils geltenden Fassung erforderlich ist.</LA></DD></DL>Die Übermittlungspflicht nach Satz 1 Nummer 1 beschränkt sich auf eine Übermittlung über den Abschluss des Vermittlungsverfahrens, sofern dieses nicht das Verhältnis zu anderen Vertragsstaaten des Adoptionsübereinkommens betrifft.</P><P>(7) Die Bundeszentralstelle speichert die nach Absatz 6 Satz 1 Nummer 1 übermittelten Daten in einem zentralen Dateisystem. Die Übermittlung der Daten ist zu protokollieren. Die Daten zu einem einzelnen Vermittlungsfall sind 100 Jahre, gerechnet vom Geburtsdatum des vermittelten Kindes an, aufzubewahren und anschließend zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017620976BJNE003801360",
        "name": "§ 2b",
        "title": "Unbegleitete Auslandsadoption",
        "parent": {
          "type": "heading",
          "id": "BJNR017620976BJNG000104360"
        },
        "body": "<P>Ein internationales Adoptionsverfahren ist untersagt, wenn es ohne die Vermittlung durch eine Adoptionsvermittlungsstelle (§ 2a Absatz 4) durchgeführt werden soll.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017620976BJNE003901360",
        "name": "§ 2c",
        "title": "Grundsätze der internationalen Adoptionsvermittlung",
        "parent": {
          "type": "heading",
          "id": "BJNR017620976BJNG000104360"
        },
        "body": "<P>(1) Bei der internationalen Adoptionsvermittlung (§ 2a Absatz 1 Satz 1 und 2 und Absatz 2) hat die Adoptionsvermittlungsstelle (§ 9b und § 2 Absatz 3) die allgemeine Eignung der Adoptionsbewerber nach den §§ 7 und 7b und die Adoptionsvermittlungsstelle (§ 2a Absatz 4) die länderspezifische Eignung der Adoptionsbewerber nach § 7c zu prüfen.</P><P>(2) Die Adoptionsvermittlungsstelle (§ 2a Absatz 4) hat sich zu vergewissern, dass im Heimatstaat des Kindes eine für die Adoptionsvermittlung zuständige und zur Zusammenarbeit bereite Fachstelle (Fachstelle des Heimatstaats) besteht und die Adoption gesetzlich zugelassen ist.</P><P>(3) Die Adoptionsvermittlungsstelle (§ 2a Absatz 4) hat sich bei der Prüfung des Kindervorschlags der Fachstelle des Heimatstaats zu vergewissern, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Adoption dem Kindeswohl dient,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Kind adoptiert werden kann und dass keine Anhaltspunkte dafür vorliegen, dass eine geeignete Unterbringung des Kindes im Heimatstaat nach Prüfung durch die Fachstelle des Heimatstaats möglich ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Eltern oder andere Personen, Behörden und Institutionen, deren Zustimmung zur Adoption erforderlich ist, über die Wirkungen der Adoption aufgeklärt wurden und freiwillig und in der gesetzlich vorgeschriebenen Form der Adoption des Kindes zugestimmt haben und die Eltern ihre Zustimmung nicht widerrufen haben,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">unter Berücksichtigung des Alters und der Reife des Kindes das Kind über die Wirkungen der Adoption aufgeklärt wurde, seine Wünsche berücksichtigt wurden und das Kind freiwillig und in der gesetzlich vorgeschriebenen Form der Adoption zugestimmt hat und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">keine Anhaltspunkte dafür vorliegen, dass die Zustimmung zur Adoption weder der Eltern noch des Kindes durch eine Geldzahlung oder eine andere Gegenleistung herbeigeführt wurde.</LA></DD></DL>Die Adoptionsvermittlungsstelle hat den Kindervorschlag der Fachstelle des Heimatstaats daraufhin zu prüfen, ob die Adoptionsbewerber geeignet sind, für das Kind zu sorgen. In den Fällen des § 2a Absatz 1 Satz 3 gilt Absatz 3 Satz 1 und 2 entsprechend. Das Ergebnis der Prüfung nach den Sätzen 1 und 2 ist zu den Akten zu nehmen.</P><P>(4) Die Adoptionsvermittlungsstelle (§ 2a Absatz 4) kann den Vermittlungsvorschlag der Fachstelle des Heimatstaats nur billigen, wenn das Ergebnis der Eignungsprüfung, der länderspezifischen Eignungsprüfung sowie der Prüfung nach Absatz 3 Satz 4 positiv festgestellt ist.</P><P>(5) Hat die Adoptionsvermittlungsstelle (§ 2a Absatz 4) den Vermittlungsvorschlag der Fachstelle des Heimatstaats gebilligt, so eröffnet sie den Adoptionsbewerbern den Vermittlungsvorschlag und berät sie über dessen Annahme. Nehmen die Adoptionsbewerber den Vermittlungsvorschlag an, so gibt die Adoptionsvermittlungsstelle eine Erklärung ab, dass sie der Fortsetzung des Adoptionsverfahrens zustimmt.</P><P>(6) Die Adoptionsvermittlungsstelle (§ 2a Absatz 4 Nummer 2) leitet die Erklärung nach Absatz 5 Satz 2 an die zentralen Adoptionsstellen des Landesjugendamtes nach § 11 Absatz 2 weiter. Die Adoptionsvermittlungsstelle (§ 2a Absatz 4) leitet die Erklärung nach Absatz 5 Satz 2 an die Fachstelle des Heimatstaats weiter.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017620976BJNE004001360",
        "name": "§ 2d",
        "title": "Bescheinigung über ein internationales Vermittlungsverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR017620976BJNG000104360"
        },
        "body": "<P>(1) In einem internationalen Adoptionsverfahren hat die Adoptionsvermittlungsstelle (§ 2a Absatz 4), die die internationale Adoption vermittelt hat, den Annehmenden eine Bescheinigung darüber auszustellen, dass eine Vermittlung nach § 2a Absatz 2 stattgefunden hat, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erklärung nach § 2c Absatz 5 Satz 2 vorliegt und an die Fachstelle des Heimatstaats weitergeleitet worden ist und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Annehmenden einen Antrag auf Anerkennung nach § 1 Absatz 2 des Adoptionswirkungsgesetzes gestellt haben.</LA></DD></DL></P><P>(2) Die Bescheinigung hat das Datum der Erklärung nach § 2c Absatz 5 Satz 2 und Angaben zur Einhaltung der Grundsätze des § 2c Absatz 1 bis 3 zu beinhalten. Die Bescheinigung ist zur Vorlage an deutsche Behörden bestimmt, die die Wirksamkeit einer Auslandsadoption vor der Entscheidung über deren Anerkennung im Inland gemäß § 7 des Adoptionswirkungsgesetzes zu beurteilen haben.</P><P>(3) Die Geltungsdauer der Bescheinigung beträgt zwei Jahre. Sie ist auf Antrag der Annehmenden um ein Jahr zu verlängern. Die Geltung der Bescheinigung erlischt, wenn eine Entscheidung über die Anerkennung der Auslandsadoption ergangen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017620976BJNE000605360",
        "name": "§ 3",
        "title": "Persönliche und fachliche Eignung der Mitarbeiter",
        "parent": {
          "type": "heading",
          "id": "BJNR017620976BJNG000104360"
        },
        "body": "<P>(1) Mit der Adoptionsvermittlung dürfen nur Fachkräfte betraut werden, die dazu auf Grund ihrer Persönlichkeit, ihrer Ausbildung und ihrer beruflichen Erfahrung geeignet sind. Die gleichen Anforderungen gelten für Personen, die den mit der Adoptionsvermittlung betrauten Beschäftigten fachliche Weisungen erteilen können. Beschäftigte, die nicht unmittelbar mit Vermittlungsaufgaben betraut sind, müssen die Anforderungen erfüllen, die der ihnen übertragenen Verantwortung entsprechen.</P><P>(2) Die Adoptionsvermittlungsstellen (§ 2 Absatz 1 und 3) sind mit mindestens zwei Vollzeitfachkräften oder einer entsprechenden Zahl von Teilzeitfachkräften zu besetzen; diese Fachkräfte dürfen nicht überwiegend mit vermittlungsfremden Aufgaben befasst sein. Die zentrale Adoptionsstelle des Landesjugendamtes kann Ausnahmen von Satz 1 zulassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017620976BJNE000705360",
        "name": "§ 4",
        "title": "Anerkennung als Adoptionsvermittlungsstelle",
        "parent": {
          "type": "heading",
          "id": "BJNR017620976BJNG000104360"
        },
        "body": "<P>(1) Die Anerkennung als Adoptionsvermittlungsstelle im Sinne des § 2 Absatz 3 erfolgt durch die zentrale Adoptionsstelle des Landesjugendamtes, in deren Bereich die Adoptionsvermittlungsstelle ihren Sitz hat, und kann erteilt werden, wenn der Nachweis erbracht wird, dass die Stelle <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen des § 3 erfüllt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">insbesondere nach ihrer Arbeitsweise und nach der Finanzlage ihres Rechtsträgers die ordnungsgemäße Erfüllung ihrer Aufgaben erwarten lässt und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">von einer juristischen Person oder Personenvereinigung unterhalten wird, die steuerbegünstigte Zwecke im Sinne der §§ 51 bis 68 der Abgabenordnung verfolgt.</LA></DD></DL>Die Adoptionsvermittlung darf nicht Gegenstand eines steuerpflichtigen wirtschaftlichen Geschäftsbetriebs sein.</P><P>(2) Zur Ausübung der internationalen Adoptionsvermittlung bedarf eine Adoptionsvermittlungsstelle im Sinne des § 2 Absatz 3 der besonderen Zulassung durch die zentrale Adoptionsstelle des Landesjugendamtes, in deren Bereich die Adoptionsvermittlungsstelle ihren Sitz hat. Die Zulassung wird für die Vermittlung von Kindern aus einem oder mehreren bestimmten ausländischen Staaten (Heimatstaaten) erteilt. Die Zulassung berechtigt dazu, die Bezeichnung „anerkannte Auslandsvermittlungsstelle“ zu führen; ohne die Zulassung darf diese Bezeichnung nicht geführt werden. Die Zulassung kann erteilt werden, wenn der Nachweis erbracht wird, dass die Stelle die Anerkennungsvoraussetzungen nach Absatz 1 in dem für die Arbeit auf dem Gebiet der internationalen Adoption erforderlichen besonderen Maße erfüllt; sie ist zu versagen, wenn ihr überwiegende Belange der Zusammenarbeit mit dem betreffenden Heimatstaat entgegenstehen. Die zentrale Adoptionsstelle des Landesjugendamtes und die Bundeszentralstelle unterrichten einander über Erkenntnisse, die die in Absatz 1 genannten Verhältnisse der anerkannten Auslandsvermittlungsstelle betreffen.</P><P>(3) Die Anerkennung nach Absatz 1 oder die Zulassung nach Absatz 2 sind zurückzunehmen, wenn die Voraussetzungen für ihre Erteilung nicht vorgelegen haben. Sie sind zu widerrufen, wenn die Voraussetzungen nachträglich weggefallen sind. Nebenbestimmungen zu einer Anerkennung oder Zulassung sowie die Folgen des Verstoßes gegen eine Auflage unterliegen den allgemeinen Vorschriften.</P><P>(4) Zur Prüfung, ob die Voraussetzungen nach Absatz 1 oder Absatz 2 Satz 3 weiterhin vorliegen, ist die zentrale Adoptionsstelle des Landesjugendamtes berechtigt, sich über die Arbeit der Adoptionsvermittlungsstelle im Allgemeinen und im Einzelfall, über die persönliche und fachliche Eignung ihrer Leiter und Mitarbeiter sowie über die rechtlichen und organisatorischen Verhältnisse und die Finanzlage ihres Rechtsträgers zu unterrichten. Soweit es zu diesem Zweck erforderlich ist, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">kann die zentrale Adoptionsstelle des Landesjugendamtes Auskünfte, Einsicht in Unterlagen sowie die Vorlage von Nachweisen verlangen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dürfen die mit der Prüfung beauftragten Bediensteten Grundstücke und Geschäftsräume innerhalb der üblichen Geschäftszeiten betreten; das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschränkt.</LA></DD></DL>Die Adoptionsvermittlungsstelle (§ 2 Absatz 3, § 2a Absatz 4 Nummer 2) informiert die zentrale Adoptionsstelle des Landesjugendamtes, in deren Bereich die Adoptionsvermittlungsstelle ihren Sitz hat, unverzüglich, sobald ihr Anhaltspunkte dafür vorliegen, dass sie nicht mehr in der Lage sein wird, ihre Aufgaben ordnungsgemäß zu erfüllen. Dies ist insbesondere dann anzunehmen, wenn sie die Voraussetzungen des § 3 und des Absatzes 1 Satz 1 Nummer 2 nicht mehr erfüllt.</P><P>(5) Widerspruch und Anfechtungsklage gegen Verfügungen der zentralen Adoptionsstelle des Landesjugendamtes haben keine aufschiebende Wirkung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017620976BJNE004101360",
        "name": "§ 4a",
        "title": "Verfahren bei der Schließung einer Adoptionsvermittlungsstelle",
        "parent": {
          "type": "heading",
          "id": "BJNR017620976BJNG000104360"
        },
        "body": "<P>(1) Steht fest, dass die Adoptionsvermittlungsstelle (§ 2 Absatz 3, § 2a Absatz 4 Nummer 2) geschlossen wird, hat sie die zentrale Adoptionsstelle des Landesjugendamtes, in deren Bereich die Adoptionsvermittlungsstelle ihren Sitz hat, sowie die Adoptionsbewerber und die Annehmenden, die von ihr begleitet werden, unverzüglich über die bevorstehende Schließung zu informieren. Sie hat darüber hinaus die Adoptionsbewerber und die Annehmenden über die Folgen der Schließung zu informieren, insbesondere über die Möglichkeit der Fortsetzung des Vermittlungsverfahrens und über die Aktenaufbewahrung. Die Sätze 1 und 2 gelten entsprechend, wenn die Adoptionsvermittlungsstelle (§ 2a Absatz 4 Nummer 2) ihre Zulassung in einem Heimatstaat dauerhaft verliert.</P><P>(2) Wird die Adoptionsvermittlungsstelle (§ 2 Absatz 3, § 2a Absatz 4 Nummer 2) geschlossen, übergibt sie die Aufzeichnungen und Unterlagen über jeden einzelnen Vermittlungsfall (Vermittlungsakten) der abgeschlossenen und der laufenden Vermittlungsverfahren unverzüglich an die zentrale Adoptionsstelle des Landesjugendamtes, in deren Bereich sie ihren Sitz hatte. Wenn bei der Schließung der Adoptionsvermittlungsstelle (§ 2 Absatz 3, § 2a Absatz 4 Nummer 2) bereits feststeht, welche Adoptionsvermittlungsstelle (§ 9b, § 2 Absatz 3, § 2a Absatz 4) ein laufendes Vermittlungsverfahren fortsetzt, übergibt die schließende Adoptionsvermittlungsstelle die Vermittlungsakten unverzüglich an diese Adoptionsvermittlungsstelle.</P><P>(3) Sind nach Schließung der Adoptionsvermittlungsstelle (§ 2a Absatz 4 Nummer 2) noch Berichte über die Entwicklung des Kindes (§ 9 Absatz 4 Satz 1) zu fertigen, so sind die Vermittlungsakten unverzüglich an die örtliche Adoptionsvermittlungsstelle (§ 9b) zu übergeben, die sodann die Berichte fertigt. Die örtliche Adoptionsvermittlungsstelle übersendet die Berichte an die zentrale Adoptionsstelle des Landesjugendamtes, in deren Bereich die Annehmenden ihren gewöhnlichen Aufenthalt haben, zur weiteren Übermittlung nach § 9 Absatz 4 Satz 1 Nummer 2. Nach der Fertigung des letzten Berichts sind die Vermittlungsakten der zentralen Adoptionsstelle des Landesjugendamtes, in deren Bereich die geschlossene Adoptionsvermittlungsstelle ihren Sitz hatte, zur Aufbewahrung nach § 9c Absatz 1 zu übergeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017620976BJNE000806360",
        "name": "§ 5",
        "title": "Vermittlungsverbote",
        "parent": {
          "type": "heading",
          "id": "BJNR017620976BJNG000104360"
        },
        "body": "<P>(1) Die Adoptionsvermittlung ist nur den nach § 2 Absatz 1 befugten Jugendämtern und Landesjugendämtern und den nach § 2 Absatz 3 berechtigten Stellen gestattet; anderen ist die Adoptionsvermittlung untersagt.</P><P>(2) Es ist untersagt, Schwangere, die ihren Wohnsitz oder gewöhnlichen Aufenthalt im Geltungsbereich dieses Gesetzes haben, gewerbs- oder geschäftsmäßig durch Gewähren oder Verschaffen von Gelegenheit zur Entbindung außerhalb des Geltungsbereichs dieses Gesetzes <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu bestimmen, dort ihr Kind zur Adoption wegzugeben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihnen zu einer solchen Weggabe Hilfe zu leisten.</LA></DD></DL></P><P>(3) Es ist untersagt, Vermittlungstätigkeiten auszuüben, die zum Ziel haben, dass ein Dritter ein Kind auf Dauer bei sich aufnimmt, insbesondere dadurch, dass ein Mann die Vaterschaft für ein Kind, das er nicht gezeugt hat, anerkennt. Vermittlungsbefugnisse, die sich aus anderen Rechtsvorschriften ergeben, bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017620976BJNE000905360",
        "name": "§ 6",
        "title": "Adoptionsanzeigen",
        "parent": {
          "type": "heading",
          "id": "BJNR017620976BJNG000104360"
        },
        "body": "<P>(1) Es ist untersagt, Kinder zur Adoption oder Adoptionsbewerber durch öffentliche Erklärungen, insbesondere durch Zeitungsanzeigen oder Zeitungsberichte, zu suchen oder anzubieten. § 5 bleibt unberührt.</P><P>(2) Die Veröffentlichung der in Absatz 1 bezeichneten Erklärung unter Angabe eines Kennzeichens ist untersagt.</P><P>(3) Absatz 1 Satz 1 gilt entsprechend für öffentliche Erklärungen, die sich auf Vermittlungstätigkeiten nach § 5 Absatz 3 Satz 1 beziehen.</P><P>(4) Die Absätze 1 bis 3 gelten auch, wenn das Kind noch nicht geboren oder noch nicht gezeugt ist, es sei denn, dass sich die Erklärung auf eine Ersatzmutterschaft bezieht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017620976BJNE001007360",
        "name": "§ 7",
        "title": "Anspruch auf Durchführung der Eignungsprüfung bei der Adoption eines Kindes im Inland; Umfang der Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR017620976BJNG000104360"
        },
        "body": "<P>(1) Auf Antrag der Adoptionsbewerber führt die Adoptionsvermittlungsstelle (§ 2 Absatz 1) eine Prüfung der allgemeinen Eignung der Adoptionsbewerber (Eignungsprüfung) zur Adoption eines Kindes mit gewöhnlichem Aufenthalt im Inland durch. Zur Eignungsprüfung sind auch die Adoptionsvermittlungsstellen nach § 2 Absatz 3 berechtigt.</P><P>(2) Die Eignungsprüfung umfasst insbesondere: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die persönlichen und familiären Umstände der Adoptionsbewerber,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Gesundheitszustand der Adoptionsbewerber,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das soziale Umfeld der Adoptionsbewerber,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beweggründe der Adoptionsbewerber für die Adoption sowie</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Eigenschaften der Kinder, für die zu sorgen die Adoptionsbewerber fähig und bereit sind.</LA></DD></DL></P><P>(3) Die Adoptionsvermittlungsstelle (§ 2 Absatz 1 und 3) verfasst über das Ergebnis ihrer Eignungsprüfung einen Bericht. Das Ergebnis der Eignungsprüfung ist den Adoptionsbewerbern mitzuteilen. Der Bericht, der die Eignung positiv feststellt, darf den Adoptionsbewerbern nicht ausgehändigt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017620976BJNE004201360",
        "name": "§ 7a",
        "title": "Sachdienliche Ermittlungen bei der Adoption eines Kindes im Inland",
        "parent": {
          "type": "heading",
          "id": "BJNR017620976BJNG000104360"
        },
        "body": "<P>(1) Wird der Adoptionsvermittlungsstelle (§ 2 Absatz 1 und 3) bekannt, dass für ein Kind die Adoptionsvermittlung in Betracht kommt, so führt sie zur Vorbereitung der Adoptionsvermittlung unverzüglich die sachdienlichen Ermittlungen bei den Adoptionsbewerbern, bei dem Kind und seiner Familie durch. Dabei ist insbesondere zu prüfen, ob die Adoptionsbewerber unter Berücksichtigung der Persönlichkeit des Kindes und seiner besonderen Bedürfnisse für die Adoption des Kindes geeignet sind.</P><P>(2) Mit den sachdienlichen Ermittlungen bei den Adoptionsbewerbern und bei der Familie des Kindes soll schon vor der Geburt des Kindes begonnen werden, wenn zu erwarten ist, dass die Einwilligung in die Adoption des Kindes erteilt wird.</P><P>(3) Auf Ersuchen einer Adoptionsvermittlungsstelle (§ 2 Absatz 1 und 3) übernimmt die örtliche Adoptionsvermittlungsstelle (§ 9b), in deren Bereich die Adoptionsbewerber ihren gewöhnlichen Aufenthalt haben, die sachdienlichen Ermittlungen bei den Adoptionsbewerbern.</P><P>(4) Das Ergebnis der sachdienlichen Ermittlungen ist den jeweils Betroffenen mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017620976BJNE004301360",
        "name": "§ 7b",
        "title": "Anspruch auf Durchführung der Eignungsprüfung bei der Adoption eines Kindes aus dem Ausland",
        "parent": {
          "type": "heading",
          "id": "BJNR017620976BJNG000104360"
        },
        "body": "<P>(1) Auf Antrag der Adoptionsbewerber erfolgt eine Eignungsprüfung der Adoptionsbewerber zur Adoption eines Kindes mit gewöhnlichem Aufenthalt im Ausland durch eine örtliche Adoptionsvermittlungsstelle nach § 9b. Zur Eignungsprüfung sind auch die Adoptionsvermittlungsstellen nach § 2 Absatz 3 berechtigt.</P><P>(2) Die Adoptionsvermittlungsstelle (§ 9b, § 2 Absatz 3) verfasst über das Ergebnis ihrer Eignungsprüfung einen Bericht, den sie einer von den Adoptionsbewerbern benannten Adoptionsvermittlungsstelle (§ 2a Absatz 4) zuleitet. § 7 Absatz 3 Satz 2 und 3 ist anzuwenden.</P><P>(3) Erfolgt die Eignungsprüfung durch eine Adoptionsvermittlungsstelle nach § 2 Absatz 3, so darf diese Adoptionsvermittlungsstelle nicht zugleich die von den Adoptionsbewerbern benannte Adoptionsvermittlungsstelle nach § 2a Absatz 4 Nummer 2 sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017620976BJNE004401360",
        "name": "§ 7c",
        "title": "Länderspezifische Eignungsprüfung bei der Adoption eines Kindes aus dem Ausland",
        "parent": {
          "type": "heading",
          "id": "BJNR017620976BJNG000104360"
        },
        "body": "<P>(1) Ist das Ergebnis der Eignungsprüfung positiv festgestellt, prüft die von den Adoptionsbewerbern benannte Adoptionsvermittlungsstelle (§ 2a Absatz 4) die länderspezifische Eignung der Adoptionsbewerber.</P><P>(2) Die länderspezifische Eignungsprüfung umfasst insbesondere: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Wissen und die Auseinandersetzung der Adoptionsbewerber mit der Kultur und der sozialen Situation im Heimatstaat des Kindes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bereitschaft der Adoptionsbewerber, die Herkunft des Kindes in das zukünftige Familienleben zu integrieren, sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bereitschaft der Adoptionsbewerber, sich auf die besonderen Bedürfnisse des Kindes auf Grund seiner Herkunft und auf Grund des Wechsels des Kulturkreises einzulassen.</LA></DD></DL>Hält die von den Adoptionsbewerbern benannte Adoptionsvermittlungsstelle (§ 2a Absatz 4) die länderspezifische Eignung der Adoptionsbewerber für gegeben, so ergänzt sie den Bericht zur Eignungsprüfung um das Ergebnis ihrer länderspezifischen Eignungsprüfung. Das Ergebnis der länderspezifischen Eignungsprüfung ist den Adoptionsbewerbern mitzuteilen. Der Bericht, der die Eignung positiv feststellt, darf den Adoptionsbewerbern nicht ausgehändigt werden.</P><P>(3) Ist das Ergebnis der Eignungsprüfung und der länderspezifischen Eignungsprüfung positiv festgestellt, so leitet die von den Adoptionsbewerbern benannte Adoptionsvermittlungsstelle (§ 2a Absatz 4) den Bericht über das Ergebnis der Fachstelle des Heimatstaats des Kindes zu.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017620976BJNE004501360",
        "name": "§ 7d",
        "title": "Bescheinigung für im Ausland lebende Adoptionsbewerber",
        "parent": {
          "type": "heading",
          "id": "BJNR017620976BJNG000104360"
        },
        "body": "<P>(1) Auf Antrag deutscher Adoptionsbewerber mit gewöhnlichem Aufenthalt im Ausland prüft die Bundeszentralstelle, ob die Adoptionsbewerber nach den deutschen Sachvorschriften die rechtliche Befähigung zur Adoption eines Kindes besitzen.</P><P>(2) Stellt die Bundeszentralstelle die rechtliche Befähigung positiv fest, so stellt sie den Adoptionsbewerbern eine Bescheinigung über diese Feststellung aus.</P><P>(3) Die Prüfung und die Bescheinigung erstrecken sich weder auf die Gesundheit der Adoptionsbewerber noch auf deren Eignung nach den §§ 7b und 7c zur Adoption eines Kindes; hierauf ist in der Bescheinigung hinzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017620976BJNE004601360",
        "name": "§ 7e",
        "title": "Mitwirkungspflicht der Adoptionsbewerber",
        "parent": {
          "type": "heading",
          "id": "BJNR017620976BJNG000104360"
        },
        "body": "<P>Den Adoptionsbewerbern obliegt es, die erforderlichen Angaben zu machen und geeignete Nachweise zu erbringen für: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Eignungsprüfung (§ 7 und § 7b Absatz 1 und 2),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die sachdienlichen Ermittlungen (§ 7a Absatz 1 und 2),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die länderspezifische Eignungsprüfung (§ 7c Absatz 1 und 2),</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfung nach § 7d Absatz 1.</LA></DD></DL>Die Vorschriften des Dritten Abschnitts des Dritten Titels des Ersten Buches Sozialgesetzbuch gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017620976BJNE001103360",
        "name": "§ 8",
        "title": "Beginn der Adoptionspflege",
        "parent": {
          "type": "heading",
          "id": "BJNR017620976BJNG000104360"
        },
        "body": "<P>Das Kind darf erst dann zur Eingewöhnung bei den Adoptionsbewerbern in Pflege gegeben werden (Adoptionspflege), wenn feststeht, dass die Adoptionsbewerber für die Annahme des Kindes geeignet sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017620976BJNE004701360",
        "name": "§ 8a",
        "title": "Informationsaustausch oder Kontakt vor und nach der Adoption",
        "parent": {
          "type": "heading",
          "id": "BJNR017620976BJNG000104360"
        },
        "body": "<P>(1) Die Adoptionsvermittlungsstelle (§ 2 Absatz 1 und 3) soll vor Beginn der Adoptionspflege sowohl mit den Adoptionsbewerbern als auch mit den Eltern erörtern, ob ein Informationsaustausch oder Kontakt zum Wohl des Kindes zwischen den Adoptionsbewerbern und dem Kind auf der einen Seite und den Eltern auf der anderen Seite zukünftig stattfinden kann und wie der Informationsaustausch oder Kontakt gestaltet werden kann. Die Adoptionsvermittlungsstelle nimmt das Ergebnis der Erörterungen zu den Akten.</P><P>(2) Mit dem Einverständnis der abgebenden Eltern und der Annehmenden soll die Adoptionsvermittlungsstelle (§ 2 Absatz 1 und 3) nach der Adoption die Erörterungen gemäß Absatz 1 Satz 1 in angemessenen Zeitabständen wiederholen. Dies gilt, bis das Kind das 16. Lebensjahr vollendet hat. Das Ergebnis jeder Erörterung ist zu den Akten zu nehmen. Das Einverständnis soll vor dem Beschluss, spätestens muss es nach dem Beschluss, durch den das Familiengericht die Adoption ausspricht, eingeholt werden. Das Einverständnis kann jederzeit widerrufen werden.</P><P>(3) Das Kind ist bei den Erörterungen nach den Absätzen 1 und 2 entsprechend seinem Entwicklungsstand zu beteiligen und sein Interesse ist entsprechend zu berücksichtigen.</P><P>(4) Wird das Ergebnis der Erörterung zum Informationsaustausch oder Kontakt nicht umgesetzt oder besteht Uneinigkeit über die Umsetzung des Ergebnisses, so hat die Adoptionsvermittlungsstelle (§ 2 Absatz 1 und 3) im Rahmen der bestehenden Möglichkeiten auf eine Lösung hinzuwirken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017620976BJNE004801360",
        "name": "§ 8b",
        "title": "Anspruch der abgebenden Eltern auf allgemeine Informationen über das Kind und seine Lebenssituation nach der Adoption",
        "parent": {
          "type": "heading",
          "id": "BJNR017620976BJNG000104360"
        },
        "body": "<P>(1) Die abgebenden Eltern haben gegen die Adoptionsvermittlungsstelle (§ 2 Absatz 1 und 3) einen Anspruch auf Zugang zu allgemeinen Informationen über das Kind und seine Lebenssituation, die der Adoptionsvermittlungsstelle von den Annehmenden zum Zweck der Weitergabe an die abgebenden Eltern freiwillig und unter Wahrung des Persönlichkeitsrechts des Kindes zur Verfügung gestellt wurden. Die Adoptionsvermittlungsstelle gewährt den abgebenden Eltern den Zugang zu diesen Informationen, soweit dies dem Kindeswohl nicht widerspricht.</P><P>(2) Mit dem Einverständnis der Annehmenden soll die Adoptionsvermittlungsstelle (§ 2 Absatz 1 und 3) darauf hinwirken, dass ihr die Annehmenden allgemeine Informationen nach Absatz 1 in regelmäßigen Abständen bis zur Vollendung des 16. Lebensjahres des Kindes schriftlich zukommen lassen, soweit dies dem Wohl des Kindes nicht widerspricht. Das Kind ist entsprechend seinem Entwicklungsstand zu beteiligen. Das Einverständnis soll vor dem Beschluss, spätestens muss es nach dem Beschluss, durch den das Familiengericht die Adoption ausspricht, eingeholt werden. Das Einverständnis kann jederzeit widerrufen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017620976BJNE001205360",
        "name": "§ 9",
        "title": "Anspruch auf Adoptionsbegleitung",
        "parent": {
          "type": "heading",
          "id": "BJNR017620976BJNG000104360"
        },
        "body": "<P>(1) Die Adoptionsvermittlungsstelle (§ 2 Absatz 1, § 2a Absatz 4 Nummer 1) hat vor und während der Adoptionsvermittlung sowie während der Adoptionspflege die Adoptionsbewerber, die Eltern und das Kind zu begleiten. Zur Adoptionsbegleitung sind auch die Adoptionsvermittlungsstellen nach § 2 Absatz 3 und § 2a Absatz 4 Nummer 2 berechtigt. Die Adoptionsbegleitung umfasst insbesondere: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die allgemeine Beratung der Adoptionsbewerber, der Eltern und des Kindes zu Fragen im Zusammenhang mit der Adoption und die bedarfsgerechte Unterstützung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Information über die Voraussetzungen und den Ablauf des Adoptionsverfahrens sowie über die Rechtsfolgen der Adoption,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Information für die abgebenden Eltern über unterstützende Maßnahmen im Rahmen der Kinder- und Jugendhilfe als Alternative zur Adoption sowie die Unterstützung der abgebenden Eltern bei der Bewältigung sozialer und psychischer Auswirkungen im Zusammenhang mit der bevorstehenden oder bereits erfolgten Einwilligung in die Adoption des Kindes,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Information über die Rechte des Kindes, in der die Bedeutung der Kenntnis der Herkunft des Kindes für seine Entwicklung hervorzuheben ist,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Hinwirken darauf, dass die Adoptionsbewerber das Kind von Beginn an entsprechend seinem Alter und seiner Reife über seine Herkunft aufklären,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Information über die Möglichkeiten und Gestaltung von Informationsaustausch oder Kontakt zwischen den Adoptionsbewerbern und dem Kind auf der einen Seite und den Eltern auf der anderen Seite nach Maßgabe der §§ 8a und 8b,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erörterung der Gestaltung eines Informationsaustauschs oder von Kontakten zwischen den Adoptionsbewerbern und dem Kind auf der einen Seite und den Eltern auf der anderen Seite nach Maßgabe des § 8a sowie</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Information über das Recht zur Akteneinsicht nach § 9c Absatz 2 und die Information zu Möglichkeiten der Suche nach der Herkunft des Kindes.</LA></DD></DL></P><P>(2) Nach dem Beschluss, durch den das Familiengericht die Adoption ausspricht, haben das Kind, die Annehmenden und die abgebenden Eltern einen Anspruch auf nachgehende Adoptionsbegleitung durch die Adoptionsvermittlungsstelle (§ 2 Absatz 1, § 2a Absatz 4 Nummer 1). Zur nachgehenden Adoptionsbegleitung sind auch die Adoptionsvermittlungsstellen nach § 2 Absatz 3 und § 2a Absatz 4 Nummer 2 berechtigt. Die nachgehende Adoptionsbegleitung umfasst insbesondere: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die bedarfsgerechte Beratung und Unterstützung des Kindes, der Annehmenden und der abgebenden Eltern,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Förderung und die Begleitung eines Informationsaustauschs oder von Kontakten zwischen den Annehmenden und dem Kind auf der einen Seite und den abgebenden Eltern auf der anderen Seite nach Maßgabe der §§ 8a und 8b,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unterstützung der abgebenden Eltern bei der Bewältigung sozialer und psychischer Auswirkungen auf Grund der Entscheidung zur Einwilligung in die Adoption des Kindes, insbesondere indem die Adoptionsvermittlungsstelle den abgebenden Eltern Hilfen durch andere Fachdienste aufzeigt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unterstützung der Annehmenden bei der altersentsprechenden Aufklärung des Kindes über seine Herkunft sowie</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Begleitung des Kindes bei der Suche nach der Herkunft, einschließlich der Begleitung des vertraulich geborenen Kindes bei der Einsichtnahme in den Herkunftsnachweis nach § 31 Absatz 1 des Schwangerschaftskonfliktgesetzes.</LA></DD></DL></P><P>(3) Die Adoptionsvermittlungsstelle (§ 2 Absatz 1 und 3, § 2a Absatz 4) hat bei Bedarf und mit Einverständnis der zu Beratenden im Rahmen der Adoptionsbegleitung nach den Absätzen 1 und 2 Hilfen und Unterstützungsangebote durch andere Fachdienste aufzuzeigen. Sie hat auf Wunsch der zu Beratenden den Kontakt zu diesen Fachdiensten herzustellen.</P><P>(4) Soweit es zur Erfüllung der Adoptionsvoraussetzungen, die von einem Heimatstaat aufgestellt werden, erforderlich ist, können die Adoptionsbewerber und die Adoptionsvermittlungsstelle (§ 2a Absatz 4) schriftlich vereinbaren, dass die Adoptionsvermittlungsstelle <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">während eines in der Vereinbarung festzulegenden Zeitraums nach der Adoption die Entwicklung des Kindes beobachtet und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der zuständigen Stelle im Heimatstaat über die Entwicklung berichtet.</LA></DD></DL>Mit Zustimmung einer anderen Adoptionsvermittlungsstelle (§ 2 Absatz 1 und 3, § 2a Absatz 4) kann vereinbart werden, dass diese Stelle die Aufgabe nach Satz 1 Nummer 1 wahrnimmt und die Ergebnisse an die in Satz 1 genannte Adoptionsvermittlungsstelle weiterleitet. Im Fall der Schließung einer Adoptionsvermittlungsstelle (§ 2a Absatz 4 Nummer 2) gilt § 4a Absatz 3.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017620976BJNE003303360",
        "name": "§ 9a",
        "title": "Verpflichtende Beratung bei Stiefkindadoption",
        "parent": {
          "type": "heading",
          "id": "BJNR017620976BJNG000104360"
        },
        "body": "<P>(1) Nimmt ein Ehegatte ein Kind seines Ehegatten allein an, so müssen sich vor Abgabe ihrer notwendigen Erklärungen und Anträge zur Adoption von der Adoptionsvermittlungsstelle (§ 2 Absatz 1 und 3) nach § 9 Absatz 1 beraten lassen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Eltern des anzunehmenden Kindes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Annehmende und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Kind gemäß § 8 des Achten Buches Sozialgesetzbuch.</LA></DD></DL></P><P>(2) Die Adoptionsvermittlungsstelle hat über die Beratung eine Bescheinigung auszustellen.</P><P>(3) Die Beratung eines Elternteils ist nicht erforderlich, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">er zur Abgabe einer Erklärung dauernd außerstande ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sein Aufenthalt dauernd unbekannt ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">seine Einwilligung nach § 1748 des Bürgerlichen Gesetzbuchs ersetzt wird oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">es sich um den abgebenden Elternteil handelt und dieser seinen gewöhnlichen Aufenthalt im Ausland hat.</LA></DD></DL></P><P>(4) Die Beratungspflicht nach Absatz 1 besteht nicht, wenn der annehmende Elternteil zum Zeitpunkt der Geburt des Kindes mit dem Elternteil des Kindes verheiratet ist. Die Beratungspflicht des annehmenden und des verbleibenden Elternteils bleibt bestehen, wenn das Kind im Ausland geboren wurde und der abgebende Elternteil seinen gewöhnlichen Aufenthalt im Ausland hat.</P><P>(5) In den Fällen des § 1766a des Bürgerlichen Gesetzbuchs gelten die Absätze 1 bis 4 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017620976BJNE004901360",
        "name": "§ 9b",
        "title": "Örtliche Adoptionsvermittlungsstelle; Pflichtaufgaben",
        "parent": {
          "type": "heading",
          "id": "BJNR017620976BJNG000104360"
        },
        "body": "<P>Die Jugendämter haben die Wahrnehmung der Aufgaben nach den §§ 7, 7a, 7b, 8a, 8b, 9 und 9a für ihren jeweiligen Bereich sicherzustellen. Für die Adoptionsbewerber und die Annehmenden richtet sich die örtliche Zuständigkeit nach ihrem gewöhnlichen Aufenthalt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017620976BJNE003404360",
        "name": "§ 9c",
        "title": "Vermittlungsakten",
        "parent": {
          "type": "heading",
          "id": "BJNR017620976BJNG000104360"
        },
        "body": "<P>(1) Vermittlungsakten sind, gerechnet vom Geburtsdatum des Kindes an, 100 Jahre lang aufzubewahren.</P><P>(2) Soweit die Vermittlungsakten die Herkunft und die Lebensgeschichte des Kindes betreffen oder ein sonstiges berechtigtes Interesse besteht, ist dem gesetzlichen Vertreter des Kindes und, wenn das Kind das 16. Lebensjahr vollendet hat, auch diesem selbst auf Antrag unter Anleitung durch eine Fachkraft Einsicht zu gewähren. Die Einsichtnahme ist zu versagen, soweit überwiegende Belange einer betroffenen Person entgegenstehen.</P><P>(3) Die Adoptionsvermittlungsstelle (§ 2 Absatz 1 und 3, § 2a Absatz 4) hat die Annehmenden auf das Akteneinsichtsrecht des Kindes nach Absatz 2 Satz 1 hinzuweisen, sobald das Kind das 16. Lebensjahr vollendet hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017620976BJNE003504360",
        "name": "§ 9d",
        "title": "Durchführungsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR017620976BJNG000104360"
        },
        "body": "<P>(1) Das Bundesministerium für Familie, Senioren, Frauen und Jugend wird ermächtigt, im Einvernehmen mit dem Bundesministerium der Justiz und für Verbraucherschutz durch Rechtsverordnung mit Zustimmung des Bundesrates das Nähere über die Anerkennung und Beaufsichtigung von Adoptionsvermittlungsstellen nach § 2 Absatz 3 und den §§ 3 und 4, die Zusammenarbeit auf dem Gebiet der internationalen Adoptionsvermittlung nach § 2a Absatz 5 und 6, die sachdienlichen Ermittlungen nach § 7a, die Eignungsprüfung nach den §§ 7, 7b und 7c, die Bescheinigung nach § 7d, die Adoptionsbegleitung nach § 9 und die Gewährung von Akteneinsicht nach § 9c sowie über die von den Adoptionsvermittlungsstellen dabei zu beachtenden Grundsätze zu regeln. Durch Rechtsverordnung nach Satz 1 können insbesondere geregelt werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeitpunkt, Gliederung und Form der Meldungen nach § 2a Absatz 6 Satz 1 Nummer 1 und 2 sowie Satz 2;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anforderungen an die persönliche und fachliche Eignung des Personals einer Adoptionsvermittlungsstelle (§ 3, § 4 Absatz 1 Satz 1 Nummer 1);</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anforderungen an die Arbeitsweise und die Finanzlage des Rechtsträgers einer Adoptionsvermittlungsstelle (§ 4 Absatz 1 Satz 1 Nummer 2);</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">besondere Anforderungen für die Zulassung zur internationalen Adoptionsvermittlung (§ 4 Absatz 2);</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Antragstellung und vorzulegende Nachweise im Verfahren nach § 7d;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeitpunkt und Form der Unterrichtung der Annehmenden über das Leistungsangebot der Adoptionsbegleitung nach § 9 Absatz 1 und 2;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren bei der Schließung einer Adoptionsvermittlungsstelle nach § 4a.</LA></DD></DL></P><P>(2) Durch Rechtsverordnung nach Absatz 1 Satz 1 kann ferner vorgesehen werden, dass die Träger der staatlichen Adoptionsvermittlungsstellen von den Adoptionsbewerbern für eine Eignungsprüfung nach den §§ 7, 7b und 7c oder für eine internationale Adoptionsvermittlung Gebühren sowie Auslagen für die Beschaffung von Urkunden, für Übersetzungen und für die Vergütung von Sachverständigen erheben. Die Gebührentatbestände und die Gebührenhöhe sind dabei zu bestimmen; für den einzelnen Vermittlungsfall darf die Gebührensumme 2 500 Euro nicht überschreiten. Solange das Bundesministerium für Familie, Senioren, Frauen und Jugend von der Ermächtigung nach Absatz 1 Satz 1 in Verbindung mit Satz 1 keinen Gebrauch gemacht hat, kann diese durch die Landesregierungen ausgeübt werden; die Landesregierungen können diese Ermächtigung durch Rechtsverordnung auf oberste Landesbehörden übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017620976BJNE003604360",
        "name": "§ 9e",
        "title": "Datenschutz",
        "parent": {
          "type": "heading",
          "id": "BJNR017620976BJNG000104360"
        },
        "body": "<P>(1)Für die Verarbeitung personenbezogener Daten gilt das Zweite Kapitel des Zehnten Buches Sozialgesetzbuch mit der Maßgabe, dass Daten, die für die Adoptionsvermittlung und für andere Zwecke dieses Gesetzes erhoben worden sind, nur für folgende Zwecke verarbeitet werden dürfen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Adoptionsvermittlung oder Adoptionsbegleitung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Anerkennung, Zulassung oder Beaufsichtigung von Adoptionsvermittlungsstellen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Überwachung von Vermittlungsverboten,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Verfolgung von Verbrechen oder anderen Straftaten von erheblicher Bedeutung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die internationale Zusammenarbeit auf diesen Gebieten oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Durchführung bestimmter wissenschaftlicher Vorhaben zur Erforschung möglicher politisch motivierter Adoptionsvermittlung in der DDR.</LA></DD></DL>In den Fällen des Satzes 1 Nummer 6 dürfen die betroffenen Personen nicht kontaktiert werden. Die Vorschriften über die internationale Rechtshilfe bleiben unberührt.</P><P>(2) Die Bundeszentralstelle übermittelt den zuständigen Stellen auf deren Ersuchen die zu den in Absatz 1 genannten Zwecken erforderlichen personenbezogenen Daten. In dem Ersuchen ist anzugeben, zu welchem Zweck die Daten benötigt werden.</P><P>(3) Die ersuchende Stelle trägt die Verantwortung für die Zulässigkeit der Übermittlung. Die Bundeszentralstelle prüft nur, ob das Übermittlungsersuchen im Rahmen der Aufgaben der ersuchenden Stelle liegt, es sei denn, dass ein besonderer Anlass zur Prüfung der Zulässigkeit der Übermittlung besteht.</P><P>(4) Bei der Übermittlung an eine ausländische Stelle oder an eine inländische nicht öffentliche Stelle weist die Bundeszentralstelle darauf hin, dass die Daten nur für den Zweck verarbeitet werden dürfen, zu dem sie übermittelt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017620976BJNE001305360",
        "name": "§ 10",
        "title": "Unterrichtung der zentralen Adoptionsstelle des Landesjugendamtes",
        "parent": {
          "type": "heading",
          "id": "BJNR017620976BJNG000104360"
        },
        "body": "<P>(1) Die Adoptionsvermittlungsstelle hat die zentrale Adoptionsstelle des Landesjugendamtes zu unterrichten, wenn ein Kind nicht innerhalb von drei Monaten nach Abschluss der bei ihm durchgeführten Ermittlungen Adoptionsbewerbern mit dem Ziel der Adoption in Pflege gegeben werden kann. Die Unterrichtung ist nicht erforderlich, wenn bei Fristablauf sichergestellt ist, dass das Kind in Adoptionspflege gegeben wird.</P><P>(2) Absatz 1 gilt entsprechend, wenn Adoptionsbewerber, bei denen Ermittlungen durchgeführt wurden, bereit und geeignet sind, ein schwer vermittelbares Kind aufzunehmen, sofern die Adoptionsbewerber der Unterrichtung der zentralen Adoptionsstelle zustimmen.</P><P>(3) In den Fällen des Absatzes 1 Satz 1 sucht die Adoptionsvermittlungsstelle und die zentrale Adoptionsstelle nach geeigneten Adoptionsbewerbern. Sie unterrichten sich gegenseitig vom jeweiligen Stand ihrer Bemühungen. Im Einzelfall kann die zentrale Adoptionsstelle die Vermittlung eines Kindes selbst übernehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017620976BJNE001405360",
        "name": "§ 11",
        "title": "Aufgaben der zentralen Adoptionsstelle des Landesjugendamtes",
        "parent": {
          "type": "heading",
          "id": "BJNR017620976BJNG000104360"
        },
        "body": "<P>(1) Die zentrale Adoptionsstelle des Landesjugendamtes unterstützt die Adoptionsvermittlungsstelle bei ihrer Arbeit, insbesondere durch fachliche Beratung, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn ein Kind schwer zu vermitteln ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn ein Adoptionsbewerber oder das Kind eine ausländische Staatsangehörigkeit besitzt oder staatenlos ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn ein Adoptionsbewerber oder das Kind seinen Wohnsitz oder gewöhnlichen Aufenthalt außerhalb des Geltungsbereichs dieses Gesetzes hat,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">in sonstigen schwierigen Einzelfällen.</LA></DD></DL></P><P>(2) Die Adoptionsvermittlungsstelle (§ 2 Absatz 1 und 3, § 2a Absatz 4 Nummer 2) hat in den Fällen des Absatzes 1 Nummer 2 und 3 die zentrale Adoptionsstelle des Landesjugendamtes, in deren Bereich die Adoptionsvermittlungsstelle ihren Sitz hat, und die zentrale Adoptionsstelle des Landesjugendamtes, in deren Bereich die Annehmenden ihren gewöhnlichen Aufenthalt haben, ab Beginn der sachdienlichen Ermittlungen nach § 7a zu beteiligen. Unterlagen der in den Artikeln 15 und 16 des Adoptionsübereinkommens genannten Art sind den in Satz 1 genannten zentralen Adoptionsstellen zur Prüfung vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017620976BJNE001505360",
        "name": "§ 12",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR017620976BJNG000104360"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017620976BJNE001603360",
        "name": "§ 13",
        "title": "Ausstattung der zentralen Adoptionsstelle des Landesjugendamtes",
        "parent": {
          "type": "heading",
          "id": "BJNR017620976BJNG000104360"
        },
        "body": "<P>Zur Erfüllung ihrer Aufgaben sollen der zentralen Adoptionsstelle mindestens ein Kinderarzt oder Kinderpsychiater, ein Psychologe mit Erfahrungen auf dem Gebiet der Kinderpsychologie und ein Jurist sowie Sozialpädagogen oder Sozialarbeiter mit mehrjähriger Berufserfahrung zur Verfügung stehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR017620976BJNG000303360",
        "name": "Zweiter Abschnitt",
        "title": "Ersatzmutterschaft",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017620976BJNE002604360",
        "name": "§ 13a",
        "title": "Ersatzmutter",
        "parent": {
          "type": "heading",
          "id": "BJNR017620976BJNG000303360"
        },
        "body": "<P>Ersatzmutter ist eine Frau, die auf Grund einer Vereinbarung bereit ist, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich einer künstlichen oder natürlichen Befruchtung zu unterziehen oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen nicht von ihr stammenden Embryo auf sich übertragen zu lassen oder sonst auszutragen</LA></DD></DL>und das Kind nach der Geburt Dritten zur Adoption oder zur sonstigen Aufnahme auf Dauer zu überlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017620976BJNE002703360",
        "name": "§ 13b",
        "title": "Ersatzmuttervermittlung",
        "parent": {
          "type": "heading",
          "id": "BJNR017620976BJNG000303360"
        },
        "body": "<P>Ersatzmuttervermittlung ist das Zusammenführen von Personen, die das aus einer Ersatzmutterschaft entstandene Kind annehmen oder in sonstiger Weise auf Dauer bei sich aufnehmen wollen (Bestelleltern), mit einer Frau, die zur Übernahme einer Ersatzmutterschaft bereit ist. Ersatzmuttervermittlung ist auch der Nachweis der Gelegenheit zu einer in § 13a bezeichneten Vereinbarung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017620976BJNE002803360",
        "name": "§ 13c",
        "title": "Verbot der Ersatzmuttervermittlung",
        "parent": {
          "type": "heading",
          "id": "BJNR017620976BJNG000303360"
        },
        "body": "<P>Die Ersatzmuttervermittlung ist untersagt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017620976BJNE002903360",
        "name": "§ 13d",
        "title": "Anzeigenverbot",
        "parent": {
          "type": "heading",
          "id": "BJNR017620976BJNG000303360"
        },
        "body": "<P>Es ist untersagt, Ersatzmütter oder Bestelleltern durch öffentliche Erklärungen, insbesondere durch Zeitungsanzeigen oder Zeitungsberichte, zu suchen oder anzubieten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR017620976BJNG000403360",
        "name": "Dritter Abschnitt",
        "title": "Straf- und Bußgeldvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017620976BJNE001706360",
        "name": "§ 14",
        "title": "Bußgeldvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR017620976BJNG000403360"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 Absatz 1 oder 3 Satz 1 eine Vermittlungstätigkeit ausübt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Absatz 1 Satz 1, auch in Verbindung mit Absatz 2 oder 3, oder § 13d durch öffentliche Erklärungen <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kinder zur Adoption oder Adoptionsbewerber,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kinder oder Dritte zu den in § 5 Absatz 3 Satz 1 genannten Zwecken oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ersatzmütter oder Bestelleltern</LA></DD></DL>sucht oder anbietet.</LA></DD></DL></P><P>(2) Ordnungswidrig handelt auch, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 Absatz 1 oder 3 Satz 1 eine Vermittlungstätigkeit ausübt und dadurch bewirkt, dass das Kind in den Geltungsbereich dieses Gesetzes oder aus dem Geltungsbereich dieses Gesetzes verbracht wird, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">gewerbs- oder geschäftsmäßig <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 Absatz 2 Nummer 1 eine Schwangere zu der Weggabe ihres Kindes bestimmt oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 Absatz 2 Nummer 2 einer Schwangeren zu der Weggabe ihres Kindes Hilfe leistet.</LA></DD></DL></LA></DD></DL></P><P>(3) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 1 mit einer Geldbuße bis zu fünftausend Euro, in den Fällen des Absatzes 2 mit einer Geldbuße bis zu dreißigtausend Euro geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017620976BJNE003004360",
        "name": "§ 14a",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR017620976BJNG000403360"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017620976BJNE003103360",
        "name": "§ 14b",
        "title": "Strafvorschriften gegen Ersatzmuttervermittlung",
        "parent": {
          "type": "heading",
          "id": "BJNR017620976BJNG000403360"
        },
        "body": "<P>(1) Wer entgegen § 13c Ersatzmuttervermittlung betreibt, wird mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bestraft.</P><P>(2) Wer für eine Ersatzmuttervermittlung einen Vermögensvorteil erhält oder sich versprechen lässt, wird mit Freiheitsstrafe bis zu zwei Jahren oder Geldstrafe bestraft. Handelt der Täter gewerbs- oder geschäftsmäßig, so ist die Strafe Freiheitsstrafe bis zu drei Jahren oder Geldstrafe.</P><P>(3) In den Fällen der Absätze 1 und 2 werden die Ersatzmutter und die Bestelleltern nicht bestraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR017620976BJNG000206360",
        "name": "Vierter Abschnitt",
        "title": "Übergangs- und Schlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017620976BJNE001905360",
        "name": "§ 15",
        "title": "Anzuwendendes Recht",
        "parent": {
          "type": "heading",
          "id": "BJNR017620976BJNG000206360"
        },
        "body": "<P>Vom Zeitpunkt des Inkrafttretens einer Änderung dieses Gesetzes an richtet sich die weitere Durchführung einer vor dem Inkrafttreten der Änderung begonnenen Vermittlung, soweit nicht anders bestimmt, nach den geänderten Vorschriften.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017620976BJNE005001360",
        "name": "§ 16",
        "title": "Bericht",
        "parent": {
          "type": "heading",
          "id": "BJNR017620976BJNG000206360"
        },
        "body": "<P>Die Bundesregierung legt dem Deutschen Bundestag bis zum 30. September 2026 einen Bericht über die Auswirkungen der §§ 2a, 2b, 2c, 2d, 8a, 8b und 9a sowie über die gegebenenfalls notwendigen Anpassungen dieser Vorschriften vor. Der Bericht darf keine personenbezogenen Daten enthalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
