{
  "data": {
    "type": "law",
    "id": "BJNR240500002",
    "firstPublished": "2002-06-27",
    "sourceTimestamp": "20211013213019",
    "titleShort": null,
    "titleLong": "Approbationsordnung für Ärzte",
    "abbreviation": "ÄApprO 2002",
    "slug": "aeappro_2002",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2002, 2405",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 3 G v. 16.3.2020 I 497",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 2 V v. 22.9.2021 I 4335 (Nr. 67) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.10.2003 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR240500002BJNE000000000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 4 der Bundesärzteordnung in der Fassung der Bekanntmachung vom 16. April 1987 (BGBl. I S. 1218), zuletzt geändert durch Artikel 8 des Gesetzes vom 27. April 1993 (BGBl. I S. 512) in Verbindung mit Artikel 1 Nr. 1 des Gesetzes vom 27. September 1993 (BGBl. I S. 1666), verordnet das Bundesministerium für Gesundheit:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR240500002BJNG000100000",
        "name": "Erster Abschnitt",
        "title": "Die ärztliche\nAusbildung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE000105116",
        "name": "§ 1",
        "title": "Ziele und Gliederung der ärztlichen Ausbildung",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG000100000"
        },
        "body": "<P>(1) Ziel der ärztlichen Ausbildung ist der wissenschaftlich und praktisch in der Medizin ausgebildete Arzt, der zur eigenverantwortlichen und selbständigen ärztlichen Berufsausübung, zur Weiterbildung und zu ständiger Fortbildung befähigt ist. Die Ausbildung soll grundlegende Kenntnisse, Fähigkeiten und Fertigkeiten in allen Fächern vermitteln, die für eine umfassende Gesundheitsversorgung der Bevölkerung erforderlich sind. Die Ausbildung zum Arzt wird auf wissenschaftlicher Grundlage und praxis- und patientenbezogen durchgeführt. Sie soll <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">das Grundlagenwissen über die Körperfunktionen und die geistig-seelischen Eigenschaften des Menschen,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">das Grundlagenwissen über die Krankheiten und den kranken Menschen,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">die für das ärztliche Handeln erforderlichen allgemeinen Kenntnisse, Fähigkeiten und Fertigkeiten in Diagnostik, Therapie, Gesundheitsförderung, Prävention und Rehabilitation,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">praktische Erfahrungen im Umgang mit Patienten, einschließlich der fächerübergreifenden Betrachtungsweise von Krankheiten und der Fähigkeit, die Behandlung zu koordinieren,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">die Fähigkeit zur Beachtung der gesundheitsökonomischen Auswirkungen ärztlichen Handelns,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundkenntnisse der Einflüsse von Familie, Gesellschaft und Umwelt auf die Gesundheit und die Bewältigung von Krankheitsfolgen,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundkenntnisse des Gesundheitssystems,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundkenntnisse über die Tätigkeitsfelder des öffentlichen Gesundheitswesens und die bevölkerungsmedizinischen Aspekte von Krankheit und Gesundheit,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">die geistigen, historischen und ethischen Grundlagen ärztlichen Verhaltens</LA></DD></DL>auf der Basis des aktuellen Forschungsstandes vermitteln. Die Ausbildung soll auch Gesichtspunkte ärztlicher Gesprächsführung sowie ärztlicher Qualitätssicherung beinhalten und die Bereitschaft zur Zusammenarbeit mit anderen Ärzten und mit Angehörigen anderer Berufe des Gesundheitswesens fördern. Das Erreichen dieser Ziele muss von der Universität regelmäßig und systematisch bewertet werden.</P><P>(2) Die ärztliche Ausbildung umfasst <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Studium der Medizin von 5 500 Stunden und einer Dauer von sechs Jahren an einer Universität oder gleichgestellten Hochschule (Universität). Das letzte Jahr des Studiums umfasst, vorbehaltlich § 3 Absatz 3 Satz 2, eine zusammenhängende praktische Ausbildung (Praktisches Jahr) von 48 Wochen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Ausbildung in erster Hilfe;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Krankenpflegedienst von drei Monaten;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Famulatur von vier Monaten und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ärztliche Prüfung, die in drei Abschnitten abzulegen ist.</LA></DD></DL>Die Regelstudienzeit im Sinne des § 10 Abs. 2 des Hochschulrahmengesetzes beträgt einschließlich der Prüfungszeit für den Dritten Abschnitt der Ärztlichen Prüfung nach § 16 Abs. 1 Satz 2 sechs Jahre und drei Monate.</P><P>(3) Die Ärztliche Prüfung nach Absatz 2 Nr. 5 wird abgelegt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Erste Abschnitt der Ärztlichen Prüfung nach einem Studium der Medizin von zwei Jahren,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zweite Abschnitt der Ärztlichen Prüfung nach einem Studium der Medizin von drei Jahren nach Bestehen des Ersten Abschnitts der Ärztlichen Prüfung und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Dritte Abschnitt der Ärztlichen Prüfung nach einem Studium der Medizin von einem Jahr nach Bestehen des Zweiten Abschnitts der Ärztlichen Prüfung.</LA></DD></DL>Die in § 27 genannten Fächer und Querschnittsbereiche werden von der Universität zwischen dem Bestehen des Ersten Abschnitts der Ärztlichen Prüfung und dem Zweiten Abschnitt der Ärztlichen Prüfung geprüft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE000204116",
        "name": "§ 2",
        "title": "Unterrichtsveranstaltungen",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG000100000"
        },
        "body": "<P>(1) Die Universität vermittelt eine Ausbildung, die den in § 1 Abs. 1 genannten Zielen entspricht und die es den Studierenden ermöglicht, die dazu erforderlichen Kenntnisse, Fähigkeiten und Fertigkeiten zu erwerben, die in den in dieser Verordnung vorgesehenen Prüfungen gefordert werden. Zu diesem Zweck werden unter Berücksichtigung der Vorgaben der Anlage 1 zu dieser Verordnung neben Vorlesungen insbesondere praktische Übungen und Seminare durchgeführt. Darüber hinaus kann die Universität weitere Unterrichtsformen, z. B. gegenstandsbezogene Studiengruppen, vorsehen. Praktische Übungen umfassen den Unterricht am Krankenbett, Praktika und Blockpraktika.</P><P>(2) Der Unterricht im Studium soll fächerübergreifendes Denken fördern und soweit zweckmäßig problemorientiert am Lehrgegenstand ausgerichtet sein. Die Universitäten haben im erforderlichen Umfang fächerübergreifenden Unterricht und Unterricht in Querschnittsbereichen anzubieten. Die Vermittlung der naturwissenschaftlichen und theoretischen Grundlagen ist auf die medizinisch relevanten Ausbildungsinhalte zu konzentrieren. Die Vermittlung des theoretischen und klinischen Wissens soll während der gesamten Ausbildung so weitgehend wie möglich miteinander verknüpft werden. Neben den Veranstaltungen nach Anlage 1 zu dieser Verordnung sind Seminare im Umfang von mindestens 98 Stunden als integrierte Veranstaltungen, in die geeignete klinische Fächer einbezogen werden, vorzusehen; darüber hinaus sind weitere Seminare mit klinischem Bezug im Umfang von mindestens 56 Stunden vorzusehen.</P><P>(3) Die praktischen Übungen umfassen die eigenständige Bearbeitung von praktischen Aufgaben durch die Studierenden unter Anleitung, Aufsicht und Verantwortung der ausbildenden Lehrkraft. Bei den praktischen Übungen ist die praktische Anschauung zu gewährleisten. Soweit der Lehrstoff dies erfordert, ist in kleinen Gruppen zu unterrichten. Praktische Übungen können durch digitale Lehrformate begleitet werden. Der Lehrstoff der praktischen Übungen soll sich an den Anforderungen der ärztlichen Praxis ausrichten. Dabei steht zunächst die Unterweisung am Gesunden und entsprechend dem Stand der Fähigkeiten und Fertigkeiten insbesondere nach dem Ersten Abschnitt der Ärztlichen Prüfung die Unterweisung am Patienten im Vordergrund. Die Praktikumszeit ist nach dem Ersten Abschnitt der Ärztlichen Prüfung in einem Anteil von mindestens 20 Prozent durch theoretische Unterweisungen in Seminaren oder gegenstandsbezogenen Studiengruppen zu begleiten. Den Studierenden ist ausreichend Gelegenheit zu geben, unter Anleitung, Aufsicht und Verantwortung des ausbildenden Arztes am Patienten tätig zu werden, soweit dies zum Erwerb von Fähigkeiten und Fertigkeiten erforderlich ist. Unzumutbare Belastungen des Patienten durch den Unterricht sind zu vermeiden. Beim Unterricht am Krankenbett darf jeweils nur eine kleine Gruppe von Studierenden gleichzeitig unmittelbar am Patienten unterwiesen werden, und zwar <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">beim Unterricht in Form der Patientendemonstration eine Gruppe von höchstens sechs,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Untersuchung eines Patienten durch Studierende eine Gruppe von höchstens drei.</LA></DD></DL>Bei der praktischen Unterweisung am Patienten entfällt je die Hälfte der Unterrichtszeit auf den Unterricht in Form der Patientendemonstration und auf den Unterricht mit Patientenuntersuchung. Die Gesamtstundenzahl für den Unterricht am Krankenbett beträgt 476. Blockpraktika sind Veranstaltungen von ein- bis sechswöchiger Dauer zur Differentialdiagnostik und -therapie der wichtigsten Krankheitsbilder unter Bedingungen des klinischen und ambulanten medizinischen Alltags. In der Allgemeinmedizin dauert das Blockpraktikum nach § 27 Absatz 4 Nummer 5 mindestens zwei Wochen. Mindestens 20 Prozent der Praktika nach dem Ersten Abschnitt der Ärztlichen Prüfung sind in Form von Blockpraktika zu unterrichten.</P><P>(4) In den Seminaren wird der durch praktische Übungen und Vorlesungen vermittelte Lehrstoff vertiefend, anwendungs- und gegenstandsbezogen erörtert. Die Seminare sind darauf gerichtet, den Studierenden wichtige medizinische Zusammenhänge zu vermitteln. Die Seminare umfassen auch die Vorstellung von Patienten sowie die Präsentation und Diskussion von bevölkerungsmedizinisch relevanten Themen und Szenarien. Sie können durch digitale Lehrformate begleitet werden. Die Studierenden haben durch eigene Beiträge vor allem fächerübergreifende Probleme und Beziehungen zwischen medizinischen Grundlagen und klinischen Anwendungen zu verdeutlichen. Die Zahl der jeweils an einem Seminar teilnehmenden Studierenden darf 20 nicht überschreiten. Eine Überschreitung ist zulässig, wenn andernfalls eine Gruppe gebildet werden müsste, die weniger als zehn Studierende umfassen würde; in diesem Fall sind die Studierenden, für die keine weitere Gruppe gebildet wird, auf die übrigen Gruppen möglichst gleichmäßig zu verteilen.</P><P>(5) Die gegenstandsbezogenen Studiengruppen haben die Aufgabe, den in praktischen Übungen, Seminaren und Vorlesungen dargestellten Stoff zu besprechen und das eigenständige, problemorientierte Arbeiten zu üben. Gegenstandsbezogene Studiengruppen werden von den Lehrkräften der Universität oder durch von der Universität beauftragte Lehrkräfte geleitet. In den gegenstandsbezogenen Studiengruppen sollen vor allem Fallbeispiele behandelt werden. Sie können durch digitale Lehrformate begleitet werden. In Verbindung mit Seminaren und gegenstandsbezogenen Studiengruppen sollen die Universitäten auch die Abhaltung von Tutorien ermöglichen.</P><P>(6) Die in den Absätzen 3 bis 5 genannten Unterrichtsveranstaltungen werden durch systematische Vorlesungen vorbereitet oder begleitet. Die Vorlesung ist eine zusammenhängende Darstellung und Vermittlung von wissenschaftlichen und methodischen Kenntnissen durch den Vortrag von Lehrkräften. Sie kann auch in digitaler Form durchgeführt werden.</P><P>(7) Die Studierenden weisen durch Bescheinigungen nach dem Muster der Anlage 2 oder durch eine zusammenfassende Bescheinigung nach dem Muster der Anlage 2a oder 2b zu dieser Verordnung ihre regelmäßige und erfolgreiche Teilnahme an den in Absatz 1 Satz 2 und 3 und Absatz 2 Satz 5 genannten praktischen Übungen, Seminaren und gegenstandsbezogenen Studiengruppen sowie den regelmäßigen Besuch der die praktischen Übungen vorbereitenden oder begleitenden Vorlesungen nach, soweit deren Besuch von der Universität in einer Studienordnung vorgeschrieben ist. In der Studienordnung werden auch die Voraussetzungen für die Feststellung der regelmäßigen und erfolgreichen Teilnahme an diesen Unterrichtsveranstaltungen geregelt. Eine erfolgreiche Teilnahme an einer praktischen Übung nach Absatz 3 liegt vor, wenn die Studierenden in der praktischen Übung in einer dem betreffenden Fachgebiet angemessenen Weise gezeigt haben, dass sie sich die erforderlichen Kenntnisse, Fähigkeiten und Fertigkeiten angeeignet haben und sie in der Praxis anzuwenden wissen. Eine erfolgreiche Teilnahme an einem Seminar nach Absatz 4 liegt vor, wenn die Studierenden gezeigt haben, dass sie den Lehrstoff in seinen Zusammenhängen erfasst haben und in der Lage sind, dies darzustellen. Eine erfolgreiche Teilnahme an einer gegenstandsbezogenen Studiengruppe nach Absatz 5 liegt vor, wenn die Studierenden in der gegenstandsbezogenen Studiengruppe gezeigt haben, dass sie vor allem Fallbeispiele eigenständig und sachgerecht bearbeiten können.</P><P>(8) Bis zum Ersten Abschnitt der Ärztlichen Prüfung und bis zum Zweiten Abschnitt der Ärztlichen Prüfung ist jeweils ein Wahlfach abzuleisten. Für den Ersten Abschnitt kann aus den hierfür angebotenen Wahlfächern der Universität frei gewählt, für den Zweiten Abschnitt können ein in der Anlage 3 zu dieser Verordnung genanntes Stoffgebiet oder Teile davon gewählt werden, soweit sie von der Universität angeboten werden. Die Leistungen im Wahlfach werden benotet. Die Note wird für das erste Wahlfach in das Zeugnis nach dem Muster der Anlagen 11 und 12 zu dieser Verordnung, für das zweite Wahlfach nach dem Muster der Anlage 12 zu dieser Verordnung aufgenommen, ohne bei der Gesamtnotenbildung berücksichtigt zu werden.</P><P>(9) Lehrveranstaltungen sind regelmäßig auf ihren Erfolg zu evaluieren. Die Ergebnisse sind bekannt zu geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE000307116",
        "name": "§ 3",
        "title": "Praktisches Jahr",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG000100000"
        },
        "body": "<P>(1) Das Praktische Jahr nach § 1 Absatz 2 Satz 1 Nummer 1 findet nach Bestehen des Zweiten Abschnitts der Ärztlichen Prüfung statt. Es beginnt jeweils in der zweiten Hälfte der Monate Mai und November. Die Ausbildung gliedert sich in Ausbildungsabschnitte von je 16 Wochen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Innerer Medizin,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Chirurgie und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Allgemeinmedizin oder in einem der übrigen, nicht in den Nummern 1 und 2 genannten, klinisch-praktischen Fachgebiete.</LA></DD></DL>Die Ausbildung nach Satz 3 kann in Teilzeit mit 50 oder 75 Prozent der wöchentlichen Ausbildungszeit absolviert werden. Die Gesamtdauer der Ausbildung verlängert sich entsprechend. Die Universitäten stellen sicher, dass bis zum Beginn des Praktischen Jahres im Oktober 2015 10 Prozent und bis zum Beginn des Praktischen Jahres im Oktober 2017 20 Prozent der Studierenden an der jeweiligen Universität den Ausbildungsabschnitt nach Satz 3 Nummer 3 in der Allgemeinmedizin absolvieren können. Bis zum Beginn des Praktischen Jahres im Oktober 2019 stellen die Universitäten sicher, dass alle Studierenden der jeweiligen Universität den Ausbildungsabschnitt nach Satz 3 Nummer 3 in der Allgemeinmedizin absolvieren können.</P><P>(1a) Die Universität erstellt einen Ausbildungsplan, nach dem die Ausbildung nach Absatz 1 durchzuführen ist (Logbuch). Die Universität kann den Studierenden das Logbuch in digitaler Form anbieten.</P><P>(2) Die Ausbildung nach Absatz 1 wird in den Universitätskrankenhäusern oder in anderen Krankenhäusern durchgeführt, mit denen die Universität eine Vereinbarung hierüber getroffen hat (Lehrkrankenhäuser). Die Auswahl der Krankenhäuser erfolgt durch die Universität im Einvernehmen mit der zuständigen Gesundheitsbehörde. Bei der Auswahl der Krankenhäuser ist die Universität verpflichtet, eine breite Ausbildung auch in den versorgungsrelevanten Bereichen zu ermöglichen und einer angemessenen regionalen Verteilung Rechnung zu tragen. Das Krankenhaus muss gewährleisten, das Logbuch der Universität einzuhalten. Die Studierenden haben die Wahl, die Ausbildungsabschnitte nach Absatz 1 Satz 3 entweder in den Universitätskrankenhäusern der Universität, an der sie immatrikuliert sind (Heimatuniversität), in den Lehrkrankenhäusern der Heimatuniversität oder in anderen Universitätskrankenhäusern oder Lehrkrankenhäusern anderer Universitäten zu absolvieren, sofern dort genügend Plätze zur Verfügung stehen.</P><P>(2a) Die Universitäten können geeignete ärztliche Praxen (Lehrpraxen), andere geeignete Einrichtungen der ambulanten ärztlichen Krankenversorgung und geeignete Einrichtungen des öffentlichen Gesundheitswesens im Einvernehmen mit der zuständigen Gesundheitsbehörde in die Ausbildung einbeziehen; sie treffen hierzu Vereinbarungen mit den Lehrpraxen und Einrichtungen. Die jeweilige Lehrpraxis oder Einrichtung muss gewährleisten, das Logbuch der Universität einzuhalten. Die Ausbildung nach Absatz 1 in einer Lehrpraxis oder in einer anderen geeigneten Einrichtung der ambulanten ärztlichen Krankenversorgung dauert in der Regel höchstens acht Wochen je Ausbildungsabschnitt. Im Wahlfach Allgemeinmedizin wird die Ausbildung nach Absatz 1 während des gesamten Ausbildungsabschnitts in einer allgemeinmedizinischen Lehrpraxis absolviert. In einer geeigneten Einrichtung des öffentlichen Gesundheitswesens kann nur die Ausbildung in einem der übrigen klinisch-praktischen Fachgebiete nach Absatz 1 Satz 3 Nummer 3 absolviert werden. Die Einbeziehung der Einrichtungen des öffentlichen Gesundheitswesens in die Ausbildung erfolgt durch die Universitäten frühestens zum 1. Mai 2022.</P><P>(3) Auf die Ausbildung nach Absatz 1 werden Fehlzeiten bis zu insgesamt 30 Ausbildungstagen angerechnet, davon bis zu insgesamt 20 Ausbildungstagen innerhalb eines Ausbildungsabschnitts. Auf Antrag kann die zuständige Stelle über Satz 1 hinausgehende Fehlzeiten auf die Ausbildung anrechnen, wenn eine besondere Härte vorliegt und das Erreichen des Ausbildungsziels durch die Anrechnung nicht gefährdet ist. Bei einer darüber hinausgehenden Unterbrechung aus wichtigem Grund sind bereits abgeleistete Teile des Praktischen Jahres anzurechnen, soweit sie nicht länger als zwei Jahre zurückliegen.</P><P>(4) Während der Ausbildung nach Absatz 1, in deren Mittelpunkt die Ausbildung am Patienten steht, sollen die Studierenden die während des vorhergehenden Studiums erworbenen ärztlichen Kenntnisse, Fähigkeiten und Fertigkeiten vertiefen und erweitern. Sie sollen lernen, sie auf den einzelnen Krankheitsfall anzuwenden. Zu diesem Zweck sollen sie entsprechend ihrem Ausbildungsstand unter Anleitung, Aufsicht und Verantwortung des ausbildenden Arztes ihnen zugewiesene ärztliche Verrichtungen durchführen. Sie sollen in der Regel ganztägig an allen Wochenarbeitstagen im Krankenhaus anwesend sein. Zur Ausbildung gehört die Teilnahme der Studierenden an klinischen Konferenzen, einschließlich der pharmakotherapeutischen und klinisch-pathologischen Besprechungen. Um eine ordnungsgemäße Ausbildung zu sichern, soll die Zahl der Studierenden zu der Zahl der zur Verfügung stehenden Krankenbetten mit unterrichtsgeeigneten Patienten in einem angemessenen Verhältnis stehen. Die Studierenden dürfen nicht zu Tätigkeiten herangezogen werden, die ihre Ausbildung nicht fördern. Die Gewährung von Geld- oder Sachleistungen, die den Bedarf für Auszubildende nach § 13 Absatz 1 Nummer 2 und Absatz 2 Nummer 2 des Bundesausbildungsförderungsgesetzes übersteigen, ist nicht zulässig. Bei einer Ausbildung im Ausland verändert sich diese Höchstgrenze entsprechend den Maßgaben der Verordnung über die Zuschläge zu dem Bedarf nach dem Bundesausbildungsförderungsgesetz bei einer Ausbildung im Ausland um die in § 1 Absatz 1 Nummer 1 bis 3 dieser Verordnung aufgeführten Zuschläge. Die Zuschläge nach § 1 Absatz 1 Nummer 2 und 3 dieser Verordnung dürfen der Berechnung der Höchstgrenze nur zugrunde gelegt werden, wenn die Leistungen ausdrücklich zur Erstattung der dort genannten Kosten gewährt werden.</P><P>(5) Die regelmäßige und ordnungsgemäße Teilnahme an der Ausbildung nach Absatz 1 ist bei der Meldung zum Dritten Abschnitt der Ärztlichen Prüfung durch Bescheinigungen nach dem Muster der Anlage 4 zu dieser Verordnung nachzuweisen.</P><P>(6) Wird in der Bescheinigung eine regelmäßige oder ordnungsgemäße Ableistung des Praktischen Jahres (Absatz 5) nicht bestätigt, so entscheidet die zuständige Stelle des Landes, ob der Ausbildungsabschnitt ganz oder teilweise zu wiederholen ist.</P><P>(7) Die Ausbildung nach Absatz 1 ist regelmäßig auf ihren Erfolg zu evaluieren. Die Ergebnisse sind bekannt zu geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE000402116",
        "name": "§ 4",
        "title": "Durchführung des Praktischen Jahres in außeruniversitären Einrichtungen",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG000100000"
        },
        "body": "<P>(1) Sofern das Praktische Jahr nach § 3 Abs. 1 in Verbindung mit § 3 Abs. 2 Satz 1 in Krankenhäusern, die nicht Krankenhäuser der Universität sind, durchgeführt wird, muss in der Abteilung, in der die Ausbildung erfolgen soll, eine ausreichende Anzahl von Ärzten sowohl für die ärztliche Versorgung als auch für die Ausbildungsaufgaben zur Verfügung stehen. Ferner müssen regelmäßige pathologisch-anatomische Demonstrationen durch einen Facharzt für Pathologie und klinische Konferenzen gewährleistet sein. Zur Ausbildung auf den Fachgebieten der Inneren Medizin und der Chirurgie sind nur Abteilungen oder Einheiten geeignet, die über mindestens 60 Behandlungsplätze mit unterrichtsgeeigneten Patienten verfügen. Auf diesen Abteilungen muss außerdem eine konsiliarische Betreuung durch nicht vertretene Fachärzte, insbesondere für Augenheilkunde, für Hals-, Nasen-, Ohrenheilkunde, für Neurologie und für diagnostische Radiologie oder Strahlentherapie sichergestellt sein.</P><P>(2) Die Durchführung der praktischen Ausbildung setzt außerdem voraus, dass dem Krankenhaus den Ausbildungsanforderungen entsprechende Einrichtungen zur Verfügung stehen; insbesondere eine leistungsfähige Röntgenabteilung, ein leistungsfähiges medizinisches Laboratorium, eine medizinische Bibliothek, ein Sektionsraum und ausreichende Räumlichkeiten für Aufenthalt und Unterrichtung der Studierenden.</P><P>(3) Die Krankenhäuser sind verpflichtet, die Ausbildung nach § 3 Absatz 1 gemäß dem Logbuch der Universität durchzuführen, mit der sie die Vereinbarung abgeschlossen haben. Die Studierenden nehmen an den auf die Ausbildung nach § 3 Absatz 1 vorbereitenden Lehrveranstaltungen und, soweit möglich, an den begleitenden Lehrveranstaltungen teil. Die Krankenhäuser benennen einen Beauftragten für das Praktische Jahr, der die Ausbildung mit der Universität abstimmt sowie die Evaluation nach § 3 Absatz 7 nach den Vorgaben der Universität durchführt und dieser die Ergebnisse der Evaluation mitteilt.</P><P>(4) Für die Durchführung der praktischen Ausbildung in Lehrpraxen, anderen Einrichtungen der ambulanten ärztlichen Krankenversorgung und geeigneten Einrichtungen des öffentlichen Gesundheitswesens nach § 3 Absatz 2a legen die Universitäten die Anforderungen im Einvernehmen mit der nach Landesrecht zuständigen Stelle fest.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE000502310",
        "name": "§ 5",
        "title": "Ausbildung in erster Hilfe",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG000100000"
        },
        "body": "<P>(1) Die Ausbildung in erster Hilfe (§ 1 Abs. 2 Satz 1 Nr. 2) soll durch theoretischen Unterricht und praktische Unterweisungen gründliches Wissen und praktisches Können in erster Hilfe vermitteln.</P><P>(2) Als Nachweis über die Ausbildung in erster Hilfe gilt insbesondere: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Bescheinigung des Arbeiter-Samariter-Bundes Deutschland e. V., des Deutschen Roten Kreuzes, der Johanniter-Unfall-Hilfe oder des Malteser Hilfsdienstes e. V.,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Zeugnis über eine abgeschlossene Ausbildung in einem bundesgesetzlich geregelten Beruf im Gesundheitswesen, sofern die Ausbildung in erster Hilfe in der Ausbildungs- und Prüfungsverordnung vorgeschrieben ist und Gegenstand der Ausbildung war,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Bescheinigung über die Ausbildung als Schwesternhelferin oder Pflegediensthelfer oder über eine Sanitätsausbildung,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Bescheinigung eines Trägers der öffentlichen Verwaltung, insbesondere der Bundeswehr, der Polizei oder der Bundespolizei, über die Ausbildung in erster Hilfe,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Bescheinigung einer nicht in den Nummern 1 bis 4 genannten Stelle über die Ausbildung in erster Hilfe, wenn die Eignung dieser Stelle für eine solche Ausbildung von der nach Landesrecht zuständigen Stelle anerkannt worden ist.</LA></DD> </DL> </P><P>(3) Die Teilnahme an einer Ausbildung in erster Hilfe ist bei der Meldung zum Ersten Abschnitt der Ärztlichen Prüfung nachzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE000604116",
        "name": "§ 6",
        "title": "Krankenpflegedienst",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG000100000"
        },
        "body": "<P>(1) Der dreimonatige Krankenpflegedienst (§ 1 Abs. 2 Satz 1 Nr. 3) ist vor Beginn des Studiums oder während der unterrichtsfreien Zeiten des Studiums vor der Meldung zum Ersten Abschnitt der Ärztlichen Prüfung in einem Krankenhaus oder einer Rehabilitationseinrichtung mit einem vergleichbaren Pflegeaufwand abzuleisten. Er hat den Zweck, den Studienanwärter oder Studierenden in Betrieb und Organisation eines Krankenhauses einzuführen und ihn mit den üblichen Verrichtungen der Krankenpflege vertraut zu machen. Der Krankenpflegedienst kann in drei Abschnitten zu jeweils einem Monat abgeleistet werden.</P><P>(2) Auf den Krankenpflegedienst sind anzurechnen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine krankenpflegerische Tätigkeit im Sanitätsdienst der Bundeswehr oder in vergleichbaren Einrichtungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine krankenpflegerische Tätigkeit im Rahmen eines freiwilligen sozialen Jahres nach den Vorschriften des Gesetzes zur Förderung eines freiwilligen sozialen Jahres oder nach den Vorschriften des Jugendfreiwilligendienstegesetzes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine krankenpflegerische Tätigkeit im Rahmen des Bundesfreiwilligendienstes nach den Vorschriften des Bundesfreiwilligendienstgesetzes,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine krankenpflegerische Tätigkeit im Rahmen eines Zivildienstes nach den Vorschriften des Zivildienstgesetzes,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine erfolgreich abgeschlossene Ausbildung als Hebamme oder Entbindungspfleger, als Rettungsassistentin oder Rettungsassistent, als Notfallsanitäterin oder Notfallsanitäter, in der Krankenpflege, Kinderkrankenpflege oder Altenpflege, als Pflegefachfrau oder Pflegefachmann sowie eine erfolgreich abgeschlossene landesrechtlich geregelte Ausbildung von mindestens einjähriger Dauer in der Krankenpflegehilfe oder Altenpflegehilfe.</LA></DD></DL></P><P>(3) Ein im Ausland geleisteter Krankenpflegedienst kann angerechnet werden.</P><P>(4) Die Ableistung des Krankenpflegedienstes ist bei der Meldung zum Ersten Abschnitt der Ärztlichen Prüfung nachzuweisen. In den Fällen des Absatzes 1 erfolgt der Nachweis durch eine Bescheinigung nach Anlage 5 zu dieser Verordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE000707116",
        "name": "§ 7",
        "title": "Famulatur",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG000100000"
        },
        "body": "<P>(1) Die Famulatur hat den Zweck, dass die Studierenden die ärztliche Tätigkeit in verschiedenen ärztlichen Berufs- und Tätigkeitsfeldern kennenlernen. In Einrichtungen der ambulanten und stationären Krankenversorgung sind die Studierenden mit der ärztlichen Patientenversorgung vertraut zu machen.</P><P>(2) Die Famulatur wird unter der Leitung eines approbierten Arztes oder einer approbierten Ärztin abgeleistet.</P><P>(3) Die Famulatur wird abgeleistet <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Dauer eines Monats in einer Einrichtung der ambulanten Krankenversorgung, die ärztlich geleitet wird, oder einer geeigneten ärztlichen Praxis,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Dauer eines Monats in einem Krankenhaus oder in einer stationären Rehabilitationseinrichtung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Dauer eines Monats in einer Einrichtung der hausärztlichen Versorgung und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Dauer eines Monats in einer in den Nummern 1 bis 3 genannten oder einer anderen geeigneten Einrichtung, auch des öffentlichen Gesundheitswesens, in der ärztliche Tätigkeiten ausgeübt werden.</LA></DD></DL>Satz 1 Nummer 3 ist auf Studierende, die bis zum 10. Juni 2015 erstmals den Antrag auf Zulassung zum Zweiten Abschnitt der Ärztlichen Prüfung gestellt haben, in der am 30. September 2013 geltenden Fassung anzuwenden. Wurde das Studium wegen Krankheit, Schwangerschaft, der Betreuung minderjähriger Kinder oder pflegebedürftiger Angehöriger unterbrochen, verlängert sich die in Satz 2 genannte Frist um ein Jahr.</P><P>(4) Eine im Ausland in einer Einrichtung der ambulanten ärztlichen Krankenversorgung oder in einem Krankenhaus abgeleistete Famulatur kann angerechnet werden.</P><P>(5) Die viermonatige Famulatur (§ 1 Absatz 2 Satz 1 Nummer 4) ist während der unterrichtsfreien Zeiten zwischen dem Bestehen des Ersten Abschnitts der Ärztlichen Prüfung und dem Zweiten Abschnitt der Ärztlichen Prüfung abzuleisten. Sie ist bei der Meldung zum Zweiten Abschnitt der Ärztlichen Prüfung in den Fällen des Absatzes 2 durch Bescheinigungen nach dem Muster der Anlage 6 zu dieser Verordnung nachzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR240500002BJNG000200000",
        "name": "Zweiter Abschnitt",
        "title": "Allgemeine Prüfungsbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE000801310",
        "name": "§ 8",
        "title": "Einrichtung der für das Prüfungswesen zuständigen Stelle",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG000200000"
        },
        "body": "<P>Die in § 1 Abs. 2 Satz 1 Nr. 5 vorgesehenen Prüfungen werden vor der nach Landesrecht zuständigen Stelle abgelegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE000901310",
        "name": "§ 9",
        "title": "Zuständige Stelle",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG000200000"
        },
        "body": "<P>Die nach § 1 Abs. 2 Satz 1 Nr. 5 vorgesehenen Prüfungen werden vor der zuständigen Stelle des Landes abgelegt, in dem der Prüfling im Zeitpunkt der Meldung zur Prüfung Medizin studiert oder zuletzt Medizin studiert hat. Bei Prüfungsbewerbern, bei denen Zeiten eines verwandten Studiums oder eines im Ausland betriebenen Medizinstudiums oder verwandten Studiums und gegebenenfalls die im Rahmen eines solchen Studiums abgelegten Prüfungen nach § 12 angerechnet werden können, gilt, sofern eine Zuständigkeit nach Satz 1 nicht gegeben ist, § 12 Abs. 4 Satz 2 bis 4 entsprechend. Wiederholungsprüfungen werden vor der zuständigen Stelle des Landes abgelegt, bei der die Prüfung nicht bestanden worden ist. Ausnahmen können zugelassen werden. Die Entscheidung trifft die zuständige Stelle des Landes, bei der nunmehr die Zulassung beantragt wird, im Benehmen mit der nach Satz 1, 2 oder 3 zuvor zuständigen Stelle.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE001006116",
        "name": "§ 10",
        "title": "Meldung und Zulassung zur Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG000200000"
        },
        "body": "<P>(1) Über die Zulassung zu einem Prüfungsabschnitt nach § 1 Abs. 2 Satz 1 Nr. 5 entscheidet die nach Landesrecht zuständige Stelle.</P><P>(2) Die Studierenden können sich zu den einzelnen Prüfungsabschnitten jeweils frühestens im letzten Studienhalbjahr der Studienzeit melden, die § 1 Abs. 3 als Voraussetzung für das Ablegen der Prüfung bestimmt.</P><P>(3) Der Antrag auf Zulassung ist schriftlich in der von der nach Landesrecht zuständigen Stelle vorgeschriebenen Form zu stellen und muss dieser bis zum 10. Januar oder bis zum 10. Juni zugegangen sein.</P><P>(4) Dem Antrag nach Absatz 3 sind beizufügen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Meldung zum Ersten Abschnitt der Ärztlichen Prüfung<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Geburtsurkunde, bei Verheirateten auch die Eheurkunde,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Nachweis der Hochschulzugangsberechtigung, bei Zeugnissen, die im Ausland erworben worden sind, auch der Anerkennungsbescheid der nach Landesrecht zuständigen Stelle,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Studienbuch oder die an der jeweiligen Universität zum Nachweis der Studienzeiten an seine Stelle tretenden Unterlagen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bescheinigungen oder eine zusammenfassende Bescheinigung über die erfolgreiche Teilnahme an den nach dieser Verordnung vorgeschriebenen Unterrichtsveranstaltungen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Nachweise über die Teilnahme an einer Ausbildung in erster Hilfe (§ 5) und über die Ableistung des Krankenpflegedienstes (§ 6);</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Meldung zum Zweiten Abschnitt der Ärztlichen Prüfung<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Geburtsurkunde, bei Verheirateten auch die Eheurkunde,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Studienbuch oder die an der jeweiligen Universität zum Nachweis der Studienzeiten an seine Stelle tretenden Unterlagen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bescheinigungen oder eine zusammenfassende Bescheinigung über die erfolgreiche Teilnahme an den nach dieser Verordnung vorgeschriebenen Unterrichtsveranstaltungen einschließlich der Leistungsnachweise nach § 27 Absatz 1 bis 4 und der Nachweis über die Ableistung der Famulatur (§ 7),</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Zeugnis über das Bestehen des Ersten Abschnitts der Ärztlichen Prüfung;</LA></DD></DL></LA></DD></DL><DL Font=\"normal\" Type=\"arabic\"><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Meldung zum Dritten Abschnitt der Ärztlichen Prüfung <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Geburtsurkunde, bei Verheirateten auch die Eheurkunde,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Studienbuch oder die an der jeweiligen Universität zum Nachweis der Studienzeiten an seine Stelle tretenden Unterlagen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bescheinigung über das Praktische Jahr nach dem Muster der Anlage 4,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Zeugnis über das Bestehen des Zweiten Abschnitts der Ärztlichen Prüfung.</LA></DD></DL></LA></DD></DL>Soweit die in Nummer 1 Buchstabe c und d, in Nummer 2 Buchstabe b und c oder in Nummer 3 Buchstabe b genannten Nachweise dem Antrag noch nicht beigefügt werden können, sind sie in einer von der nach Landesrecht zuständigen Stelle zu bestimmenden Frist nachzureichen.</P><P>(5) Nachweise, die für die Zulassung zum Zweiten Abschnitt der Ärztlichen Prüfung erforderlich sind, müssen vorbehaltlich des § 41 nach Bestehen des Ersten Abschnitts der Ärztlichen Prüfung erworben worden sein. Die für die Zulassung zum Dritten Abschnitt der Ärztlichen Prüfung erforderliche Bescheinigung nach dem Muster der Anlage 4 muss vorbehaltlich des § 41 nach Bestehen des Zweiten Abschnitts der Ärztlichen Prüfung erworben worden sein.</P><P>(6) Hat der Prüfungsbewerber im Zeitpunkt der Meldung zum Dritten Abschnitt der Ärztlichen Prüfung die Ausbildung nach § 3 Absatz 1 noch nicht abgeschlossen, so hat er eine vorläufige Bescheinigung des für die Ausbildung verantwortlichen Arztes vorzulegen, aus der hervorgeht, dass er die Ausbildung bis zu dem Termin der Prüfung abschließen wird. Die endgültige Bescheinigung nach dem Muster der Anlage 4 ist der nach Landesrecht zuständigen Stelle unverzüglich nach Erhalt und bis spätestens eine Woche vor Beginn der Prüfung nachzureichen.</P><P>(7) Rechtfertigen Tatsachen die Annahme, dass beim Prüfungsbewerber ein Grund vorliegt, der zur Versagung der Approbation als Arzt wegen Fehlens einer der Voraussetzungen des § 3 Abs. 1 Satz 1 Nr. 2 und 3 der Bundesärzteordnung führen würde, so kann die nach Landesrecht zuständige Stelle die Vorlage weiterer Unterlagen, insbesondere ärztlicher Zeugnisse oder eines Führungszeugnisses verlangen. Sofern Zweifel an der Prüfungsfähigkeit bestehen, kann die nach Landesrecht zuständige Stelle von einem Prüfungsbewerber die Vorlage einer ärztlichen Bescheinigung auch durch einen von dieser Stelle benannten Arzt verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE001101360",
        "name": "§ 11",
        "title": "Versagung der Zulassung",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG000200000"
        },
        "body": "<P>Die Zulassung ist zu versagen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Prüfungsbewerber bis zu dem in § 10 Abs. 3 genannten Zeitpunkt den Antrag nicht oder nicht formgerecht stellt oder die vorgeschriebenen Nachweise nicht vorlegt, es sei denn, dass er einen wichtigen Grund hierfür unverzüglich glaubhaft macht, der Stand des Prüfungsverfahrens eine Teilnahme des Prüfungsbewerbers noch zulässt und die versäumte Handlung spätestens vier Wochen vor dem Prüfungstermin nachgeholt wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Prüfungsbewerber in den Fällen des § 10 Absatz 4 Satz 2 die fehlenden Nachweise nicht innerhalb der von der nach Landesrecht zuständigen Stelle bestimmten Frist nachreicht,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Prüfungsabschnitt nicht wiederholt werden darf oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Grund vorliegt, der nach § 10 Absatz 7 Satz 2 eine ordnungsgemäße Prüfungsteilnahme nicht erwarten lässt oder zur Versagung der Approbation als Arzt wegen Fehlens einer der Voraussetzungen des § 3 Abs. 1 Satz 1 Nr. 2 und 3 der Bundesärzteordnung führen würde.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE007000116",
        "name": "§ 11a",
        "title": "Nachteilsausgleich",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG000200000"
        },
        "body": "<P>(1) Einem Prüfling mit einer Behinderung oder einer Beeinträchtigung wird bei der Durchführung eines Abschnitts der Ärztlichen Prüfung oder eines Teils des Ersten Abschnitts der Ärztlichen Prüfung auf Antrag ein individueller Nachteilsausgleich gewährt, wenn die Behinderung oder Beeinträchtigung eine leistungsbeeinträchtigende Auswirkung hat. Der Antrag auf Nachteilsausgleich ist an die nach Landesrecht zuständige Stelle zu richten.</P><P>(2) Der Nachteilsausgleich wird nur gewährt, wenn er spätestens mit dem Antrag auf Zulassung zu dem Abschnitt der Ärztlichen Prüfung beantragt worden ist.</P><P>(3) Die nach Landesrecht zuständige Stelle kann für die Entscheidung über den Antrag auf Nachteilsausgleich verlangen, dass der Prüfling ein ärztliches Attest oder andere geeignete Unterlagen vorlegt. Wird die Vorlage eines ärztlichen Attests oder anderer geeigneter Unterlagen verlangt, kann der Nachteilsausgleich nur gewährt werden, wenn aus dem ärztlichen Attest oder den anderen Unterlagen die leistungsbeeinträchtigende Auswirkung der Behinderung oder der Beeinträchtigung hervorgeht.</P><P>(4) In welcher geänderten Form die Prüfungsleistung zu erbringen ist, bestimmt die nach Landesrecht zuständige Stelle. Die fachlichen Prüfungsanforderungen dürfen durch den Nachteilsausgleich nicht verändert werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE001201310",
        "name": "§ 12",
        "title": "Anrechnung von Studienzeiten und Studienleistungen",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG000200000"
        },
        "body": "<P>(1) Die nach Landesrecht zuständige Stelle rechnet auf die in dieser Verordnung vorgesehene Ausbildung, soweit Gleichwertigkeit gegeben ist, ganz oder teilweise an: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeiten eines im Inland betriebenen verwandten Studiums,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeiten eines im Ausland betriebenen Medizinstudiums oder verwandten Studiums.</LA></DD></DL></P><P>(2) Unter den Voraussetzungen des Absatzes 1 erkennt die nach Landesrecht zuständige Stelle Studien- und Prüfungsleistungen an, die im Rahmen eines Studiums nach Absatz 1 Nr. 1 und 2 abgelegt worden sind. Dies gilt nicht für Studien- und Prüfungsleistungen, die das Studium abschließen oder die bereits Gegenstand einer inländischen Prüfung waren und endgültig nicht bestanden worden sind.</P><P>(3) (weggefallen)</P><P>(4) Die Anrechnung oder Anerkennung erfolgt auf Antrag. Zuständig für die Entscheidungen nach den Absätzen 1 bis 3 ist die zuständige Stelle des Landes, in dem der Antragsteller für das Studium der Medizin eingeschrieben oder zugelassen ist. Bei Studierenden, die eine Einschreibung oder Zulassung für das Medizinstudium bei einer Universität im Inland noch nicht erlangt haben, ist die zuständige Stelle des Landes zuständig, in dem der Antragsteller geboren ist. Ergibt sich hiernach keine Zuständigkeit, so ist die zuständige Stelle des Landes Nordrhein-Westfalen zuständig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE001301360",
        "name": "§ 13",
        "title": "Art und Bewertung der Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG000200000"
        },
        "body": "<P>(1) Geprüft wird <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">beim Ersten Abschnitt der Ärztlichen Prüfung schriftlich und mündlich-praktisch,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">beim Zweiten Abschnitt der Ärztlichen Prüfung schriftlich und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">beim Dritten Abschnitt der Ärztlichen Prüfung mündlich-praktisch.</LA></DD></DL></P><P>(2) Für die Bewertung der Leistungen sind folgende Prüfungsnoten zu verwenden: <BR /><BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"45*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"65*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">\"sehr gut\" (1) =</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">eine hervorragende Leistung,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">\"gut\" (2) =</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">eine Leistung, die erheblich über den durchschnittlichen Anforderungen liegt,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">\"befriedigend\" (3) =</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">eine Leistung, die in jeder Hinsicht durchschnittlichen Anforderungen gerecht wird,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">\"ausreichend\" (4) =</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">eine Leistung, die trotz ihrer Mängel noch den Anforderungen genügt,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">\"nicht ausreichend\" (5) =</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">eine Leistung, die wegen erheblicher Mängel den Anforderungen nicht mehr genügt.</entry></row></tbody></tgroup></table></P><P>(3) Der Erste Abschnitt der Ärztlichen Prüfung ist bestanden, wenn der schriftliche und der mündlich-praktische Teil bestanden sind. Wenn ein Prüfungsteil nicht bestanden wird, so muss nur der nichtbestandene Teil wiederholt werden.</P><P>(4) Für die Ärztliche Prüfung ist unter Berücksichtigung der Noten für den Ersten, Zweiten und Dritten Abschnitt der Ärztlichen Prüfung eine Gesamtnote nach Maßgabe des § 33 Abs. 1 zu bilden. Eine Gesamtnote wird nicht gebildet, wenn eine im Ausland abgelegte Prüfung nach § 12 als Erster Abschnitt oder Zweiter Abschnitt der Ärztlichen Prüfung angerechnet worden ist. Die Anrechnung ist auf dem Zeugnis über die Ärztliche Prüfung nach dem Muster der Anlage 12 zu dieser Verordnung zu vermerken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE001402360",
        "name": "§ 14",
        "title": "Schriftliche Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG000200000"
        },
        "body": "<P>(1) In der schriftlichen Prüfung hat der Prüfling unter Aufsicht schriftlich gestellte Aufgaben zu lösen. Er hat dabei anzugeben, welche der mit den Aufgaben vorgelegten Antworten er für zutreffend hält. Die schriftliche Prüfung kann auch rechnergestützt durchgeführt werden.</P><P>(2) Die Prüfungsaufgaben müssen auf die für den Arzt allgemein erforderlichen Kenntnisse abgestellt sein und zuverlässige Prüfungsergebnisse ermöglichen.</P><P>(3) Für die schriftlichen Prüfungen sind bundeseinheitliche Termine abzuhalten. Bei der Festlegung der Prüfungsaufgaben sollen sich die nach Landesrecht zuständigen Stellen nach Maßgabe einer Vereinbarung der Länder einer Einrichtung bedienen, die die Aufgabe hat, Prüfungsaufgaben für Prüfungen im Rahmen der ärztlichen Ausbildung sowie eine Übersicht von Gegenständen, auf die sich die schriftlichen Prüfungen beziehen können, herzustellen. Dabei sind jeweils allen Prüflingen dieselben Prüfungsaufgaben zu stellen. Bei der Aufstellung der Prüfungsaufgaben ist festzulegen, welche Antworten als zutreffend anerkannt werden.</P><P>(4) Die Prüfungsaufgaben sind durch die nach Absatz 3 Satz 2 zuständigen Stellen vor der Feststellung des Prüfungsergebnisses darauf zu überprüfen, ob sie, gemessen an den Anforderungen des Absatzes 2 Satz 1, fehlerhaft sind. Ergibt diese Überprüfung, dass einzelne Prüfungsaufgaben fehlerhaft sind, sind diese bei der Feststellung des Prüfungsergebnisses nicht zu berücksichtigen. Die vorgeschriebene Zahl der Aufgaben für die einzelnen Prüfungen (§ 23 Absatz 2 Satz 1, § 28 Absatz 3 Satz 1) mindert sich entsprechend. Bei der Bewertung der schriftlichen Prüfung nach den Absätzen 6 und 7 ist von der verminderten Zahl der Prüfungsaufgaben auszugehen. Die Verminderung der Zahl der Prüfungsaufgaben darf sich nicht zum Nachteil eines Prüflings auswirken.</P><P>(5) Die nach Landesrecht zuständige Stelle kann bei Prüflingen, die die ordnungsgemäße Durchführung der Aufsichtsarbeit in erheblichem Maße gestört oder sich eines Täuschungsversuches schuldig gemacht haben, die schriftliche Prüfung mit der Note \"nicht ausreichend\" bewerten. Ist eine schriftliche Prüfung in einem Prüfungsraum nicht ordnungsgemäß durchgeführt worden, so gilt dieser Prüfungsteil für diese Teilnehmer als nicht unternommen. Die Entscheidung darüber, ob eine schriftliche Prüfung in einem Prüfungsraum nicht ordnungsgemäß durchgeführt wurde, trifft die nach Landesrecht zuständige Stelle. § 18 Abs. 1 Satz 1 gilt entsprechend.</P><P>(6) Die schriftliche Prüfung ist bestanden, wenn der Prüfling mindestens 60 Prozent der gestellten Prüfungsfragen zutreffend beantwortet hat oder wenn die Zahl der vom Prüfling zutreffend beantworteten Fragen um nicht mehr als 22 Prozent die durchschnittlichen Prüfungsleistungen der Prüflinge unterschreitet, die nach der Mindeststudienzeit von zwei Jahren beim Ersten Abschnitt der Ärztlichen Prüfung und fünf Jahren beim Zweiten Abschnitt der Ärztlichen Prüfung erstmals an der Prüfung teilgenommen haben.</P><P>(7) Die Leistungen in der schriftlichen Prüfung sind wie folgt zu bewerten: <BR />Hat der Prüfling die für das Bestehen der Prüfung nach Absatz 6 erforderliche Mindestzahl zutreffend beantworteter Prüfungsfragen erreicht, so lautet die Note <BR /><BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"40*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"70.00*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">\"sehr gut\",</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">wenn er mindestens 75 Prozent,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">\"gut\",</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">wenn er mindestens 50, aber weniger als 75 Prozent,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">\"befriedigend\",</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">wenn er mindestens 25, aber weniger als 50 Prozent,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">\"ausreichend\",</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">wenn er keine oder weniger als 25 Prozent</entry></row></tbody></tgroup></table><BR /><BR />der darüber hinaus gestellten Prüfungsfragen zutreffend beantwortet hat.</P><P>(8) Stehen Aufsichtsarbeiten am 14. Werktag nach dem letzten Tag der Prüfung für die Auswertung nicht zur Verfügung, so ist die durchschnittliche Prüfungsleistung im Sinne des Absatzes 6 aus den zu diesem Zeitpunkt zur Verfügung stehenden Aufsichtsarbeiten zu errechnen. Die so ermittelte durchschnittliche Prüfungsleistung gilt auch für später auszuwertende Aufsichtsarbeiten.</P><P>(9) Das Ergebnis der Prüfung wird durch die nach Landesrecht zuständige Stelle festgestellt und dem Prüfling mitgeteilt. Dabei sind anzugeben <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfungsnoten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bestehensgrenze,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zahl der gestellten und die Zahl der vom Prüfling zutreffend beantworteten Aufgaben insgesamt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die durchschnittliche Prüfungsleistung aller Prüflinge im gesamten Bundesgebiet und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die durchschnittliche Prüfungsleistung der in Absatz 6 als Bezugsgruppe genannten Prüflinge.</LA></DD></DL></P><P>(10) Die nach Landesrecht zuständige Stelle teilt den Universitäten mit, welche Prüflinge den Ersten Abschnitt der Ärztlichen Prüfung bestanden haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE001503116",
        "name": "§ 15",
        "title": "Mündlich-praktische Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG000200000"
        },
        "body": "<P>(1) Der mündlich-praktische Teil des Ersten Abschnitts der Ärztlichen Prüfung und der Dritte Abschnitt der Ärztlichen Prüfung werden jeweils vor einer Prüfungskommission abgelegt. Die Prüfungskommissionen werden von der nach Landesrecht zuständigen Stelle bestellt. Die Prüfungskommissionen bestehen jeweils aus dem Vorsitzenden und <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">beim Ersten Abschnitt der Ärztlichen Prüfung aus mindestens zwei, höchstens drei weiteren Mitgliedern,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">beim Dritten Abschnitt der Ärztlichen Prüfung aus mindestens drei, höchstens vier weiteren Mitgliedern.</LA></DD></DL>Für den Vorsitzenden und die weiteren Mitglieder sind Stellvertreter zu bestellen. Als Vorsitzende, weitere Mitglieder und Stellvertreter werden Professoren oder andere Lehrkräfte der Fächer, die Gegenstand der Prüfung sind, bestellt. Als Mitglieder der Prüfungskommission für den Dritten Abschnitt der Ärztlichen Prüfung können stattdessen auch dem Lehrkörper einer Universität nicht angehörende Ärzte, wie Fachärzte für Allgemeinmedizin oder anderer Fachgebiete, bestellt werden.</P><P>(2) Der Vorsitzende der Prüfungskommission leitet die Prüfung, muss Hochschullehrer sein und selbst prüfen. Er hat darauf zu achten, dass die Prüflinge in geeigneter Weise befragt werden. Ihm obliegt die Aufrechterhaltung der Ordnung.</P><P>(3) Die Prüfungskommission hat vorbehaltlich des Satzes 2 während der gesamten Prüfung anwesend zu sein. Der Vorsitzende kann gestatten, dass die Prüfung zeitweise nur vom Vorsitzenden und einem weiteren Mitglied der Prüfungskommission abgenommen wird, solange der Prüfling unmittelbar am Patienten tätig werden muss und der Patient es ablehnt, dass dies vor der gesamten Prüfungskommission geschieht oder es aus Gründen eines wohlverstandenen Patienteninteresses tunlich erscheint, dass dies nur vor dem Vorsitzenden und dem weiteren Prüfer geschieht. In einem solchen Fall nehmen auch die übrigen Prüflinge an diesem Teil der Prüfung nicht teil.</P><P>(4) In einem Termin dürfen nicht mehr als vier Prüflinge geprüft werden.</P><P>(5) Die nach Landesrecht zuständige Stelle kann zum mündlich-praktischen Termin Beobachter entsenden. Der Vorsitzende der Prüfungskommission hat jeweils bis zu fünf bereits zur gleichen Prüfung zugelassenen Studierenden der Medizin, einem Mitglied des Lehrkörpers einer Universität des Landes und einem Vertreter der zuständigen Ärztekammer zu gestatten, bei der Prüfung anwesend zu sein. Dabei hat er auf eine gleichmäßige Berücksichtigung der Studierenden zu achten. In den Fällen des Absatzes 3 Satz 3 und bei der Bekanntgabe des Prüfungsergebnisses dürfen die in Satz 2 genannten Personen nicht anwesend sein. Darüber hinaus kann der Vorsitzende ihre Anwesenheit zeitweise ausschließen, wenn dies zur Wahrung wohlverstandener Patienteninteressen tunlich erscheint.</P><P>(6) Über die Folgen von Ordnungsverstößen und Täuschungsversuchen entscheidet die nach Landesrecht zuständige Stelle. § 14 Abs. 5 gilt entsprechend.</P><P>(7) Die Leistungen in der mündlich-praktischen Prüfung sind nach Maßgabe des § 13 Abs. 2 zu bewerten. Die mündlich-praktische Prüfung ist bestanden, wenn der Prüfling mindestens die Note \"ausreichend\" erhalten hat.</P><P>(8) Über den Verlauf der Prüfung jedes Prüflings ist eine von allen Mitgliedern der Prüfungskommission zu unterzeichnende Niederschrift nach dem Muster der Anlage 7 oder 8 zu dieser Verordnung anzufertigen, aus der der Gegenstand der Prüfung, das Prüfungsergebnis, die es tragenden Gründe sowie etwa vorkommende schwere Unregelmäßigkeiten ersichtlich sind.</P><P>(9) Die Prüfungskommission trifft ihre Entscheidung mit Stimmenmehrheit. Bei Stimmengleichheit gibt die Stimme des Vorsitzenden den Ausschlag. Der Vorsitzende teilt dem Prüfling das Ergebnis der mündlich-praktischen Prüfung mit und begründet dies auf Wunsch des Prüflings.</P><P>(10) Die nach Landesrecht zuständige Stelle kann Aufgaben, die ihr nach dieser Verordnung bei der Durchführung mündlich-praktischer Prüfungen obliegen, einem oder mehreren von ihr zu bestellenden Beauftragten an der Universität übertragen. Die Beauftragten der nach Landesrecht zuständigen Stelle und die für sie zu bestellenden Vertreter sollen Hochschullehrer sein. Die Universitäten stellen sicher, dass die mündlich-praktischen Prüfungen den Anforderungen nach dieser Verordnung entsprechen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE001601360",
        "name": "§ 16",
        "title": "Prüfungstermine",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG000200000"
        },
        "body": "<P>(1) Der schriftliche Teil des Ersten Abschnitts der Ärztlichen Prüfung wird im März und August, der Zweite Abschnitt der Ärztlichen Prüfung wird im April und Oktober durchgeführt. Der mündlich-praktische Teil des Ersten Abschnitts der Ärztlichen Prüfung wird jeweils in der vorlesungsfreien Zeit, erforderlichenfalls auch in der letzten Woche vor Beginn der vorlesungsfreien Zeit, der Dritte Abschnitt der Ärztlichen Prüfung wird jeweils in den Monaten Mai bis Juni und November bis Dezember durchgeführt.</P><P>(2) Wiederholungen der schriftlichen Prüfungen werden im Rahmen der nach Absatz 1 Satz 1 für die schriftlichen Prüfungen festgesetzten Prüfungstermine durchgeführt. Für Nach- und Wiederholungen mündlich-praktischer Prüfungen können Prüfungstermine auch außerhalb der in Absatz 1 Satz 2 genannten Prüfungszeiten vorgesehen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE001700000",
        "name": "§ 17",
        "title": "Ladung zu den Prüfungsterminen",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG000200000"
        },
        "body": "<P>Die Ladung zur schriftlichen Prüfung wird dem Prüfling spätestens sieben, die Ladung zur mündlich-praktischen Prüfung spätestens fünf Kalendertage vor dem Prüfungstermin zugestellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE001800000",
        "name": "§ 18",
        "title": "Rücktritt von der Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG000200000"
        },
        "body": "<P>(1) Tritt ein Prüfling nach seiner Zulassung von einem Prüfungsabschnitt oder einem Prüfungsteil zurück, so hat er die Gründe für seinen Rücktritt unverzüglich der nach Landesrecht zuständigen Stelle mitzuteilen. Genehmigt die nach Landesrecht zuständige Stelle den Rücktritt, so gilt der Prüfungsabschnitt oder der Prüfungsteil als nicht unternommen. Die Genehmigung ist nur zu erteilen, wenn ein wichtiger Grund vorliegt. Die nach Landesrecht zuständige Stelle kann im Falle einer Krankheit die Vorlage einer ärztlichen Bescheinigung auch durch einen von ihr benannten Arzt verlangen.</P><P>(2) Wird die Genehmigung für den Rücktritt nicht erteilt oder unterlässt es der Prüfling, die Gründe für seinen Rücktritt unverzüglich mitzuteilen, so gilt der Prüfungsabschnitt oder Prüfungsteil als nicht bestanden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE001900000",
        "name": "§ 19",
        "title": "Versäumnisfolgen",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG000200000"
        },
        "body": "<P>(1) Versäumt ein Prüfling einen Prüfungstermin oder gibt er die Aufsichtsarbeit nicht oder nicht rechtzeitig ab oder unterbricht er die Prüfung, so hat er den Prüfungsabschnitt oder den Prüfungsteil nicht bestanden. Liegt ein wichtiger Grund für das Verhalten des Prüflings vor, so gilt der Prüfungsabschnitt oder der Prüfungsteil als nicht unternommen.</P><P>(2) Die Entscheidung darüber, ob ein wichtiger Grund vorliegt, trifft die nach Landesrecht zuständige Stelle. § 18 Abs. 1 Satz 1 und 4 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE002001360",
        "name": "§ 20",
        "title": "Wiederholung von Prüfungen",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG000200000"
        },
        "body": "<P>(1) Die einzelnen Teile des Ersten Abschnitts der Ärztlichen Prüfung, der Zweite und der Dritte Abschnitt der Ärztlichen Prüfung können jeweils zweimal wiederholt werden. Eine weitere Wiederholung ist auch nach erneutem Medizinstudium nicht zulässig. Ein bestandener Prüfungsabschnitt oder ein bestandener Prüfungsteil darf nicht wiederholt werden.</P><P>(2) Die zuständige Stelle hat den Prüfling zur Wiederholung eines Prüfungsabschnitts oder eines Prüfungsteils im nächsten Prüfungstermin von Amts wegen zu laden. Ist der Dritte Abschnitt der Ärztlichen Prüfung zu wiederholen, hat der Prüfling gegebenenfalls zusätzliche Ausbildungsnachweise nach § 21 Abs. 1 beizufügen.</P><P>(3) Eine Teilnahme an einem der Abschnitte der Ärztlichen Prüfung ist unzulässig, sofern eine Prüfung im Rahmen der ärztlichen Ausbildung nach den Vorschriften der ehemaligen Deutschen Demokratischen Republik endgültig nicht bestanden worden ist und die ärztliche Ausbildung im Geltungsbereich des Grundgesetzes der Bundesrepublik Deutschland nicht vor dem 3. Oktober 1990 aufgenommen wurde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE002101360",
        "name": "§ 21",
        "title": "Nichtbestehen der Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG000200000"
        },
        "body": "<P>(1) Ist der Dritte Abschnitt der Ärztlichen Prüfung nicht bestanden, entscheidet die nach Landesrecht zuständige Stelle unverzüglich, ob und wie lange der Prüfling erneut an einer Ausbildung nach § 3 teilzunehmen hat. Dem Prüfling ist die Entscheidung rechtzeitig mitzuteilen. Die Dauer der Ausbildung kann mindestens vier, höchstens sechs Monate betragen.</P><P>(2) Die nach Landesrecht zuständigen Stellen unterrichten den Prüfling und die nach Landesrecht zuständigen Stellen der anderen Länder schriftlich, wenn ein Prüfungsabschnitt oder Prüfungsteil endgültig nicht bestanden worden ist und nicht mehr wiederholt werden kann. Die Mitteilung an den Prüfling hat den Hinweis zu enthalten, dass er auch nach einem erneuten Studium der Medizin zu der Prüfung nicht mehr zugelassen werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR240500002BJNG000300000",
        "name": "Dritter Abschnitt",
        "title": "Die Ärztliche Prüfung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR240500002BJNG000401360",
        "name": "Erster Unterabschnitt",
        "title": "Erster Abschnitt der Ärztlichen Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG000300000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE002200000",
        "name": "§ 22",
        "title": "Inhalt des Ersten Abschnitts der Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG000401360"
        },
        "body": "<P>(1) Der schriftliche Teil des Ersten Abschnitts der Ärztlichen Prüfung betrifft folgende Stoffgebiete: <BR /><table frame=\"none\" tocentry=\"%yes;\">\n\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\">\n\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"10*\" />\n\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"90*\" />\n\t\t<tbody valign=\"top\">\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">I.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Physik für Mediziner und Physiologie,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">II.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Chemie für Mediziner und Biochemie/Molekularbiologie,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">III.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Biologie für Mediziner und Anatomie,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">IV.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Grundlagen der Medizinischen Psychologie und der Medizinischen Soziologie.</entry>\n\t\t\t</row>\n\t\t</tbody>\n\t</tgroup>\n</table> </P><P>(2) Im mündlich-praktischen Teil des Ersten Abschnitts der Ärztlichen Prüfung wird der Prüfling in den Fächern Anatomie, Biochemie/Molekularbiologie und Physiologie geprüft.</P><P>(3) Die Prüfung der naturwissenschaftlichen und theoretischen Grundlagen ist im schriftlichen und mündlich-praktischen Teil in Verbindung mit klinischen Fragestellungen auf die medizinisch relevanten Ausbildungsinhalte zu konzentrieren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE002301116",
        "name": "§ 23",
        "title": "Schriftliche Aufsichtsarbeit",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG000401360"
        },
        "body": "<P>(1) Die Prüfung soll an zwei aufeinanderfolgenden Tagen stattfinden. Die Prüfung dauert an beiden Prüfungstagen vier Stunden. Auf den ersten Prüfungstag entfallen die Stoffgebiete I und II, auf den zweiten die Stoffgebiete III und IV.</P><P>(2) Die Anzahl der in der Aufsichtsarbeit zu bearbeitenden Fragen und ihre Verteilung auf die einzelnen Stoffgebiete ergeben sich aus der Anlage 9 zu dieser Verordnung. Die Fragen müssen auf den in der Anlage 10 zu dieser Verordnung festgelegten Prüfungsstoff abgestellt sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE002400000",
        "name": "§ 24",
        "title": "Mündlich-praktischer Teil der Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG000401360"
        },
        "body": "<P>(1) Die mündlich-praktische Prüfung dauert bei maximal vier Prüflingen mindestens 45, höchstens 60 Minuten je Prüfling.</P><P>(2) In der Prüfung, in der auch praktische Aufgaben und fächerübergreifende Fragen zu stellen sind, hat der Prüfling nachzuweisen, dass er sich mit dem Ausbildungsstoff der Stoffgebiete nach § 22 Abs. 2 vertraut gemacht hat, insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">die Grundsätze und Grundlagen des Stoffgebietes, das Gegenstand der Prüfung ist, beherrscht,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">deren Bedeutung für medizinische, insbesondere klinische, Zusammenhänge zu erfassen vermag sowie</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">die für die Fortsetzung des Studiums notwendigen Kenntnisse und Fähigkeiten besitzt.</LA></DD> </DL> </P><P>(3) Die Prüfungskommission soll dem Prüfling vor dem Prüfungstermin praktische Aufgaben stellen und ihm aufgeben, deren Ergebnisse bei der Prüfung mündlich oder mittels Vorlage eines schriftlichen Berichts darzulegen und zu begründen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE002500000",
        "name": "§ 25",
        "title": "Bewertung der Prüfungsleistungen",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG000401360"
        },
        "body": "<P>Die nach Landesrecht zuständige Stelle ermittelt die Note für den Ersten Abschnitt der Ärztlichen Prüfung wie folgt: <BR />Die Note für die schriftliche Aufsichtsarbeit und die Note für den mündlich-praktischen Teil werden addiert und die Summe wird durch zwei geteilt. Die Note wird bis auf die erste Stelle hinter dem Komma errechnet. Die Note lautet <BR /><table frame=\"none\" tocentry=\"%yes;\">\n\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\">\n\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"40*\" />\n\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"60*\" />\n\t\t<tbody valign=\"top\">\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">\"sehr gut\"</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">bei einem Zahlenwert bis 1,5,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">\"gut\"</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">bei einem Zahlenwert über 1,5 bis 2,5,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">\"befriedigend\"</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">bei einem Zahlenwert über 2,5 bis 3,5,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">\"ausreichend\"</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">bei einem Zahlenwert über 3,5 bis 4,0,</entry>\n\t\t\t</row>\n\t\t</tbody>\n\t</tgroup>\n</table> <BR />wenn die Prüfung nach § 13 Abs. 3 bestanden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE002600000",
        "name": "§ 26",
        "title": "Zeugnis",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG000401360"
        },
        "body": "<P>Über das Bestehen des Ersten Abschnitts der Ärztlichen Prüfung wird ein Zeugnis nach dem Muster der Anlage 11 zu dieser Verordnung erteilt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR240500002BJNG000500000",
        "name": "Zweiter Unterabschnitt",
        "title": "Zweiter Abschnitt der\nÄrztlichen Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG000300000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE002703360",
        "name": "§ 27",
        "title": "Zulassung zum Zweiten Abschnitt der Ärztlichen Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG000500000"
        },
        "body": "<P>(1) Zum Zweiten Abschnitt der Ärztlichen Prüfung wird unbeschadet § 3 Abs. 5 und § 10 Abs. 4 Satz 1 Nr. 2 zugelassen, wer die Leistungsnachweise für die in den Sätzen 4 und 5 genannten Fächer und Querschnittsbereiche zwischen dem Bestehen des Ersten Abschnitts der Ärztlichen Prüfung und dem Zweiten Abschnitt der Ärztlichen Prüfung erbracht hat. Die Universitäten regeln in ihren Studienordnungen das Nähere zu den Anforderungen und zum Verfahren bei der Erbringung der Leistungsnachweise nach den Sätzen 4 und 5. Sie können sich aufgrund vertraglicher Vereinbarungen der Einrichtung nach § 14 Abs. 3 Satz 2 bedienen. Die zu erbringenden Leistungsnachweise umfassen folgende Fächer: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Allgemeinmedizin,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anästhesiologie,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeitsmedizin, Sozialmedizin,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Augenheilkunde,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Chirurgie,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Dermatologie, Venerologie,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Frauenheilkunde, Geburtshilfe,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hals-Nasen-Ohrenheilkunde,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Humangenetik,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hygiene, Mikrobiologie, Virologie,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Innere Medizin,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kinderheilkunde,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Klinische Chemie, Laboratoriumsdiagnostik,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Neurologie,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">Orthopädie,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pathologie,</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pharmakologie, Toxikologie,</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">Psychiatrie und Psychotherapie,</LA></DD><DT>19.</DT><DD Font=\"normal\"><LA Size=\"normal\">Psychosomatische Medizin und Psychotherapie,</LA></DD><DT>20.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rechtsmedizin,</LA></DD><DT>21.</DT><DD Font=\"normal\"><LA Size=\"normal\">Urologie,</LA></DD><DT>22.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wahlfach.</LA></DD></DL>In den folgenden Querschnittsbereichen sind ebenfalls Leistungsnachweise zu erbringen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Epidemiologie, medizinische Biometrie und medizinische Informatik,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geschichte, Theorie, Ethik der Medizin,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gesundheitsökonomie, Gesundheitssystem, Öffentliches Gesundheitswesen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Infektiologie, Immunologie,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Klinisch-pathologische Konferenz,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Klinische Umweltmedizin,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Medizin des Alterns und des alten Menschen,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Notfallmedizin,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Klinische Pharmakologie/Pharmakotherapie,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Prävention, Gesundheitsförderung,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bildgebende Verfahren, Strahlenbehandlung, Strahlenschutz,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rehabilitation, Physikalische Medizin, Naturheilverfahren,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Palliativmedizin,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schmerzmedizin.</LA></DD></DL>Die Universitäten legen in ihren Studienordnungen das Nähere über die Vermittlung der Querschnittsbereiche fest. Die Vermittlung soll themenbezogen, am Gegenstand ausgerichtet und fächerverbindend erfolgen. Die Gesamtstundenzahl für die Fächer und Querschnittsbereiche beträgt mindestens 868 Stunden. Der Leistungsnachweis nach Satz 5 Nummer 13 ist erstmals zum Beginn des Praktischen Jahres im August 2013 oder bei der Meldung zum Zweiten Abschnitt der Ärztlichen Prüfung für den Prüfungstermin ab Oktober 2014 vorzulegen. Der Leistungsnachweis nach Satz 5 Nummer 14 ist erstmals bei der Anmeldung zum Zweiten Abschnitt der Ärztlichen Prüfung für den Prüfungstermin ab Oktober 2016 vorzulegen.</P><P>(2) Die Universitäten können unter Beibehaltung der Gesamtstundenzahl die Kataloge nach Absatz 1 Satz 4 und 5 an die medizinisch-wissenschaftliche Entwicklung in der Studienordnung anpassen.</P><P>(3) Die Universitäten sollen ihre Leistungsnachweise nach Absatz 1 Satz 4 soweit möglich und zweckmäßig fächerübergreifend ausrichten. Mindestens drei Leistungsnachweise sind fächerübergreifend in der Weise auszugestalten, dass mindestens jeweils drei der Fächer nach Absatz 1 Satz 4 einen fächerübergreifenden Leistungsnachweis bilden. Dabei hat die Universität auf dem fächerübergreifenden Leistungsnachweis kenntlich zu machen, welche Fächer nach Absatz 1 Satz 4 in den fächerübergreifenden Leistungsnachweisen enthalten sind. Die im fächerübergreifenden Leistungsnachweis erfolgreich nachgewiesenen Kenntnisse in den Fächern nach Absatz 1 Satz 4 gelten damit als erbracht. § 15 Abs. 10 Satz 3 gilt entsprechend.</P><P>(4) Zusätzlich zu den Leistungsnachweisen nach den Absätzen 1 bis 3 ist die regelmäßige Teilnahme an folgenden fünf Blockpraktika nachzuweisen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Innere Medizin,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Chirurgie,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kinderheilkunde,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Frauenheilkunde,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Allgemeinmedizin.</LA></DD></DL></P><P>(5) Die in den Absätzen 1 bis 4 genannten Leistungsnachweise sind zu benoten. Für die Benotung der Leistungsnachweise gilt § 13 Abs. 2 entsprechend. Die Noten der Leistungsnachweise werden auf dem Zeugnis nach dem Muster der Anlage 12 zu dieser Verordnung gesondert ausgewiesen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE002902116",
        "name": "§ 28",
        "title": "Schriftliche Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG000500000"
        },
        "body": "<P>(1) Die schriftliche Prüfung erstreckt sich auf die Kenntnisse und Fähigkeiten der Studierenden, derer ein Arzt zur eigenverantwortlichen und selbstständigen Tätigkeit bedarf. Die Prüfung wird fallbezogen, insbesondere durch Fallstudien, gestaltet. Prüfungsgegenstand sind insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">die berufspraktischen Anforderungen an den Arzt,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">die wichtigsten Krankheitsbilder,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">fächerübergreifende und</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">problemorientierte Fragestellungen.</LA></DD></DL></P><P>(2) Die Prüfung soll an drei aufeinanderfolgenden Tagen stattfinden. Sie dauert an allen drei Tagen jeweils fünf Stunden.</P><P>(3) Die Anzahl der in der Aufsichtsarbeit im Antwort-Wahl-Verfahren zu bearbeitenden Fragen beträgt 320. Die Aufgaben müssen auf die in Absatz 1 festgelegten Anforderungen und auf den in der Anlage 15 zu dieser Verordnung festgelegten Prüfungsstoff abgestellt sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE006300360",
        "name": "§ 29",
        "title": "Zeugnis",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG000500000"
        },
        "body": "<P>Über das Bestehen des Zweiten Abschnitts der Ärztlichen Prüfung wird ein Zeugnis nach dem Muster der Anlage 11a zu dieser Verordnung erteilt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR240500002BJNG001100360",
        "name": "Dritter Unterabschnitt",
        "title": "Dritter Abschnitt der Ärztlichen Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG000300000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE003002116",
        "name": "§ 30",
        "title": "Mündlich-praktische Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG001100360"
        },
        "body": "<P>(1) Die mündlich-praktische Prüfung findet an zwei Tagen statt. Sie dauert an beiden Tagen bei maximal vier Prüflingen jeweils mindestens 45, höchstens 60 Minuten je Prüfling. Am ersten Prüfungstag erfolgt die praktische Prüfung mit Patientenvorstellung. In begründeten Einzelfällen kann die Prüfung mit Patientenvorstellung an geschulten Simulationspatienten oder Simulationspatientinnen durchgeführt werden.</P><P>(2) Dem Prüfling sind praktische Aufgaben aus den klinisch-praktischen Fächern zu stellen. Dabei sind auch klinisch-theoretische und fächerübergreifende Fragestellungen sowie Fragestellungen aus Querschnittsbereichen einzuschließen. Die mündlich-praktische Prüfung erstreckt sich auf patientenbezogene Fragestellungen aus der Inneren Medizin, der Chirurgie und dem Gebiet, auf dem der Prüfling seine praktische Ausbildung nach § 3 Absatz 1 Satz 3 Nummer 3 erfahren hat.</P><P>(3) In der Prüfung hat der Prüfling fallbezogen zu zeigen, dass er die während des Studiums erworbenen Kenntnisse in der Praxis anzuwenden weiß und über die für den Arzt erforderlichen fächerübergreifenden Grundkenntnisse und über die notwendigen Fähigkeiten und Fertigkeiten, auch in der ärztlichen Gesprächsführung, verfügt. Er hat insbesondere nachzuweisen, dass er <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Technik der Anamneseerhebung, der klinischen Untersuchungsmethoden und die Technik der grundlegenden Laboratoriumsmethoden beherrscht und dass er ihre Resultate beurteilen kann,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Lage ist, die Informationen, die zur Stellung der Diagnose erforderlich sind, zu gewinnen und anzufordern, die unterschiedliche Bedeutung und ihre Gewichtung für die Diagnosestellung zu erkennen und im Rahmen differentialdiagnostischer Überlegungen kritisch zu verwerten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">über hinreichende Kenntnisse in der Pathologie und Pathophysiologie verfügt, insbesondere in der Lage ist, pathogenetische Zusammenhänge zu erkennen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Indikation zu konservativer und operativer Therapie sowie die wichtigsten therapeutischen Prinzipien beherrscht und gesundheitsökonomisch sinnvolle Entscheidungen treffen kann,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">grundlegende pharmakologische Kenntnisse besitzt, die Pharmakotherapie, insbesondere die Anwendung medizinisch bedeutsamer Pharmaka, ihre Indikation und Gegenindikation, auch unter Berücksichtigung gesundheitsökonomischer Aspekte, beherrscht und die Regeln des Rezeptierens sowie die für den Arzt wichtigen arzneimittelrechtlichen Vorschriften kennt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Grundlagen und Grundkenntnisse der Gesundheitsförderung, der Prävention und Rehabilitation beherrscht sowie die Einflüsse von Umwelt, Gesellschaft, Familie und Beruf auf die Gesundheit zu bewerten weiß,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">über Grundkenntnisse des Gesundheitssystems verfügt,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Tätigkeitsfelder des öffentlichen Gesundheitswesens kennt und über Grundkenntnisse der bevölkerungsmedizinischen Aspekte von Krankheit und Gesundheit verfügt,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Notwendigkeit und die grundlegenden Prinzipien der Koordinierung von Behandlungsabläufen erkennt und</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">die allgemeinen Regeln ärztlichen Verhaltens gegenüber dem Patienten unter Berücksichtigung insbesondere auch ethischer Fragestellungen kennt, sich der Situation entsprechend zu verhalten weiß und zu Hilfe und Betreuung auch bei chronisch und unheilbar Kranken sowie Sterbenden fähig ist.</LA></DD></DL></P><P>(4) Die Prüfungskommission hat dem Prüfling vor dem Prüfungstermin einen oder mehrere Patienten zur Anamneseerhebung und Untersuchung zuzuweisen. Der Prüfling hat hierüber einen Bericht zu fertigen, der Anamnese, Diagnose, Prognose, Behandlungsplan sowie eine Epikrise des Falles enthält. Der Bericht ist unverzüglich nach Fertigstellung von einem Mitglied der Prüfungskommission gegenzuzeichnen und beim Prüfungstermin vorzulegen. Er ist Gegenstand der Prüfung und in die Bewertung einzubeziehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE003101360",
        "name": "§ 31",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG001100360"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE003201360",
        "name": "§ 32",
        "title": "Zeugnis",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG001100360"
        },
        "body": "<P>Über das Bestehen des Dritten Abschnitts der Ärztlichen Prüfung wird ein Zeugnis nach dem Muster der Anlage 12 zu dieser Verordnung erteilt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE003301360",
        "name": "§ 33",
        "title": "Gesamtnote und Zeugnis für die Ärztliche Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG001100360"
        },
        "body": "<P>(1) Die nach Landesrecht zuständige Stelle ermittelt die Gesamtnote für die bestandene Ärztliche Prüfung wie folgt:<BR /><BR />Die Zahlenwerte für den Ersten, den Zweiten und den Dritten Abschnitt der Ärztlichen Prüfung werden addiert und die Summe wird durch drei geteilt. Die Gesamtnote wird bis auf die zweite Stelle hinter dem Komma errechnet. Sie lautet:<BR /><BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"35*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"65*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">\"sehr gut\"</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">bei einem Zahlenwert bis 1,5,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">\"gut\"</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">bei einem Zahlenwert über 1,5 bis 2,5,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">\"befriedigend\"</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">bei einem Zahlenwert über 2,5 bis 3,5,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">\"ausreichend\"</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">bei einem Zahlenwert über 3,5 bis 4,0.</entry></row></tbody></tgroup></table></P><P>(2) Über das Bestehen der Ärztlichen Prüfung wird ein Zeugnis nach dem Muster der Anlage 12 zu dieser Verordnung erteilt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR240500002BJNG000601116",
        "name": "Vierter Abschnitt",
        "title": "Die Erlaubnis",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE003402116",
        "name": "§ 34",
        "title": "Erlaubnis nach § 10 Absatz 1 der Bundesärzteordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG000601116"
        },
        "body": "<P>(1) Der Antrag auf Erteilung einer Erlaubnis zur vorübergehenden Ausübung des ärztlichen Berufs nach § 10 Absatz 1 der Bundesärzteordnung ist an die nach § 12 Absatz 3 der Bundesärzteordnung zuständige Behörde des Landes zu richten. Beantragt der Antragsteller erstmalig die Erteilung der Erlaubnis, hat er dem Antrag folgende Unterlagen beizufügen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Identitätsnachweis,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine tabellarische Aufstellung der absolvierten Ausbildungsgänge und der ausgeübten Erwerbstätigkeiten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine amtlich beglaubigte Kopie der Bescheinigung über eine abgeschlossene Ausbildung für den ärztlichen Beruf sowie gegebenenfalls der Bescheinigung über die vom Antragsteller erworbene Berufserfahrung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn die Erlaubnis aus Gründen der ärztlichen Versorgung nach § 10 Absatz 3 Satz 2 der Bundesärzteordnung erteilt werden soll, eine amtlich beglaubigte Kopie <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Anerkennungsurkunde über die bestandene fachärztliche Weiterbildung oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Anerkennung einer im Ausland abgeschlossenen fachärztlichen Weiterbildung,</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Erklärung, wo und in welcher Weise der Antragsteller den ärztlichen Beruf im Inland ausüben will,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit vorhanden, den Bescheid nach § 3 Absatz 2 Satz 8 der Bundesärzteordnung und die Niederschrift über die staatliche Kenntnisprüfung nach § 37 Absatz 7,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die folgenden Unterlagen: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein amtliches inländisches Führungszeugnis,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unterlagen, die von den zuständigen Behörden des Herkunftsstaats ausgestellt wurden und belegen, dass der Antragsteller sich nicht eines Verhaltens schuldig gemacht hat, aus dem sich seine Unwürdigkeit oder Unzuverlässigkeit zur Ausübung des ärztlichen Berufs ergibt, oder,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn im Herkunftsstaat die Unterlagen nach Buchstabe b nicht ausgestellt werden, eine eidesstattliche Erklärung oder in den Staaten, in denen es keine eidesstattliche Erklärung gibt, eine feierliche Erklärung, die die betreffende Person im Herkunftsstaat oder im Inland vor einer zuständigen Justiz- oder Verwaltungsbehörde oder gegebenenfalls vor einem Notar oder einer entsprechend bevollmächtigten Berufsorganisation, die eine diese eidesstattliche oder feierliche Erklärung bestätigende Bescheinigung ausstellt, abgegeben hat,</LA></DD></DL></LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine im Inland ausgestellte ärztliche Bescheinigung, aus der hervorgeht, dass der Antragsteller nicht in gesundheitlicher Hinsicht zur Ausübung des Berufs ungeeignet ist; soweit sich der Wohnsitz des Antragstellers nicht im Inland befindet, kann ein entsprechender Nachweis, der im Herkunftsstaat gefordert wird, vorgelegt werden oder, wenn im Herkunftsstaat kein derartiger Nachweis gefordert wird, eine von einer zuständigen Behörde des Herkunftsstaats ausgestellte Bescheinigung,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit vorhanden, Nachweise über die Kenntnisse der deutschen Sprache, die der zuständigen Behörde eine Beurteilung darüber erlauben, in welchem Umfang der Antragsteller über die zur Ausübung des ärztlichen Berufs erforderlichen Sprachkenntnisse verfügt.</LA></DD></DL>Die Nachweise nach Satz 2 Nummer 7 und 8 dürfen bei ihrer Vorlage nicht älter als drei Monate sein. Beantragt der Antragsteller die Verlängerung der Erlaubnis, hat er dem Antrag die zuletzt erteilte Erlaubnis, falls diese von einer anderen Behörde ausgestellt wurde, sowie ein amtliches inländisches Führungszeugnis und eine im Inland ausgestellte ärztliche Bescheinigung, die bei ihrer Vorlage nicht älter als drei Monate sein dürfen, beizufügen. Haben die zuständigen Behörden berechtigte Zweifel an der Authentizität der in dem jeweiligen Herkunftsstaat ausgestellten Bescheinigungen und Ausbildungsnachweise, können sie von den zuständigen Behörden des Herkunftsstaats eine Bestätigung der Authentizität verlangen. § 39 Absatz 2 und 3 gilt entsprechend.</P><P>(2) Über den Antrag ist kurzfristig, spätestens drei Monate nach Vorlage der nach Absatz 1 vom Antragsteller vorzulegenden Unterlagen, zu entscheiden. Die zuständige Behörde bestätigt dem Antragsteller binnen eines Monats nach Eingang des Antrags den Antragseingang und den Empfang der Unterlagen und teilt ihm mit, welche Unterlagen fehlen. Ist zur Beurteilung der Frage, ob die vom Antragsteller nach Absatz 1 Satz 2 Nummer 3 vorgelegten Unterlagen den Abschluss der Ausbildung im Herkunftsstaat belegen, eine Auskunft von der Zentralstelle für ausländisches Bildungswesen oder von vergleichbaren Einrichtungen erforderlich, so teilt die Behörde dies dem Antragsteller ebenfalls mit. In den Fällen des Satzes 3 ist der Ablauf der Frist nach Satz 1 bis zum Vorliegen der Antwort auf die Anfrage der Behörde gehemmt. Gleiches gilt bis zum Vorliegen einer Bestätigung der Authentizität durch die Behörde des Herkunftsstaats gemäß Absatz 1 Satz 5.</P><P>(3) Die zuständige Behörde hat den Ausbildungsstand des Antragstellers einschließlich der nachgewiesenen einschlägigen Berufserfahrung bei der Entscheidung über die Erteilung der Erlaubnis zu berücksichtigen und prüft auf dieser Grundlage seine fachliche Eignung für die beabsichtigte ärztliche Tätigkeit. Soweit der Antragsteller bereits einen Antrag auf Erteilung der Approbation gestellt hat, zieht die zuständige Behörde die Feststellungen des Bescheides nach § 3 Absatz 2 Satz 8 der Bundesärzteordnung und, soweit vorhanden, die Niederschrift über die staatliche Kenntnisprüfung nach § 37 Absatz 7 bei. Ein bereits begonnenes oder noch nicht nach § 3 Absatz 3 der Bundesärzteordnung mit einer Anerkennung abgeschlossenes Approbationsverfahren steht der Erteilung der Erlaubnis nicht entgegen.</P><P>(4) Der gleichwertige Ausbildungsstand in einem Gebiet im Sinne des § 10 Absatz 3 Satz 2 der Bundesärzteordnung ist nachgewiesen, wenn der Antragsteller die fachärztliche Weiterbildung auf diesem Gebiet im Inland abgeschlossen hat oder seine im Ausland abgeschlossene fachärztliche Weiterbildung im Inland anerkannt worden ist.</P><P>(5) Die zuständige Behörde versieht die Erlaubnis mit den Einschränkungen und Nebenbestimmungen, die erforderlich sind, um unter Berücksichtigung des nach Absatz 3 oder Absatz 4 bewerteten Ausbildungsstandes des Antragstellers, seiner Kenntnisse der deutschen Sprache und seiner gesundheitlichen Eignung eine Gefährdung der öffentlichen Gesundheit auszuschließen. Wenn die Gefährdung der öffentlichen Gesundheit durch Einschränkungen und Nebenbestimmungen nicht ausgeschlossen werden kann, ist die Erlaubnis zu versagen. Die Erlaubnis ist ebenfalls zu versagen, wenn die Voraussetzungen nach § 3 Absatz 1 Satz 1 Nummer 2 der Bundesärzteordnung nicht vorliegen.</P><P>(6) Die Erlaubnis kann bei ihrer erstmaligen Erteilung nur auf weniger als zwei Jahre befristet werden, wenn im Einzelfall die mit der Erlaubnis versehenen Einschränkungen und Nebenbestimmungen oder die vom Antragsteller beabsichtigte Berufstätigkeit dies erfordern.</P><P>(7) Soweit die Geltung der Erlaubnis auf ein Land beschränkt wird und die Tätigkeit einen Einsatz in mehr als einem Land erfordert, hat die zuständige Behörde die Erlaubnis mit dem Hinweis zu versehen, in welchen anderen Ländern die Erlaubnis gilt.</P><P>(8) Die Erlaubnis wird nach dem Muster der Anlage 16 zu dieser Verordnung ausgestellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE003502116",
        "name": "§ 35",
        "title": "Erlaubnis nach § 10 Absatz 1a der Bundesärzteordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG000601116"
        },
        "body": "<P>(1) Der Antrag auf Erteilung einer Erlaubnis zur vorübergehenden Ausübung des ärztlichen Berufs nach § 10 Absatz 1a der Bundesärzteordnung ist an die nach § 12 Absatz 3 der Bundesärzteordnung zuständige Behörde des Landes zu richten. Beantragt der Antragsteller erstmals die Erteilung der Erlaubnis, hat er dem Antrag die folgenden Unterlagen beizufügen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unterlagen, die in § 3 Absatz 6 Satz 1 Nummer 1, 1a, 2 und 3 bis 7 der Bundesärzteordnung genannt sind, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Erklärung, wo und in welcher Weise er den ärztlichen Beruf im Inland ausüben will und inwiefern sich hieraus ein besonderes Interesse an der Erteilung der Erlaubnis ergibt.</LA></DD></DL>Die Nachweise nach § 3 Absatz 6 Satz 1 Nummer 3 und 4 der Bundesärzteordnung dürfen bei ihrer Vorlage nicht älter als drei Monate sein. Beantragt der Antragsteller die Verlängerung der Erlaubnis, hat er dem Antrag die zuletzt erteilte Erlaubnis, falls diese von einer anderen Behörde ausgestellt wurde, und die Unterlagen nach § 3 Absatz 6 Satz 1 Nummer 3 und 4 der Bundesärzteordnung, die bei ihrer Vorlage nicht älter als drei Monate sein dürfen, beizufügen. Haben die zuständigen Behörden berechtigte Zweifel an der Authentizität der in dem jeweiligen Herkunftsstaat ausgestellten Bescheinigungen und Ausbildungsnachweise, können sie von den zuständigen Behörden des Herkunftsstaats eine Bestätigung der Authentizität sowie eine Bestätigung darüber verlangen, dass der Antragsteller die Mindestanforderungen der Ausbildung erfüllt, die in Artikel 24 der Richtlinie 2005/36/EG des Europäischen Parlaments und des Rates vom 7. September 2005 über die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22, L 271 vom 16.10.2007, S. 18), die zuletzt durch die Verordnung (EU) Nr. 623/2012 (ABl. L 180 vom 12.7.2012, S. 9) geändert worden ist, verlangt werden. § 39 Absatz 2 und 3 gilt entsprechend.</P><P>(2) Ein besonderes Interesse im Sinne des § 10 Absatz 1a der Bundesärzteordnung liegt insbesondere vor, wenn der Antragsteller <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen nach § 3 Absatz 1 oder 2 der Bundesärzteordnung erfüllt und § 10b der Bundesärzteordnung nicht angewendet werden kann oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nach Absatz 1 Satz 2 Nummer 2 angestrebte ärztliche Tätigkeit ausüben kann, obwohl er die Voraussetzungen nach § 3 Absatz 1 Satz 1 Nummer 3 oder Nummer 5 der Bundesärzteordnung nicht erfüllt.</LA></DD></DL></P><P>(3) Erfüllt der Antragsteller nicht die Voraussetzung des § 3 Absatz 1 Satz 1 Nummer 4 der Bundesärzteordnung und fällt der Antragsteller nicht unter § 3 Absatz 1 Satz 2 bis 4 oder Satz 6 oder § 14b der Bundesärzteordnung, gilt § 34 Absatz 3 Satz 1 und Absatz 4 entsprechend.</P><P>(4) Die zuständige Behörde versieht die Erlaubnis mit den Einschränkungen und Nebenbestimmungen, die erforderlich sind, um unter Berücksichtigung des nach Absatz 3 bewerteten Ausbildungsstandes des Antragstellers, seiner Kenntnisse der deutschen Sprache und seiner gesundheitlichen Eignung eine Gefährdung der öffentlichen Gesundheit auszuschließen. § 34 Absatz 2, 5 Satz 2 und 3, Absatz 6 bis 8 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE006500116",
        "name": "§ 35a",
        "title": "Erlaubnis nach § 10 Absatz 5 der Bundesärzteordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG000601116"
        },
        "body": "<P>(1) Der Antrag auf Erteilung einer Erlaubnis zur vorübergehenden Ausübung des ärztlichen Berufs nach § 10 Absatz 5 der Bundesärzteordnung ist an die nach § 12 Absatz 3 der Bundesärzteordnung zuständige Behörde des Landes zu richten. Der Antragsteller hat dem Antrag die folgenden Unterlagen beizufügen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in § 3 Absatz 6 Satz 1 Nummer 1, 1a, 3, 4, 5 und 7 der Bundesärzteordnung genannten Unterlagen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Zeugnis über den Abschluss des Hochschulstudiums,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Darstellung, welche weiteren Ausbildungsabschnitte an welchen Ausbildungsstätten absolviert werden sollen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nachweise über die Erforderlichkeit dieser Tätigkeiten nach ausländischem Ausbildungsrecht,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nachweis der für die Ausübung der ärztlichen Tätigkeit erforderlichen Kenntnisse der deutschen Sprache,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Bescheinigung des bisherigen Studienlandes, dass der Antragsteller auf Grund der das Hochschulstudium abschließenden Prüfung im Studienland die Berechtigung zur beschränkten Ausübung des ärztlichen Berufs erworben hat,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Bescheinigung des bisherigen Studienlandes, dass die mit der Erteilung der Erlaubnis zum Abschluss der ärztlichen Ausbildung absolvierte ärztliche Tätigkeit für den Ausbildungsabschluss anerkannt oder die Durchführung der nach ausländischem Ausbildungsrecht erforderlichen Abschlussprüfung ermöglichen wird.</LA></DD></DL>Die Nachweise nach § 3 Absatz 6 Satz 1 Nummer 3 und 4 der Bundesärzteordnung dürfen bei ihrer Vorlage nicht älter als drei Monate sein. Haben die zuständigen Behörden berechtigte Zweifel an der Authentizität der in dem jeweiligen Herkunftsstaat ausgestellten Bescheinigungen und Ausbildungsnachweise, können sie von den zuständigen Behörden des Herkunftsstaats eine Bestätigung der Authentizität sowie eine Bestätigung darüber verlangen, dass der Antragsteller die Mindestanforderungen der Ausbildung erfüllt, die in Artikel 24 der Richtlinie 2005/36/EG verlangt werden. § 39 Absatz 2 und 3 gilt entsprechend.</P><P>(2) Die zuständige Behörde versieht die Erlaubnis mit den Einschränkungen und Nebenbestimmungen, die erforderlich sind, um angesichts der Ausbildungssituation eine Gefährdung der öffentlichen Gesundheit auszuschließen. Wenn eine Gefährdung der öffentlichen Gesundheit durch Einschränkungen und Nebenbestimmungen nicht ausgeschlossen werden kann, ist die Erlaubnis zu versagen. Die Erlaubnis ist ebenfalls zu versagen, wenn die Voraussetzungen nach § 3 Absatz 1 Satz 1 Nummer 2, 3 oder Nummer 5 der Bundesärzteordnung nicht vorliegen. § 34 Absatz 2 gilt entsprechend.</P><P>(3) Die Erlaubnis wird nach dem Muster der Anlage 17 zu dieser Verordnung ausgestellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR240500002BJNG000701116",
        "name": "Fünfter Abschnitt",
        "title": "Die Approbation",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE003604116",
        "name": "§ 36",
        "title": "Eignungsprüfung nach § 3 Absatz 2 Satz 7 der Bundesärzteordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG000701116"
        },
        "body": "<P>(1) Die Eignungsprüfung nach § 3 Absatz 2 Satz 7 der Bundesärzteordnung bezieht sich auf die Fächer einschließlich der Querschnittsbereiche, in denen die zuständige Behörde wesentliche Unterschiede nach § 3 Absatz 2 Satz 8 der Bundesärzteordnung festgestellt hat. In der Eignungsprüfung hat der Antragsteller an praktischen Aufgaben nachzuweisen, dass er in diesen Fächern einschließlich der Querschnittsbereiche über die Kenntnisse und Fähigkeiten, auch in der ärztlichen Gesprächsführung, verfügt, die zur Ausübung des ärztlichen Berufs erforderlich sind.</P><P>(2) Die Eignungsprüfung ist eine mündlich-praktische Prüfung mit Patientenvorstellung, die an einem Tag stattfindet. Die Prüfung wird in der Regel als Einzelprüfung durchgeführt. Soweit es die zu prüfenden Fächer zulassen, können bis zu drei Antragstellende gleichzeitig geprüft werden. Die Dauer der Prüfung ist abhängig vom Umfang der festgestellten wesentlichen Unterschiede. Sie dauert für jeden Antragsteller mindestens 30, höchstens 90 Minuten. Die Patientenvorstellung kann auch mit Hilfe von Simulationspatienten und Simulationspatientinnen, in begründeten Einzelfällen auch mit Hilfe von Simulatoren, Modellen oder Medien durchgeführt werden. § 11a gilt entsprechend.</P><P>(3) Die Länder können zur Durchführung der Prüfungen die regulären Prüfungstermine der staatlichen Prüfung nach § 16 Absatz 1 Satz 2 nutzen; sie haben dabei sicherzustellen, dass die Antragsteller die Prüfungen innerhalb von sechs Monaten nach der Entscheidung nach § 3 Absatz 2 Satz 8 der Bundesärzteordnung ablegen können. Die nach § 12 Absatz 3 der Bundesärzteordnung zuständige Behörde des Landes stellt dem Antragsteller die Ladung zur Eignungsprüfung spätestens fünf Kalendertage vor dem Prüfungstermin zu. Die §§ 18 und 19 gelten entsprechend.</P><P>(4) Die Eignungsprüfung wird in Form einer staatlichen Prüfung vor einer staatlichen Prüfungskommission in deutscher Sprache abgelegt. Die Prüfungskommission wird von der nach § 12 Absatz 3 der Bundesärzteordnung zuständigen Behörde des Landes bestellt. Die Prüfungskommission besteht aus dem Vorsitzenden und mindestens zwei, höchstens vier weiteren Mitgliedern. Für den Vorsitzenden und die weiteren Mitglieder sind Stellvertreter zu bestellen. Als Vorsitzende, weitere Mitglieder und Stellvertreter werden Professoren oder andere Lehrkräfte der Fächer, die Gegenstand der Prüfung sind, bestellt. Stattdessen können als Mitglieder der Prüfungskommission auch dem Lehrkörper einer Universität nicht angehörende Fachärzte bestellt werden. Der Vorsitzende der Prüfungskommission leitet die Prüfung und muss selbst prüfen. § 15 Absatz 3, 5 Satz 1 und Absatz 6 gilt entsprechend.</P><P>(5) Die Prüfungskommission hat dem Antragsteller vor dem Prüfungstermin einen oder mehrere Patienten mit Bezug zu den in Absatz 1 genannten Fächern einschließlich der Querschnittsbereiche zur Anamneseerhebung und Untersuchung unter Aufsicht eines Mitglieds der Prüfungskommission zuzuweisen. Der Antragsteller hat über jeden Patienten einen Bericht zu fertigen, der Anamnese, Diagnose, Prognose, Behandlungsplan sowie eine Epikrise des Falles enthält. Der Bericht ist unverzüglich nach Fertigstellung von einem Mitglied der Prüfungskommission gegenzuzeichnen und beim Prüfungstermin vorzulegen. Er ist Gegenstand der Prüfung und in die Bewertung einzubeziehen.</P><P>(6) Die Eignungsprüfung ist erfolgreich abgeschlossen, wenn die Prüfungskommission die Patientenvorstellung und die Leistungen in den in Absatz 1 genannten Fächern einschließlich der Querschnittsbereiche jeweils als bestanden bewertet. Das Bestehen der Prüfung setzt mindestens voraus, dass die Leistung trotz ihrer Mängel noch den Anforderungen genügt. § 15 Absatz 9 gilt entsprechend.</P><P>(7) Die Eignungsprüfung soll mindestens zweimal jährlich angeboten werden. Sie kann in jedem Fach einschließlich der Querschnittsbereiche jeweils zweimal wiederholt werden. Über den Verlauf der Prüfung jedes Antragstellers ist eine von allen Mitgliedern der Prüfungskommission zu unterzeichnende Niederschrift nach dem Muster der Anlage 18 zu dieser Verordnung anzufertigen, aus der der Gegenstand der Prüfung, das Bestehen oder Nichtbestehen der Prüfung, die hierfür tragenden Gründe sowie etwa vorkommende schwere Unregelmäßigkeiten ersichtlich sind. Der Vorsitzende der Prüfungskommission leitet die Niederschrift der nach § 12 Absatz 3 der Bundesärzteordnung zuständigen Behörde des Landes zu.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE003704116",
        "name": "§ 37",
        "title": "Kenntnisprüfung nach § 3 Absatz 3 Satz 3 der Bundesärzteordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG000701116"
        },
        "body": "<P>(1) Die Prüfung bezieht sich auf die Fächer Innere Medizin und Chirurgie. Die Fragestellungen sollen ergänzend folgende Aspekte berücksichtigen: Notfallmedizin, Klinische Pharmakologie/Pharmakotherapie, Bildgebende Verfahren, Strahlenschutz, Rechtsfragen der ärztlichen Berufsausübung. Zusätzlich kann die zuständige Behörde in dem Bescheid nach § 3 Absatz 2 Satz 8 der Bundesärzteordnung ein Fach oder einen Querschnittsbereich als prüfungsrelevant festlegen, in dem sie wesentliche Unterschiede festgestellt hat und das oder der von den in Satz 1 und 2 aufgeführten Prüfungsthemen nicht umfasst ist. Die Prüfung erstreckt sich dann zusätzlich auch auf dieses Fach oder diesen Querschnittsbereich. Die Fragestellungen sind zunächst auf die Patientenvorstellung zu beziehen. Dann sind dem Antragsteller fächerübergreifend weitere praktische Aufgaben mit Schwerpunkt auf den für den ärztlichen Beruf wichtigsten Krankheitsbildern und Gesundheitsstörungen zu stellen. In der Prüfung hat der Antragsteller fallbezogen zu zeigen, dass er über die Kenntnisse und Fähigkeiten, auch in der ärztlichen Gesprächsführung, verfügt, die zur Ausübung des Berufs des Arztes erforderlich sind.</P><P>(2) Die Kenntnisprüfung nach § 3 Absatz 3 Satz 3 der Bundesärzteordnung ist eine mündlich-praktische Prüfung mit Patientenvorstellung, die an einem Tag stattfindet. Sie dauert bei maximal vier Antragstellern für jeden Antragsteller mindestens 60, höchstens 90 Minuten. Die Patientenvorstellung kann auch mit Hilfe von Simulationspatienten und Simulationspatientinnen, in begründeten Einzelfällen auch mit Hilfe von Simulatoren, Modellen oder Medien durchgeführt werden. § 11a gilt entsprechend.</P><P>(3) Die Länder können zur Durchführung der Prüfungen die regulären Prüfungstermine der staatlichen Prüfung nach § 16 Absatz 1 Satz 2 nutzen; sie haben dabei sicherzustellen, dass die Antragsteller die Prüfungen innerhalb von sechs Monaten nach der Entscheidung nach § 3 Absatz 3 Satz 2 in Verbindung mit Absatz 2 Satz 8 der Bundesärzteordnung ablegen können. Die nach § 12 Absatz 3 der Bundesärzteordnung zuständige Behörde des Landes stellt dem Antragsteller die Ladung zur Kenntnisprüfung spätestens fünf Kalendertage vor dem Prüfungstermin zu. Die §§ 18 und 19 gelten entsprechend.</P><P>(4) Die Kenntnisprüfung wird in Form einer staatlichen Prüfung vor einer staatlichen Prüfungskommission in deutscher Sprache abgelegt. Die Prüfungskommission wird von der nach § 12 Absatz 3 der Bundesärzteordnung zuständigen Behörde des Landes bestellt. Die Prüfungskommission besteht aus dem Vorsitzenden und zwei weiteren Mitgliedern. Für den Vorsitzenden und die weiteren Mitglieder sind Stellvertreter zu bestellen. Als Vorsitzende, weitere Mitglieder und Stellvertreter werden Professoren oder andere Lehrkräfte der Fächer, die Gegenstand der Prüfung sind, bestellt. Stattdessen können als Mitglieder der Prüfungskommission auch dem Lehrkörper einer Universität nicht angehörende Fachärzte bestellt werden. Der Vorsitzende der Prüfungskommission leitet die Prüfung und muss selbst prüfen. § 15 Absatz 3, 5 Satz 1 und Absatz 6 gilt entsprechend.</P><P>(5) Die Prüfungskommission hat dem Antragsteller vor dem Prüfungstermin einen oder mehrere Patienten mit Bezug zu den in Absatz 1 genannten Fächern und Querschnittsbereichen sowie versorgungsrelevanten Erkrankungen zur Anamneseerhebung und Untersuchung unter Aufsicht eines Mitglieds der Prüfungskommission zuzuweisen. Der Antragsteller hat über den Patienten einen Bericht zu fertigen, der Anamnese, Diagnose, Prognose, Behandlungsplan sowie eine Epikrise des Falles enthält. Der Bericht ist unverzüglich nach Fertigstellung von einem Mitglied der Prüfungskommission gegenzuzeichnen und beim Prüfungstermin vorzulegen. Er ist Gegenstand der Prüfung und in die Bewertung einzubeziehen.</P><P>(6) Die Kenntnisprüfung ist erfolgreich abgeschlossen, wenn die Prüfungskommission in einer Gesamtbetrachtung die Patientenvorstellung nach Absatz 5 und die Leistungen in den in Absatz 1 genannten Fächern und Querschnittsbereichen als bestanden bewertet. Das Bestehen der Prüfung setzt mindestens voraus, dass die Leistung trotz ihrer Mängel noch den Anforderungen genügt. § 15 Absatz 9 gilt entsprechend.</P><P>(7) Die Kenntnisprüfung soll mindestens zweimal jährlich angeboten werden. Sie kann zweimal wiederholt werden. Über den Verlauf der Prüfung jedes Antragstellers ist eine von allen Mitgliedern der Prüfungskommission zu unterzeichnende Niederschrift nach dem Muster der Anlage 19 zu dieser Verordnung anzufertigen, aus der der Gegenstand der Prüfung, das Bestehen oder Nichtbestehen der Prüfung, die hierfür tragenden Gründe sowie etwa vorkommende schwere Unregelmäßigkeiten ersichtlich sind. Der Vorsitzende der Prüfungskommission leitet die Niederschrift der nach § 12 Absatz 3 der Bundesärzteordnung zuständigen Behörde des Landes zu.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE003803116",
        "name": "§ 38",
        "title": "Bescheid nach § 3 Absatz 2 Satz 8 und Absatz 3 Satz 2 der Bundesärzteordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG000701116"
        },
        "body": "<P>Der Bescheid nach § 3 Absatz 2 Satz 8 und Absatz 3 Satz 2 der Bundesärzteordnung enthält folgende Angaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Niveau der in Deutschland verlangten Qualifikation und das Niveau der von den Antragstellern vorgelegten Qualifikation gemäß der Klassifizierung in Artikel 11 der Richtlinie 2005/36/EG in der jeweils geltenden Fassung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Fächer einschließlich der Querschnittsbereiche, bei denen wesentliche Unterschiede festgestellt wurden, dabei ist auch anzugeben, welche Fächer oder Querschnittsbereiche für die Prüfung nach § 37 Absatz 1 Satz 2 relevant sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine inhaltliche Erläuterung der wesentlichen Unterschiede sowie die Begründung, warum diese dazu führen, dass der Antragsteller nicht in ausreichender Form über die in Deutschland zur Ausübung des ärztlichen Berufs notwendigen Kenntnisse und Fähigkeiten verfügt, und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Begründung, warum die wesentlichen Unterschiede nicht durch Kenntnisse und Fähigkeiten ausgeglichen werden konnten, die der Antragsteller im Rahmen seiner ärztlichen Berufspraxis der durch lebenslanges Lernen im Sinne des § 3 Absatz 2 Satz 5 der Bundesärzteordnung erworben hat.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE003909116",
        "name": "§ 39",
        "title": "Antrag auf Approbation",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG000701116"
        },
        "body": "<P>(1) Der Antrag auf die Approbation als Arzt ist an die zuständige Stelle des Landes zu richten, in dem der Antragsteller den Dritten Abschnitt der Ärztlichen Prüfung bestanden hat. Dem Antrag sind beizufügen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein kurz gefasster Lebenslauf,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Geburtsurkunde, bei Verheirateten auch die Eheurkunde,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Identitätsnachweis,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein amtliches Führungszeugnis, das nicht früher als einen Monat vor der Vorlage ausgestellt sein darf,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Erklärung darüber, ob gegen den Antragsteller ein gerichtliches Strafverfahren oder ein staatsanwaltschaftliches Ermittlungsverfahren anhängig ist,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine ärztliche Bescheinigung, die nicht älter als einen Monat sein darf, aus der hervorgeht, dass der Antragsteller nicht in gesundheitlicher Hinsicht zur Ausübung des Berufs ungeeignet ist und</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Zeugnis über die Ärztliche Prüfung.</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD></DL></P><P>(2) Soweit die Nachweise nicht in deutscher Sprache ausgestellt sind, sind sie zusätzlich in beglaubigter Übersetzung vorzulegen. Die zuständige Stelle des Landes kann die Vorlage weiterer Nachweise, insbesondere über eine bisherige Tätigkeit, verlangen.</P><P>(3) (weggefallen)</P><P>(4) (weggefallen)</P><P>(5) Über den Antrag nach § 3 Absatz 1 der Bundesärzteordnung ist kurzfristig, spätestens drei Monate nach Vorlage der nach den Absätzen 1 und 2 sowie § 3 Absatz 6 der Bundesärzteordnung vom Antragsteller vorzulegenden Unterlagen, zu entscheiden. Im Fall des § 81a des Aufenthaltsgesetzes soll die Entscheidung innerhalb von zwei Monaten erfolgen. Die zuständige Behörde bestätigt den Antragstellern nach § 3 Absatz 1 bis 3 und § 14b der Bundesärzteordnung binnen eines Monats nach Eingang des Antrags den Antragseingang und den Empfang der Unterlagen und teilt ihm mit, welche Unterlagen fehlen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE004000000",
        "name": "§ 40",
        "title": "Approbationsurkunde",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG000701116"
        },
        "body": "<P>Die Approbationsurkunde wird nach dem Muster der Anlage 14 zu dieser Verordnung ausgestellt. Sie ist dem Antragsteller gegen Empfangsbekenntnis auszuhändigen oder mit Zustellungsurkunde zuzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR240500002BJNG000800000",
        "name": "Sechster Abschnitt",
        "title": "Modellstudiengang",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE004102360",
        "name": "§ 41",
        "title": "Modellstudiengang",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG000800000"
        },
        "body": "<P>(1) Die nach Landesrecht zuständige Stelle kann einen Modellstudiengang zulassen, der von den Vorschriften dieser Verordnung dahingehend abweicht, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von den in § 1 Absatz 2 Nummer 5 vorgesehenen Prüfungsabschnitten der Erste Abschnitt der Ärztlichen Prüfung nicht abgelegt werden muss, wobei der Zweite Abschnitt der Ärztlichen Prüfung frühestens nach einem Medizinstudium von fünf Jahren abgelegt werden kann,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Krankenpflegedienst, die Ausbildung in erster Hilfe und die Famulatur zu einem anderen Zeitpunkt als für den Regelstudiengang vorgeschrieben abgeleistet werden können,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Praktische Jahr nicht in der Form des § 1 Abs. 2 Satz 1 Nr. 1 abgeleistet werden muss und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Universitäten in jedem Ausbildungsabschnitt geeignete Krankenhäuser, ärztliche Praxen und andere Einrichtungen der ambulanten ärztlichen Krankenversorgung einbeziehen können.</LA></DD></DL></P><P>(1a) (weggefallen)</P><P>(2) Die Zulassung als Modellstudiengang setzt voraus, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Reformziel beschrieben wird und erkennen lässt, welche qualitativen Verbesserungen für die medizinische Ausbildung vom Modellstudiengang erwartet werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine von der Universität zu erlassende besondere Studienordnung besteht,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sichergestellt ist, dass die im Ersten Abschnitt der Ärztlichen Prüfung nachzuweisenden Kenntnisse, Fertigkeiten und Fähigkeiten im Modellstudiengang in einer dem Regelstudiengang gleichwertigen Weise geprüft werden,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine sachgerechte begleitende und abschließende Evaluation des Modellstudiengangs gewährleistet ist,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mindest- und Höchstdauer der Laufzeit des Modellstudiengangs festgelegt sind und Verlängerungsanträge anhand von Evaluationsergebnissen zu begründen sind,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Freiwilligkeit der Teilnahme und ein dem Regelstudiengang entsprechender gleichberechtigter Zugang zum Modellstudiengang gewährleistet ist,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen, unter denen die Universität den Modellstudiengang abbrechen kann, benannt sind,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">geregelt ist, wie beim Übergang vom Modellstudiengang in den Regelstudiengang hinsichtlich des Weiterstudiums, der Anrechnung von Studienzeiten und Prüfungen und anderen Studienleistungen verfahren wird,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">festgelegt ist, wie die Anforderungen, die in den Anlagen 1, 7, 9, 10 und 11 zu dieser Verordnung beschrieben sind, im Modellstudiengang erfüllt werden.</LA></DD></DL></P><P>(3) Von den Studierenden des Modellstudiengangs sind die in § 10 Abs. 4 Satz 1 Nr. 1 genannten Unterlagen bei der Meldung zum Zweiten Abschnitt der Ärztlichen Prüfung vorzulegen. An Stelle einer Gesamtnote wird in den Fällen des Absatzes 1 Nr. 1 ein Zeugnis nach dem Muster der Anlage 12 zu dieser Verordnung erteilt, wobei neben der Note für den Dritten Abschnitt der Ärztlichen Prüfung die Überprüfungsergebnisse der nach Absatz 2 Nr. 3 durchgeführten und dem Ersten Abschnitt der Ärztlichen Prüfung gleichwertigen Prüfungen getrennt aufgeführt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR240500002BJNG000900000",
        "name": "Siebenter Abschnitt",
        "title": "Übergangsregelungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE004200000",
        "name": "§ 42",
        "title": "Anwendung bisherigen Rechts",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG000900000"
        },
        "body": "<P>Die Approbationsordnung für Ärzte in der Fassung der Bekanntmachung vom 14. Juli 1987 (BGBl. I S. 1593), zuletzt geändert durch Artikel 8 des Gesetzes vom 27. April 2002 (BGBl. I S. 1467), findet, soweit in den nachfolgenden Vorschriften nichts Abweichendes bestimmt ist, Anwendung für Studierende, die vor dem 1. Oktober 2003 ihr Studium der Medizin bereits aufgenommen haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE004303116",
        "name": "§ 43",
        "title": "Abweichende Regelungen für die Prüfungen",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG000900000"
        },
        "body": "<P>(1) Studierende nach § 42, die am 1. Oktober 2003 die Ärztliche Vorprüfung noch nicht bestanden haben, legen diese bis zum 30. April 2006 nach der Approbationsordnung für Ärzte in der Fassung der Bekanntmachung vom 14. Juli 1987 (BGBl. I S. 1593), zuletzt geändert durch Artikel 8 des Gesetzes vom 27. April 2002 (BGBl. I S. 1467), ab. Für das weitere Studium nach Bestehen der Ärztlichen Vorprüfung gelten die Vorschriften dieser Verordnung. Ist eine Berechnung der Bestehensgrenzen nach § 14 Abs. 6 der Approbationsordnung für Ärzte in der Fassung der Bekanntmachung vom 14. Juli 1987 (BGBl. I S. 1593), zuletzt geändert durch Artikel 8 des Gesetzes vom 27. April 2002 (BGBl. I S. 1467), für Studierende nach Satz 1 nicht mehr möglich, weil nicht mehr als 15 Prozent der Prüfungsteilnehmer nach der Mindeststudienzeit von zwei Jahren die Ärztliche Vorprüfung zu diesem Zeitpunkt ablegen, so ist die Ärztliche Vorprüfung bestanden, wenn der Prüfling mindestens 60 Prozent der gestellten Prüfungsfragen zutreffend beantwortet hat oder wenn die Zahl der vom Prüfling zutreffend beantworteten Fragen um nicht mehr als 12 Prozent die durchschnittlichen Prüfungsleistungen aller Prüflinge des betreffenden Prüfungsdurchgangs unterschreitet.</P><P>(2) Studierende nach § 42, die am 1. Oktober 2003 die Ärztliche Vorprüfung bereits bestanden haben, den Ersten Abschnitt der Ärztlichen Prüfung aber noch nicht bestanden haben, legen diesen bis zum 1. Oktober 2005 nach der Approbationsordnung für Ärzte in der Fassung der Bekanntmachung vom 14. Juli 1987 (BGBl. I S. 1593), zuletzt geändert durch Artikel 8 des Gesetzes vom 27. April 2002 (BGBl. I S. 1467), ab. Für das weitere Studium nach Bestehen des Ersten Abschnitts der Ärztlichen Prüfung gelten die Vorschriften dieser Verordnung, wobei sich die Endnote wie folgt zusammensetzt:<BR /><BR />Der Zahlenwert für den Zweiten Abschnitt wird mit fünf vervielfacht und zu der Note für den Ersten Abschnitt addiert. Die Zahlenwerte für den Zweiten und für den Dritten Abschnitt der Ärztlichen Prüfung werden jeweils mit fünf vervielfacht und zu dem verdoppelten Zahlenwert für den Ersten Abschnitt der Ärztlichen Prüfung addiert. Die Summe der so gewonnenen Zahlenwerte wird durch zwölf geteilt. § 25 Satz 4 gilt entsprechend. Über das Bestehen der Ärztlichen Prüfung wird ein Zeugnis nach dem Muster der Anlage 12 zu dieser Verordnung erteilt. Für die Zulassung zum Zweiten Abschnitt der Ärztlichen Prüfung kann die nach Landesrecht zuständige Stelle bereits erbrachte Leistungsnachweise nach Bestehen der Ärztlichen Vorprüfung anerkennen. Die nach Landesrecht zuständige Stelle kann Ausnahmen für den Nachweis entsprechender Leistungsnachweise vorsehen, soweit sie durch den Wechsel des anzuwendenden Rechts bedingt sind. Ist eine Berechnung der Bestehensgrenzen nach § 14 Abs. 6 der Approbationsordnung für Ärzte in der Fassung der Bekanntmachung vom 14. Juli 1987 (BGBl. I S. 1593), zuletzt geändert durch Artikel 8 des Gesetzes vom 27. April 2002 (BGBl. I S. 1467), für Studierende nach Satz 1 nicht mehr möglich, weil nicht mehr als 15 Prozent der Prüfungsteilnehmer nach der Mindeststudienzeit von drei Jahren den Ersten Abschnitt der Ärztlichen Prüfung zu diesem Zeitpunkt ablegen, so ist der Erste Abschnitt der Ärztlichen Prüfung bestanden, wenn der Prüfling mindestens 60 Prozent der gestellten Prüfungsfragen zutreffend beantwortet hat oder wenn die Zahl der vom Prüfling zutreffend beantworteten Fragen um nicht mehr als 12 Prozent die durchschnittlichen Prüfungsleistungen aller Prüflinge des betreffenden Prüfungsdurchgangs unterschreitet.</P><P>(3) Studierende nach § 42, die am 1. Oktober 2003 die Ärztliche Vorprüfung bereits bestanden haben, den Ersten Abschnitt der Ärztlichen Prüfung bis zum 1. Oktober 2005 nach der Approbationsordnung für Ärzte in der Fassung der Bekanntmachung vom 14. Juli 1987 (BGBl. I S. 1593), zuletzt geändert durch Artikel 8 des Gesetzes vom 27. April 2002 (BGBl. I S. 1467), aber nicht bestanden haben, setzen das Studium nach den Vorschriften dieser Verordnung fort. Eine Gesamtnote wird nicht gebildet. Absatz 2 Satz 8 und 9 gilt entsprechend.</P><P>(4) Studierende nach § 42, die am 1. Oktober 2003 den Ersten Abschnitt der Ärztlichen Prüfung bereits bestanden haben, den Zweiten Abschnitt der Ärztlichen Prüfung aber noch nicht bestanden haben, legen diesen bis zum 1. Oktober 2006 nach der Approbationsordnung für Ärzte in der Fassung der Bekanntmachung vom 14. Juli 1987 (BGBl. I S. 1593), zuletzt geändert durch Artikel 8 des Gesetzes vom 27. April 2002 (BGBl. I S. 1467), ab. Nach dem 30. September 2006 legen diese Studierenden den Zweiten Abschnitt der Ärztlichen Prüfung nach dem Recht dieser Verordnung ab. Für die Bildung der Endnote gilt Absatz 2 Satz 3 bis 6 entsprechend. Ist eine Berechnung der Bestehensgrenzen nach § 14 Abs. 6 der Approbationsordnung für Ärzte in der Fassung der Bekanntmachung vom 14. Juli 1987 (BGBl. I S. 1593), zuletzt geändert durch Artikel 8 des Gesetzes vom 27. April 2002 (BGBl. I S. 1467), für Studierende nach Satz 1 nicht mehr möglich, weil nicht mehr als 15 Prozent der Prüfungsteilnehmer nach der Mindeststudienzeit von fünf Jahren den Zweiten Abschnitt der Ärztlichen Prüfung zu diesem Zeitpunkt ablegen, so ist der Zweite Abschnitt der Ärztlichen Prüfung bestanden, wenn der Prüfling mindestens 60 Prozent der gestellten Prüfungsfragen zutreffend beantwortet hat oder wenn die Zahl der vom Prüfling zutreffend beantworteten Fragen um nicht mehr als 12 Prozent die durchschnittlichen Prüfungsleistungen aller Prüflinge des betreffenden Prüfungsdurchgangs unterschreitet. Absatz 2 Satz 7 bis 9 gilt entsprechend.</P><P>(5) Für Studierende nach § 42, die bis zum 1. Oktober 2006 den Zweiten Abschnitt der Ärztlichen Prüfung nach der Approbationsordnung für Ärzte in der Fassung der Bekanntmachung vom 14. Juli 1987 (BGBl. I S. 1593), zuletzt geändert durch Artikel 8 des Gesetzes vom 27. April 2002 (BGBl. I S. 1467), abgelegt haben, gilt die Approbationsordnung für Ärzte in der Fassung der Bekanntmachung vom 14. Juli 1987 (BGBl. I S. 1593), zuletzt geändert durch Artikel 8 des Gesetzes vom 27. April 2002 (BGBl. I S. 1467), auch für das weitere Studium.</P><P>(6) Studierende nach § 42, die am 1. Oktober 2003 den Zweiten Abschnitt der Ärztlichen Prüfung bereits bestanden haben, legen den Dritten Abschnitt der Ärztlichen Prüfung nach der Approbationsordnung für Ärzte in der Fassung der Bekanntmachung vom 14. Juli 1987 (BGBl. I S. 1593), zuletzt geändert durch Artikel 8 des Gesetzes vom 27. April 2002 (BGBl. I S. 1467), ab.</P><P>(7) Studierende, die unter die Absätze 1 bis 6 fallen, können die einzelnen Abschnitte der Ärztlichen Prüfung nur insgesamt zweimal wiederholen. Im Übrigen gelten die Vorschriften des § 20 Abs. 1 entsprechend.</P><P>(8) Der Zweite und Dritte Abschnitt der Ärztlichen Prüfung nach § 1 Abs. 3 Satz 1 Nr. 2 und 3 wird ab dem 1. Oktober 2006 durchgeführt.</P><P>(9) Für Studierende, die die Ausbildung nach § 3 Absatz 1 spätestens in der zweiten Hälfte des Monats August 2013 aufgenommen haben, gilt die Approbationsordnung für Ärzte in der vor dem 1. Januar 2014 geltenden Fassung mit Ausnahme des § 14 Absatz 6.</P><P>(10) Ist eine Berechnung der Bestehensgrenzen nach § 14 Absatz 6 noch nicht möglich, weil nicht mehr als 15 Prozent der Prüfungsteilnehmer nach der Mindeststudienzeit von fünf Jahren den Zweiten Abschnitt der Ärztlichen Prüfung zu diesem Zeitpunkt ablegen, so ist dieser Prüfungsabschnitt bestanden, wenn der Prüfling mindestens 60 Prozent der gestellten Prüfungsfragen zutreffend beantwortet hat oder wenn die Zahl der vom Prüfling zutreffend beantworteten Fragen um nicht mehr als 15 Prozent die durchschnittlichen Prüfungsleistungen aller Prüflinge des betreffenden Prüfungsdurchgangs unterschreitet.</P><P>(11) § 14 Absatz 6 ist für Studierende, die die Ausbildung nach § 3 Absatz 1 spätestens in der zweiten Hälfte des Monats August 2013 aufgenommen haben, mit der Maßgabe anzuwenden, dass die durchschnittlichen Prüfungsleistungen der Prüflinge zugrunde zu legen sind, die nach der Mindeststudienzeit von sechs Jahren erstmals an dem Zweiten Abschnitt der Ärztlichen Prüfung teilgenommen haben. Satz 2 gilt entsprechend für Studierende in einem Modellstudiengang nach § 41, in dem der Zweite Abschnitt der Ärztlichen Prüfung frühestens nach einem Medizinstudium von sechs Jahren abzulegen ist. Ist eine Berechnung der Bestehensgrenzen nach § 14 Absatz 6 für Studierende nach den Sätzen 1 und 2 nicht mehr möglich, weil nicht mehr als 15 Prozent der Prüfungsteilnehmer nach der Mindeststudienzeit von sechs Jahren den Zweiten Abschnitt der Ärztlichen Prüfung zu diesem Zeitpunkt ablegen, so ist dieser Prüfungsteil bestanden, wenn der Prüfling mindestens 60 Prozent der gestellten Prüfungsfragen zutreffend beantwortet hat. Bis einschließlich 31. Dezember 2015 ist der Prüfungsteil nach Satz 3 auch bestanden, wenn die Zahl der vom Prüfling zutreffend beantworteten Fragen um nicht mehr als 15 Prozent die durchschnittlichen Prüfungsleistungen aller Prüflinge des betreffenden Prüfungsdurchgangs unterschreitet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR240500002BJNG001000000",
        "name": "Achter Abschnitt",
        "title": "Schlussbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE004400000",
        "name": "§ 44",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG001000000"
        },
        "body": "<P>(1) Diese Verordnung tritt am 1. Oktober 2003 in Kraft.</P><P>(2) Mit dem in Absatz 1 genannten Zeitpunkt tritt vorbehaltlich der Vorschriften des Siebenten Abschnitts dieser Verordnung die Approbationsordnung für Ärzte in der Fassung der Bekanntmachung vom 14. Juli 1987 (BGBl. I S. 1593), zuletzt geändert durch Artikel 8 des Gesetzes vom 27. April 2002 (BGBl. I S. 1467), außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE004500000",
        "name": "Schlussformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG001000000"
        },
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE004600000",
        "name": "Anlage 1",
        "title": "(zu § 2 Abs. 1 Satz 2, § 41 Abs. 2 Nr. 9) <BR /> Praktische Übungen, Kurse und Seminare, deren Besuch bei der Meldung zum Ersten Abschnitt der Ärztlichen Prüfung nachzuweisen sind",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG001000000"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BGBl. I 2002, 2420</kommentar></P><P> <DL Font=\"normal\" Type=\"arabic\"><DT>I.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Naturwissenschaftliche Grundlagen der Medizin</LA></DD> <DT>1.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Praktikum der Physik für Mediziner</LA></DD> <DT>1.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Praktikum der Chemie für Mediziner</LA></DD> <DT>1.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Praktikum der Biologie für Mediziner</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Praktikum der Physiologie</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Praktikum der Biochemie/Molekularbiologie</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kursus der makroskopischen Anatomie</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kursus der mikroskopischen Anatomie</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kursus der Medizinischen Psychologie und Medizinischen Soziologie</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Seminar Physiologie</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Seminar Biochemie/Molekularbiologie</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Seminar Anatomie</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Seminar der Medizinischen Psychologie und Medizinischen Soziologie</LA></DD> </DL></LA><LA Size=\"normal\">jeweils mit klinischen Bezügen.</LA></DD>  <DT>II.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Praktikum zur Einführung in die Klinische Medizin (mit Patientenvorstellung)</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Praktikum der Berufsfelderkundung</LA></DD> </DL></LA></DD> <DT>III.</DT><DD Font=\"normal\"><LA Size=\"normal\">Praktikum der medizinischen Terminologie</LA></DD> </DL>mit einer Gesamtstundenzahl von insgesamt mindestens 630 Stunden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE004701310",
        "name": "Anlage 2",
        "title": "(zu § 2 Abs. 7 Satz 1)<BR />Bescheinigung",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG001000000"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(Fundstelle des Originaltextes: BGBl. I 2002, 2421;<BR />bzgl. der einzelnen Änderungen vgl. Fußnote)</kommentar><BR /><pre xml:space=\"preserve\"> <BR />über den Leistungsnachweis ....................................................<BR />mit der Note 2) \"..............\", darin sind folgende Einzelleistungsnachweise<BR />mit der Note ... enthalten: 1)<BR />...............................................................................<BR />...............................................................................<BR />...............................................................................<BR />-------------------------------------------------------------------------------<BR />I Name, Vorname                                                               I<BR />I Geburtsdatum                                                                I<BR />I Geburtsort                                                                  I<BR />-------------------------------------------------------------------------------<BR />hat im      () Sommer-<BR />            () Winterhalbjahr<BR />von:<BR />bis:</pre>an der genannten Unterrichtsveranstaltung regelmäßig und mit Erfolg teilgenommen und die in Verbindung mit dieser Veranstaltung in der Studienordnung ggf. weiter dazu vorgeschriebenen Veranstaltungen regelmäßig besucht.<BR /><pre xml:space=\"preserve\"> <BR />Ort, Datum<BR />...............................................................................<BR />......................................................  Siegel/Stempel<BR />...............................................................................<BR />...............................................................................<BR />             (Unterschrift der verantwortlichen Lehrkräfte)</pre>----- <DL Font=\"normal\" Type=\"arabic\"><DT>1)</DT><DD Font=\"normal\"><LA Size=\"normal\">Nicht Zutreffendes streichen.</LA></DD><DT>2)</DT><DD Font=\"normal\"><LA Size=\"normal\">Soweit vorgesehen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE006100360",
        "name": "Anlage 2a",
        "title": "(zu § 2 Absatz 7 Satz 1)<BR />Bescheinigung zur Meldung zum Ersten Abschnitt der Ärztlichen Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG001000000"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2012, 1546)</kommentar></noindex></P><table frame=\"all\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" /><colspec colname=\"col2\" /><tbody valign=\"top\"><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Name, Vorname</entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Geburtsdatum</entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\">Geburtsort</entry></row></tbody></tgroup></table><P>hat an nachstehenden Unterrichtsveranstaltungen regelmäßig und mit Erfolg teilgenommen und die in Verbindung mit diesen Veranstaltungen in der Studienordnung ggf. weiter dazu vorgeschriebenen Veranstaltungen regelmäßig besucht:</P><BR /><BR /><table frame=\"all\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"5\"><colspec colname=\"col1\" colwidth=\"4*\" /><colspec colname=\"col2\" colsep=\"1\" colwidth=\"60.5*\" /><colspec colname=\"col3\" colsep=\"1\" colwidth=\"15.00*\" /><colspec colname=\"col4\" colsep=\"0\" colwidth=\"10.00*\" /><colspec colname=\"col5\" colwidth=\"10.00*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colsep=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"1\" valign=\"bottom\">Unterrichtsveranstaltung</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" rowsep=\"1\" valign=\"bottom\">Semester</entry><entry VJ=\"1\" align=\"center\" colname=\"col4\" rowsep=\"1\" valign=\"bottom\">von</entry><entry VJ=\"1\" align=\"center\" colname=\"col5\" rowsep=\"1\" valign=\"bottom\">bis</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"> 1.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Praktikum der Physik für Mediziner</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"> 2.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Praktikum der Chemie für Mediziner</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"> 3.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Praktikum der Biologie für Mediziner</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"> 4.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Praktikum der Physiologie</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"> 5.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Praktikum der Biochemie/Molekularbiologie</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"> 6.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Kursus der makroskopischen Anatomie</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"> 7.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Kursus der mikroskopischen Anatomie</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"> 8.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Kursus der Medizinischen Psychologie und Medizinischen Soziologie</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"> 9.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Seminar Physiologie</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">10.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Seminar Biochemie/Molekularbiologie</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">11.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Seminar Anatomie</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">12.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Seminar der Medizinischen Psychologie und Medizinischen Soziologie</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">13.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Praktikum zur Einführung in die Klinische Medizin (mit Patientenvorstellung)</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">14.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Praktikum der Berufsfelderkundung</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">15.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Praktikum der medizinischen Terminologie</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">16.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Wahlfach: <Split Leader=\"1\" /> mit der Note <Split Leader=\"1\" />  </entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\">17.</entry><entry VJ=\"1\" colname=\"col2\">weitere Seminare: <Split Leader=\"1\" />  </entry><entry VJ=\"1\" colname=\"col3\" /><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /></row></tbody></tgroup></table><BR /><BR /><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"1*\" /><colspec colname=\"col2\" colwidth=\"1*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Ort, Datum<BR /><U>                                                                </U><Split Leader=\"1\" /></entry></row><row><entry VJ=\"1\" align=\"right\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\"><Split Leader=\"1\" />  Siegel/Stempel   </entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\"><Split Leader=\"1\" /></entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\"><Split Leader=\"1\" /></entry></row><row><entry VJ=\"1\" align=\"center\" nameend=\"col2\" namest=\"col1\">(Unterschrift Studiendekan)</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE006200360",
        "name": "Anlage 2b",
        "title": "(zu § 2 Absatz 7 Satz 1)<BR />Bescheinigung zur Meldung zum Zweiten Abschnitt der Ärztlichen Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG001000000"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2012, 1547 – 1548)</kommentar></noindex></P><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" /><colspec colname=\"col2\" /><tbody valign=\"top\"><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Name, Vorname</entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Geburtsdatum</entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\">Geburtsort</entry></row></tbody></tgroup></table><P>hat die folgenden Leistungsnachweise an der <U>                           </U>  (Universität) mit den nachstehenden<BR />Ergebnissen erbracht:</P><BR /><BR /><table frame=\"all\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"6\"><colspec align=\"right\" colname=\"col1\" colwidth=\"4.00*\" /><colspec colname=\"col2\" colsep=\"1\" colwidth=\"47.50*\" /><colspec colname=\"col3\" colsep=\"1\" colwidth=\"15.00*\" /><colspec colname=\"col4\" colsep=\"0\" colwidth=\"10.00*\" /><colspec colname=\"col5\" colsep=\"1\" colwidth=\"10.00*\" /><colspec colname=\"col6\" colwidth=\"13.00*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colsep=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"1\">Leistungsnachweis</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" rowsep=\"1\">Semester</entry><entry VJ=\"1\" align=\"center\" colname=\"col4\" rowsep=\"1\">von</entry><entry VJ=\"1\" align=\"center\" colname=\"col5\" rowsep=\"1\">bis</entry><entry VJ=\"1\" align=\"center\" colname=\"col6\" rowsep=\"1\">Benotung</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colsep=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\" valign=\"top\"><B>Fächer:</B></entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" valign=\"top\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" valign=\"top\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" valign=\"top\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"0\" valign=\"top\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">1.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Allgemeinmedizin</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">2.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Anästhesiologie</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">3.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Arbeitsmedizin, Sozialmedizin</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">4.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Augenheilkunde</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">5.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Chirurgie</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">6.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Dermatologie, Venerologie</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">7.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Frauenheilkunde, Geburtshilfe</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">8.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Hals-Nasen-Ohrenheilkunde</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">9.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Humangenetik</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">10.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Hygiene, Mikrobiologie, Virologie</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">11.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Innere Medizin</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">12.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Kinderheilkunde</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">13.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Klinische Chemie, Laboratoriumsdiagnostik</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">14.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Neurologie</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">15.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Orthopädie</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">16.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Pathologie</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">17.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Pharmakologie, Toxikologie</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">18.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Psychiatrie und Psychotherapie</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">19.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Psychosomatische Medizin und Psychotherapie</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">20.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Rechtsmedizin</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">21.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Urologie</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"0\" /></row><row><entry VJ=\"1\" align=\"left\" colsep=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">davon fächerübergreifende Leistungsnachweise:</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"0\" /></row><row><entry VJ=\"1\" align=\"left\" colsep=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\"><U>                                                                                           </U>   </entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"0\" /></row><row><entry VJ=\"1\" align=\"left\" colsep=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\"><U>                                                                                           </U></entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"0\" /></row><row><entry VJ=\"1\" align=\"left\" colsep=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\"><U>                                                                                           </U></entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"0\" /></row><row><entry VJ=\"1\" align=\"left\" colsep=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\"><B>Querschnittsbereiche:</B></entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">1.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Epidemiologie, medizinische Biometrie und<BR />medizinische Informatik</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">2.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Geschichte, Theorie, Ethik der Medizin</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">3.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Gesundheitsökonomie, Gesundheitssystem,<BR />Öffentliches Gesundheitswesen</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">4.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Infektiologie, Immunologie</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">5.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Klinisch-pathologische Konferenz</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">6.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Klinische Umweltmedizin</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">7.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Medizin des Alterns und des alten Menschen</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">8.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Notfallmedizin</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">9.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Klinische Pharmakologie/Pharmakotherapie</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">10.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Prävention, Gesundheitsförderung</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">11.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Bildgebende Verfahren, Strahlenbehandlung, Strahlenschutz</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">12.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Rehabilitation, Physikalische Medizin, Natur-<BR />heilverfahren</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">13.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Palliativmedizin</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">14.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Schmerzmedizin</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"0\" /></row><row><entry VJ=\"1\" align=\"left\" colsep=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\"><B>Blockpraktika:</B></entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">1.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Innere Medizin</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">2.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Chirurgie</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">3.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Kinderheilkunde</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">4.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Frauenheilkunde</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">5.</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Allgemeinmedizin</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"0\" /></row><row><entry VJ=\"1\" align=\"left\" colsep=\"1\" nameend=\"col2\" namest=\"col1\"><B>Wahlfach:    </B><U>                                                                                   </U></entry><entry VJ=\"1\" colname=\"col3\" /><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row></tbody></tgroup></table><BR /><BR /><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"1*\" /><colspec colname=\"col2\" colwidth=\"1*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Ort, Datum<BR /><U>                                                                                           </U></entry></row><row><entry VJ=\"1\" align=\"right\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">  Siegel/Stempel   </entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\" /></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\" /></row><row><entry VJ=\"1\" align=\"center\" nameend=\"col2\" namest=\"col1\">(Unterschrift Studiendekan)</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE004800000",
        "name": "Anlage 3",
        "title": "(zu § 2 Abs. 8 Satz 2)",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG001000000"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BGBl. I 2002, 2422</kommentar></P><P> Als Wahlfächer für die Zulassung zum Zweiten Abschnitt der Ärztlichen Prüfung nach § 2 Abs. 8 Satz 2 kommen, soweit sie von der Universität angeboten werden, insbesondere in Betracht: <BR /><table frame=\"none\" tocentry=\"%yes;\">\n\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"1\" colsep=\"0\" rowsep=\"0\">\n\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"80*\" />\n\t\t<tbody valign=\"top\">\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Allergologie</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Allgemeinmedizin</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Anästhesiologie</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Angiologie</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Arbeitsmedizin</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Augenheilkunde</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Balneologie und Medizinische Klimatologie</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Betriebsmedizin</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Bluttransfusionswesen</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Chirotherapie</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Chirurgie</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Diagnostische Radiologie</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Endokrinologie</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Flugmedizin</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Frauenheilkunde und Geburtshilfe</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Gastroenterologie</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Gefäßchirurgie</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Hals-Nasen-Ohrenheilkunde</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Hämatologie und Internistische Onkologie</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Handchirurgie</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Haut- und Geschlechtskrankheiten</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Herzchirurgie</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Homöopathie</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Humangenetik</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Hygiene und Umweltmedizin</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Innere Medizin</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Kardiologie</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Kinder- und Jugendpsychiatrie und -psychotherapie</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Kinderchirurgie</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Kinderheilkunde</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Kinderkardiologie</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Kinderradiologie</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Klinische Pharmakologie</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Laboratoriumsmedizin</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Medizinische Genetik</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Medizinische Informatik</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Mikrobiologie und Infektionsepidemiologie</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Mund-Kiefer-Gesichtschirurgie</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Naturheilverfahren</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Neonatologie</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Nephrologie</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Nervenheilkunde</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Neurochirurgie</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Neurologie</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Neuropathologie</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Neuroradiologie</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Nuklearmedizin</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Öffentliches Gesundheitswesen</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Orthopädie</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Pathologie</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Pharmakologie und Toxikologie</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Phlebologie</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Phoniatrie und Pädaudiologie</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Physikalische Therapie</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Physikalische und Rehabilitative Medizin</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Plastische Chirurgie</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Plastische Operationen</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Pneumologie</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Psychiatrie und Psychotherapie</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Psychoanalyse</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Psychotherapeutische Medizin</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Psychotherapie</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Rechtsmedizin</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Rehabilitationswesen</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Rheumatologie</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Sozialmedizin</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Sportmedizin</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Stimm- und Sprachstörungen</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Strahlentherapie</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Thoraxchirurgie</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Transfusionsmedizin</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Tropenmedizin</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Umweltmedizin</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Unfallchirurgie</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Urologie</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Visceralchirurgie</entry>\n\t\t\t</row>\n\t\t</tbody>\n\t</tgroup>\n</table> </P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE004903360",
        "name": "Anlage 4",
        "title": "(zu § 3 Absatz 5 sowie § 10 Absatz 4 und 5)<BR />Bescheinigung über das Praktische Jahr",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG001000000"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2012, 1549; bzgl. der einzelnen Änderungen vgl. Fußnote)</kommentar></noindex></P><P>Der/Die Studierende der Medizin</P><BR /><BR /><table frame=\"all\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"1\"><colspec colname=\"col1\" /><tbody valign=\"top\"><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">Name, Vorname</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">Geburtsdatum</entry></row><row><entry VJ=\"1\" colname=\"col1\">Geburtsort</entry></row></tbody></tgroup></table><BR /><BR /><P>hat regelmäßig und ordnungsgemäß an der unter meiner Leitung in der/dem unten bezeichneten Klinik/Krankenhaus, der Einrichtung der ambulanten Krankenversorgung oder der ärztlichen Praxis durchgeführten Ausbildung teilgenommen. Die Ausbildung erfolgte auf der Abteilung/in der Praxis für <table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"1\"><colspec colname=\"col1\" /><tbody valign=\"top\"><row><entry VJ=\"1\"><U>                                                                                           </U></entry></row></tbody></tgroup></table></P><BR /><BR /><P>Die Ausbildung wurde in</P><P> <DL Font=\"normal\" Type=\"arabic\"><DT><F>⃞</F></DT><DD Font=\"normal\"><LA Size=\"normal\">Vollzeit</LA></DD><DT><F>⃞</F></DT><DD Font=\"normal\"><LA Size=\"normal\">Teilzeit mit einem Umfang von <U>           </U> % der wöchentlichen Ausbildungszeit</LA></DD></DL>durchgeführt.</P><P>Dauer der Ausbildung</P><BR /><BR /><table frame=\"all\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colsep=\"0\" colwidth=\"85*\" /><colspec colname=\"col2\" colwidth=\"85*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">von:</entry><entry VJ=\"1\" colname=\"col2\">bis:</entry></row></tbody></tgroup></table><BR /><BR /><P>Fehlzeiten:<DL Font=\"normal\" Type=\"arabic\"><DT><F>⃞</F></DT><DD Font=\"normal\"><LA Size=\"normal\">nein</LA></DD><DT><F>⃞</F></DT><DD Font=\"normal\"><LA Size=\"normal\"><table frame=\"all\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colsep=\"0\" colwidth=\"85*\" /><colspec colname=\"col2\" colwidth=\"85*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">ja   von:</entry><entry VJ=\"1\" colname=\"col2\">bis:</entry></row></tbody></tgroup></table></LA></DD><DT><F>⃞</F></DT><DD Font=\"normal\"><LA Size=\"normal\">Das Krankenhaus, die ärztliche Praxis bzw. die Einrichtung der ambulanten Krankenversorgung ist Lehrkrankenhaus, Lehrpraxis bzw. zur Ausbildung bestimmt worden von der Universität<table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"1\"><colspec colname=\"col1\" /><tbody valign=\"top\"><row><entry VJ=\"1\" /></row><row><entry VJ=\"1\" /></row><row><entry VJ=\"1\" /></row></tbody></tgroup></table></LA></DD><DT><F>⃞</F></DT><DD Font=\"normal\"><LA Size=\"normal\"> Die Ausbildung ist an einem Krankenhaus der Universität durchgeführt worden.</LA></DD></DL></P><BR /><BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"1*\" /><colspec colname=\"col2\" colwidth=\"1*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\">Ort, Datum<BR /><Split Leader=\"1\" /></entry></row><row><entry VJ=\"1\" align=\"right\" nameend=\"col2\" namest=\"col1\"><Split Leader=\"1\" />  Siegel/Stempel   </entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\"><Split Leader=\"1\" /></entry></row><row><entry VJ=\"1\" colsep=\"0\" /><entry VJ=\"1\" /></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\"><Split Leader=\"1\" /></entry></row><row><entry VJ=\"1\" align=\"center\" nameend=\"col2\" namest=\"col1\">(Unterschrift der für die Ausbildung verantwortlichen Ärzte)</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE005000000",
        "name": "Anlage 5",
        "title": "(zu § 6 Abs. 4 Satz 2)<BR />Zeugnis über den Krankenpflegedienst",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG001000000"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(Fundstelle des Originaltextes: BGBl. I 2002, 2424)</kommentar><BR /><pre xml:space=\"preserve\"> <BR />-------------------------------------------------------------------------------<BR />I Name, Vorname                                                               I<BR />I Geburtsdatum                                                                I<BR />I Geburtsort                                                                  I<BR />-------------------------------------------------------------------------------<BR />hat im Rahmen der ärztlichen Ausbildung in dem unten bezeichneten Krankenhaus<BR />unter meiner Leitung den Krankenpflegedienst abgeleistet.<BR /> <BR />Dauer des Krankenpflegedienstes<BR />-------------------------------------------------------------------------------<BR />I von:                             bis:                                       I<BR />-------------------------------------------------------------------------------<BR />Die Ausbildung ist unterbrochen worden<BR />() nein<BR />() ja  von:                        bis:<BR /> <BR />Ort, Datum<BR />...........................<BR /> <BR />Siegel<BR />oder Stempel<BR /> <BR />Name des Krankenhauses<BR />...............................................................................<BR />...............................................................................<BR />             (Unterschrift des Leiters des Pflegedienstes)</pre></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE005101360",
        "name": "Anlage 6",
        "title": "(zu § 7 Abs. 4 Satz 2)<BR />Zeugnis über die Tätigkeit als Famulus",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG001000000"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2002, 2425; bzgl. einzelner Änderungen vgl. Fußnote)</kommentar><BR /><pre xml:space=\"preserve\"> <BR />Der/Die Studierende der Medizin ...............................................<BR />..................................... geboren am ..............................<BR />in .................................... ist nach Bestehen des Ersten Abschnitts<BR />der Ärztlichen Prüfung vom ........ bis zum ...................................<BR />in der unten bezeichneten Einrichtung unter meiner Aufsicht und Leitung als<BR />Famulus tätig gewesen. Während dieser Zeit ist der/die Studierende<BR />vorzugsweise mit Tätigkeiten auf dem Gebiet<BR />...............................................................................<BR />beschäftigt worden.<BR /> <BR />Die Ausbildung ist<BR />()   unterbrochen worden vom ...................<BR />     bis zum ...................................<BR />()   nicht unterbrochen worden.<BR /> <BR />......................,  den .....................<BR />......................       .....................<BR />......................       .....................<BR />(Bezeichnung der             (Unterschrift des/der<BR /> Einrichtung, bei             ausbildenden<BR /> öffentlicher Stelle          Arztes/Ärzte<BR /> Siegel)</pre></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE005201310",
        "name": "Anlage 7",
        "title": "(zu § 15 Abs. 8, § 41 Abs. 2 Nr. 9) <BR /> Niederschrift über den mündlich-praktischen Teil des Ersten Abschnitts der Ärztlichen Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG001000000"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(Fundstelle des Originaltextes: BGBl. I 2002, 2426;<BR />bzgl. der einzelnen Änderungen vgl. Fußnote)</kommentar><BR /><pre xml:space=\"preserve\"> <BR />Der/Die Studierende der Medizin ...............................................<BR />geboren am ................................ in ................................<BR />ist am .................... in ...................... geprüft worden.<BR />Beginn und Ende der Gruppenprüfung: ...<BR />Er/Sie hat die Note \" ....................\" erhalten und damit die<BR />mündlich-praktische Prüfung bestanden/nicht bestanden.<BR />Tragende Gründe: ..............................................................<BR />...............................................................................<BR />...............................................................................<BR />Mitglieder der Prüfungskommission nach § 15 Abs. 1 der Approbationsordnung<BR />für Ärzte:<BR />Als Vorsitzende(r) ............................................................<BR />Als weiteres Mitglied/weitere Mitglieder<BR />...............................................................................<BR />...............................................................................<BR />...............................................................................<BR />Gegenstand der Prüfung: .......................................................<BR />...............................................................................<BR />...............................................................................<BR />...............................................................................<BR />Sonstige Bemerkungen: .........................................................<BR />...............................................................................<BR />...............................................................................<BR /> <BR />..........................,  den ................<BR />.....................................<BR />.....................................<BR />.....................................   .......................................<BR /> (Unterschrift/en des weiteren          (Unterschrift der/des Vorsitzenden der<BR />  Mitglieds/der weiteren Mitglieder      Prüfungskommission)<BR />  der Prüfungskommission)</pre></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE005302360",
        "name": "Anlage 8",
        "title": "(zu § 15 Abs. 8)<BR />Niederschrift über den Dritten Abschnitt der Ärztlichen Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG001000000"
        },
        "body": "<P><noindex><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2002, 2427;<BR />bzgl. der einzelnen Änderungen vgl. Fußnote)</kommentar></noindex><BR /><pre xml:space=\"preserve\"> <BR />Der/Die Studierende der Medizin ...............................................<BR />geboren am ................................ in ................................<BR />ist am .................... in ............................... geprüft worden.<BR />Beginn und Ende der Gruppenprüfung: ...<BR />Er/Sie hat die Note \"....................\" erhalten und damit die mündlich-<BR />praktische Prüfung bestanden/nicht bestanden.<BR /> <BR />Tragende Gründe: ..............................................................<BR />...............................................................................<BR />...............................................................................<BR />...............................................................................<BR />Mitglieder der Prüfungskommission nach § 15 Abs. 1 der Approbationsordnung<BR />für Ärzte:<BR />Als Vorsitzende(r) ............................................................<BR />Als weitere Mitglieder ........................................................<BR />...............................................................................<BR />...............................................................................<BR />...............................................................................<BR />Gegenstand der Prüfung: .......................................................<BR />...............................................................................<BR />...............................................................................<BR />...............................................................................<BR />Sonstige Bemerkungen: .........................................................<BR />...............................................................................<BR />...............................................................................<BR /> <BR />..........................,  den ................<BR />.....................................<BR />.....................................<BR />.....................................   .......................................<BR /> (Unterschriften der weiteren           (Unterschrift der/des Vorsitzenden der<BR />  Mitglieder der Prüfungskommission)     Prüfungskommission)</pre></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE005400000",
        "name": "Anlage 9",
        "title": "(zu § 23 Abs. 2 Satz 1, § 41 Abs. 2 Nr. 9) <BR /> Anzahl und Verteilung der Prüfungsfragen im Ersten Abschnitt der Ärztlichen Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG001000000"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BGBl. I 2002, 2428</kommentar> <BR /><table frame=\"none\" tocentry=\"%yes;\">\n\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\">\n\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"10*\" />\n\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"100*\" />\n\t\t<tbody valign=\"top\">\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">I.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Physik für Mediziner und Physiologie</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">80 Fragen</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">II.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Chemie für Mediziner und Biochemie/Molekularbiologie</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">80 Fragen</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">III.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Biologie für Mediziner und Anatomie</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">100 Fragen</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">IV.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Grundlagen der Medizinischen Psychologie und der Medizinischen Soziologie</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">60 Fragen</entry>\n\t\t\t</row>\n\t\t</tbody>\n\t</tgroup>\n</table> </P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE005500000",
        "name": "Anlage 10",
        "title": "(zu § 23 Abs. 2 Satz 2, § 41 Abs. 2 Nr. 9) <BR /> Prüfungsstoff für den Ersten Abschnitt der Ärztlichen Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG001000000"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BGBl. I 2002, 2429</kommentar></P><P> Prüfungsaufgaben zum Ersten Abschnitt der Ärztlichen Prüfung betreffen das medizinische Grundlagenwissen über die Körperfunktionen, insbesondere sind die naturwissenschaftlichen Fächer auf die medizinisch relevanten Inhalte auszurichten. Die Prüfungen schließen Aspekte ein, die die Verknüpfung dieses Grundlagenwissens mit klinischen Anteilen sichern, wie <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Methodik, Durchführung und Ergebnisse der körperlichen Untersuchung und weiterer diagnostischer Verfahren (z. B. diagnostische Eingriffe; laborgestützte, bildgebende, elektrophysiologische und andere apparative Diagnostik; grundlegende psychodiagnostische Ansätze),</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">therapeutische einschließlich pharmakotherapeutische Interventionen,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verständnis von Krankheitsentstehung, -bewältigung und -prävention,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gestaltung der Arzt-Patient-Beziehung.</LA></DD> <DT>I.</DT><DD Font=\"normal\"><LA Size=\"normal\">Physik für Mediziner und Physiologie</LA><LA Size=\"normal\">Zell- und Gewebephysiologie. Funktionsweisen des Herz-Kreislauf-Systems, Atmungssystems, Verdauungssystems, Ausscheidungssystems, endokrinen Systems, Fortpflanzungssystems, zentralen und peripheren Nervensystems (einschließlich der Sinne), Muskel-Skelett-Systems, Blut-Lymph-Systems und des Abwehrsystems des Menschen. Zusammenwirken der Systeme. Adaptive Mechanismen. Lebensaltersabhängige Besonderheiten. Angewandte Physiologie einschließlich Ernährungs-, Sport-, Arbeits- und Umweltphysiologie.</LA><LA Size=\"normal\">Grundzüge der mathematischen Beschreibung physikalischer Vorgänge. Kenntnisse über medizinisch wichtige Sachverhalte in der Mechanik, Akustik, Wärmelehre, Elektrizitätslehre, Optik und der Physik ionisierender Strahlung. Grundlagen der Meß- und Medizintechnik. Physik für Mediziner und Physiologie.</LA></DD>   <DT>II.</DT><DD Font=\"normal\"><LA Size=\"normal\">Chemie für Mediziner und Biochemie/Molekularbiologie</LA><LA Size=\"normal\">Physikalisch-chemische Grundlagen des Stoffwechsels, Enzymwirkungen und deren Kinetik. Biochemie der Aminosäuren und Proteine, der Kohlenhydrate, der Lipide und der Nucleinsäuren. Hormonwirkungen. Grundlagen der Molekularbiologie. Biochemische Grundlagen der Immunologie. Biochemische Aspekte der Zell- und Organphysiologie. Grundlagen der Ernährungslehre.</LA><LA Size=\"normal\">Kenntnisse über medizinisch wichtige Elemente und deren Verbindungen, Grundzüge der Thermodynamik und Kinetik chemischer Reaktionen.</LA></DD>   <DT>III.</DT><DD Font=\"normal\"><LA Size=\"normal\">Biologie für Mediziner und Anatomie</LA><LA Size=\"normal\">Histologie einschließlich Ultrastruktur von Zellen und Geweben. Histochemie. Makroskopische und Mikroskopische Anatomie der Kreislauforgane, der Eingeweide, des Nervensystems und der Sinnesorgane, des Bewegungsapparates, der Haut, des endokrinen Systems und des Immunsystems. Zusammenwirken der Systeme. Altersabhängige Besonderheiten. Topographische Anatomie. Grundzüge der Frühentwicklung des Menschen und der Organentwicklung.</LA><LA Size=\"normal\">Allgemeine Zytologie. Grundlagen der Humangenetik, Genetik. Grundlagen der Mikrobiologie. Grundzüge der Ökologie.</LA></DD>   <DT>IV.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundlagen der Medizinischen Psychologie und der Medizinischen Soziologie</LA><LA Size=\"normal\">Psychobiologische Grundlagen des Verhaltens und Erlebens. Wahrnehmung, Lernen, Emotionen, Motivation, Psychomotorik. Persönlichkeit, Entwicklung, Sozialisation. Soziales Verhalten, Einstellungen, Interaktion und Kommunikation, Rollenbeziehungen. Soziale Schichtung, Bevölkerungsstruktur, Morbiditätsstruktur. Strukturen des Gesundheitswesens. Grundlagen psychologischer und soziologischer Methodik.</LA></DD>  </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE005600000",
        "name": "Anlage 11",
        "title": "(zu § 2 Abs. 8, § 26, § 41 Abs. 2 Nr. 9)",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG001000000"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(Fundstelle des Originaltextes: BGBl. I 2002, 2430)</kommentar><BR /><pre xml:space=\"preserve\"> <BR />....................................<BR />       (Ausstellende Stelle)<BR /> <BR />                             Zeugnis<BR />           über den Ersten Abschnitt der Ärztlichen Prüfung<BR /> <BR />Der/Die Studierende der Medizin ...............................................<BR />geboren am ............................. in ...................................<BR />hat den schriftlichen Teil des Ersten Abschnitts der<BR />Ärztlichen Prüfung am ...................................................... in<BR />....................................... mit der Note \"................\" und den<BR />mündlich-praktischen Teil des Ersten Abschnitts der<BR />Ärztlichen Prüfung am ...................................................... in<BR />............................................. mit der Note \"..................\"<BR />abgelegt.<BR />Er/Sie hat den Ersten Abschnitt der Ärztlichen<BR />Prüfung mit der Note \"........................................................\"<BR />(.................) am ....................... bestanden.<BR />   (Zahlenwert)<BR /> <BR />Er/Sie hat in dem Ersten Abschnitt der Ausbildung das Wahlfach ................<BR />mit der Note \".......................\" abgeschlossen.<BR /> <BR />    Siegel oder Stempel<BR /> <BR />          .................., den ........................<BR />          ................................................<BR />                        (Unterschrift)</pre></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE006400360",
        "name": "Anlage 11a",
        "title": "(zu § 2 Absatz 8 Satz 4, § 27 Absatz 5 Satz 3 und § 29)",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG001000000"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2012, 1550 - 1552)</kommentar></noindex></P><P><BR /><BR />(Vorderseite)</P><BR /><P><Split Leader=\"1\" /> ........................               </P><P>(Ausstellende Stelle)</P><BR /><BR /><Title Align=\"auto\"><B>Zeugnis<BR />über den Zweiten Abschnitt der Ärztlichen Prüfung</B></Title><BR /><BR /><P>Der/Die Studierende der Medizin ..........<Split Leader=\"1\" /></P><P>geboren am ..........<Split Leader=\"1\" /> in ..........<Split Leader=\"1\" /></P><P>hat den Zweiten Abschnitt der Ärztlichen Prüfung am ..........<Split Leader=\"1\" /><BR />in ..........<Split Leader=\"1\" /> mit der Note „ .......... <Split Leader=\"1\" />“ abgelegt.</P><BR /><BR /><P>(Rückseite)</P><P>Er/Sie hat bei der Benotung der Leistungsnachweise für den Zweiten Abschnitt der Ärztlichen Prüfung folgende Noten erreicht:</P><BR /><BR /><table frame=\"all\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec align=\"right\" colname=\"col1\" colwidth=\"6.5*\" /><colspec colname=\"col2\" colwidth=\"120*\" /><colspec colname=\"col3\" colwidth=\"43.5*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colsep=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"1\" valign=\"bottom\">Leistungsnachweis</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" rowsep=\"1\" valign=\"bottom\">Benotung</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colsep=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\"><B>Fächer:</B></entry><entry VJ=\"1\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">1.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"0\">Allgemeinmedizin</entry><entry VJ=\"1\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">2.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"0\">Anästhesiologie</entry><entry VJ=\"1\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">3.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"0\">Arbeitsmedizin, Sozialmedizin</entry><entry VJ=\"1\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">4.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"0\">Augenheilkunde</entry><entry VJ=\"1\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">5.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"0\">Chirurgie</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">6.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"0\">Dermatologie, Venerologie</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">7.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"0\">Frauenheilkunde, Geburtshilfe</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">8.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"0\">Hals-Nasen-Ohrenheilkunde</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">9.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"0\">Humangenetik</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">10.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"0\">Hygiene, Mikrobiologie, Virologie</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">11.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"0\">Innere Medizin</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">12.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"0\">Kinderheilkunde</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">13.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"0\">Klinische Chemie, Laboratoriumsdiagnostik</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">14.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"0\">Neurologie</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">15.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"0\">Orthopädie</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">16.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"0\">Pathologie</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">17.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"0\">Pharmakologie, Toxikologie</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">18.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"0\">Psychiatrie und Psychotherapie</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">19.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"0\">Psychosomatische Medizin und Psychotherapie</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">20.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"0\">Rechtsmedizin</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">21.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"0\">Urologie</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" align=\"left\" colsep=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">davon fächerübergreifende Leistungsnachweise:</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" align=\"left\" colsep=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\"><Split Leader=\"1\" />.......................................................................................</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" align=\"left\" colsep=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\"><Split Leader=\"1\" />.......................................................................................</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" align=\"left\" colsep=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\"><Split Leader=\"1\" />.......................................................................................</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" align=\"left\" colsep=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\"><B>Querschnittsbereiche:</B></entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">1.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"0\">Epidemiologie, medizinische Biometrie und medizinische Informatik</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">2.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"0\">Geschichte, Theorie, Ethik der Medizin</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">3.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"0\">Gesundheitsökonomie, Gesundheitssystem, Öffentliches Gesundheitswesen</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">4.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"0\">Infektiologie, Immunologie</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">5.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"0\">Klinisch-pathologische Konferenz</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">6.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"0\">Klinische Umweltmedizin</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">7.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"0\">Medizin des Alterns und des alten Menschen</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">8.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"0\">Notfallmedizin</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">9.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"0\">Klinische Pharmakologie/Pharmakotherapie</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">10.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"0\">Prävention, Gesundheitsförderung</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">11.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"0\">Bildgebende Verfahren, Strahlenbehandlung, Strahlenschutz</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">12.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"0\">Rehabilitation, Physikalische Medizin, Naturheilverfahren</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">13.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"0\">Palliativmedizin</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">14.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"0\">Schmerzmedizin</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" align=\"left\" colsep=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\"><B>Blockpraktika:</B></entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">1.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"0\">Innere Medizin</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">2.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"0\">Chirurgie</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">3.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"0\">Kinderheilkunde</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">4.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"0\">Frauenheilkunde</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">5.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"0\">Allgemeinmedizin</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" align=\"left\" colsep=\"1\" nameend=\"col2\" namest=\"col1\"><B>Wahlfach:</B><Split Leader=\"1\" />...............................................................................................................................................................................................................</entry><entry VJ=\"1\" colname=\"col3\" /></row></tbody></tgroup></table><BR /><BR /><P>     Siegel oder Stempel</P><P><BR /><BR /><BR /><Split Leader=\"1\" /> .........., den ..........<Split Leader=\"1\" /><BR /><BR /><Split Leader=\"1\" />..............................<BR />(Unterschrift)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE005701360",
        "name": "Anlage 12",
        "title": "(zu § 13 Absatz 4, §§ 32, 33 Absatz 2, § 41 Absatz 3 und § 43 Absatz 2 Satz 7)",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG001000000"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2012, 1553)</kommentar></noindex></P><P>..........</P><P>(Ausstellende Stelle)</P><BR /><BR /><Title Align=\"auto\"><B>Zeugnis<BR />über die Ärztliche Prüfung</B></Title><BR /><BR /><P>Der/Die Studierende der Medizin <Split Leader=\"1\" />..........</P><P>geboren am ..........<Split Leader=\"1\" /> in ..........<Split Leader=\"1\" /></P><P>hat den Dritten Abschnitt der Ärztlichen Prüfung am ..........<Split Leader=\"1\" /><BR />in ..........<Split Leader=\"1\" /> mit der Note „ .......... <Split Leader=\"1\" />“ abgelegt.</P><BR /><BR /><P>Unter Berücksichtigung der Prüfungsnoten für den Ersten Abschnitt und den Zweiten Abschnitt der Ärztlichen Prüfung<FnR ID=\"F777369_01_BJNR240500002BJNE005701360\" /> hat er/sie die Ärztliche Prüfung mit der Gesamtnote „ .......... <Split Leader=\"1\" />“ (..........<Split Leader=\"1\" /> ) am ..........<Split Leader=\"1\" /> <BR />bestanden.<FnR ID=\"F777369_02_BJNR240500002BJNE005701360\" /></P><P>(Zahlenwert)</P><BR /><BR /><P>Herr/Frau ..........<Split Leader=\"1\" /></P><P>hat das Medizinstudium an der ..........<Split Leader=\"1\" /><BR />abgeschlossen.<FnR ID=\"F777369_03_BJNR240500002BJNE005701360\" /></P><P>     Siegel oder Stempel</P><P><BR /><BR /><BR /><Split Leader=\"1\" />.......... , den ..........<Split Leader=\"1\" /><BR /><BR /><Split Leader=\"1\" />..........<BR />(Unterschrift)</P>",
        "footnotes": "<Footnote FnZ=\"1\" Group=\"page\" ID=\"F777369_01_BJNR240500002BJNE005701360\" Pos=\"exp\" Postfix=\")\">Soweit nach § 41 Absatz 3 Satz 2 keine Gesamtnote gebildet wird, ist anstelle des Textes dieses Absatzes einzusetzen: „Eine Gesamtnote wird nicht gebildet. Das Überprüfungsergebnis für die erste Studienphase ergab die Note „<Split Leader=\"1\" /> .......... “.“</Footnote><Footnote FnZ=\"2\" Group=\"page\" ID=\"F777369_02_BJNR240500002BJNE005701360\" Pos=\"exp\" Postfix=\")\">Wird eine Gesamtnote nicht gebildet, so ist anstelle des Textes dieses Absatzes einzusetzen: „Er/Sie hat damit die Ärztliche Prüfung am<Split Leader=\"1\" />.......... bestanden.“</Footnote><Footnote FnZ=\"3\" Group=\"page\" ID=\"F777369_03_BJNR240500002BJNE005701360\" Pos=\"exp\" Postfix=\")\">Name der Universität einsetzen.</Footnote>",
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE005801310",
        "name": "Anlage 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG001000000"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE005900000",
        "name": "Anlage 14",
        "title": "(zu § 40 Satz 1)<BR />Approbationsurkunde",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG001000000"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(Fundstelle des Originaltextes: BGBl. I 2002, 2434)</kommentar><BR /><pre xml:space=\"preserve\"> <BR />Herr/Frau .....................................................................<BR />               (Vorname, Familienname - ggf. abweichender Geburtsname)<BR />geboren am ........... in ............................................. erfüllt<BR />die Voraussetzungen des § 3 der Bundesärzteordnung.<BR /> <BR />Mit Wirkung vom heutigen Tage wird ihm/ihr die<BR /> <BR />                       Approbation als Arzt/Ärztin<BR />erteilt.<BR /> <BR />Die Approbation berechtigt den Arzt/die Ärztin zur Ausübung des<BR />ärztlichen Berufs.<BR /> <BR />      Siegel<BR /> <BR />                  .............., den ....................<BR />                  ........................................<BR />                              (Unterschrift)</pre></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE006001360",
        "name": "Anlage 15",
        "title": "(zu § 28 Absatz 3 Satz 2)<BR />Prüfungsstoff für den Zweiten Abschnitt der Ärztlichen Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG001000000"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2002, 2435; bzgl. der einzelnen Änderungen vgl. Fußnote)</kommentar></noindex></P><P /><P>Die Prüfungsaufgaben sollen unter Aspekten der allgemeinen ärztlichen Tätigkeit auf die wichtigsten Krankheitsbilder und Gesundheitsstörungen abgestellt sein. Dies sind insbesondere solche, die sich durch ihre Verbreitung, ihre Folgen für den Einzelnen oder die Gesellschaft auszeichnen.<BR />Hierzu zählen <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Krankheiten des Blutes, der blutbildenden Organe, des Kreislaufsystems, der Atmungsorgane, der Verdauungsorgane, der Drüsen mit innerer Sekretion, des Stoffwechsels und der Nieren. Immunologische und allergische Krankheiten, Krankheiten des rheumatischen Formenkreises, Infektionskrankheiten, Geschwulstkrankheiten.</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Krankheiten des zentralen Nervensystems, der peripheren Nerven und der Muskulatur. Hirnorganische, endogene, psychotische und persönlichkeitsbedingte reaktive Störungen. Neurosen. Süchte. Suizidalität. Sexuelle Verhaltens- und Erlebnisstörungen. Psychosomatische Krankheiten und funktionelle Störungen. Störungen der Kommunikation.</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Krankheiten der perinatalen Periode, des Kindes- und Jugendalters, Verhaltens- und Entwicklungsstörungen sowie Behinderungen bei Kindern und Jugendlichen.</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Krankheiten der Haut, ihrer Anhangsgebilde und der Schleimhäute der äußeren Körperhöhlen. Geschlechtskrankheiten.</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Wundbehandlung. Asepsis, Antisepsis, Fehlbildungen, Krankheiten und Verletzungen von Kopf, Hals, Wirbelsäule, Thorax, Abdomen, Extremitäten, Herz, Gefäßen, Nieren, ableitenden Harnwegen, äußeren und inneren Genitalorganen, des zentralen und peripheren Nervensystems sowie der Sinnesorgane. Unfälle und Vergiftungen.</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Störungen der Geschlechtsentwicklung und der Fertilität. Familienplanung. Schwangerschaft, Beratung und Beurteilung in Konfliktsituationen, insbesondere medizinische, rechtliche und ethische Aspekte des Schwangerschaftsabbruchs, Risikoschwangerschaft, Beratung und und Vorsorge in der Schwangerschaft. Geburt und Risikogeburt. Krankheiten des Wochenbetts. Entzündungen und Geschwülste der weiblichen Genitalorgane.</LA></DD></DL>Die Prüfungsaufgaben sollen einen oder mehrere der folgenden Aspekte berücksichtigen: <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Körperliche, geistige und psychische Entwicklung und ihre Varianten. Altersspezifische Aspekte von Gesundheitsstörungen, ihrer Diagnostik und Behandlung. Klinische Genetik einschließlich humangenetischer Beratung.</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Ätiologie, Pathogenese, spezielle Pathologie, Pathophysiologie.</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Symptomatologie, Diagnostik, Differentialdiagnose, Durchführung und Bewertung körperlicher, labormedizinischer und technischer Untersuchungen, Indikationen, Kontraindikationen.</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Anwendung konservativer, operativer und physikalischer Behandlungsverfahren einschließlich Strahlenbehandlung, Grundprinzipien operativer Techniken, Grundprinzipien der Vor- und Nachbehandlung, klinische Pharmakologie und Pharmakotherapie, spezielle therapeutische Verfahren, Indikationen, Kontraindikationen, Prognose, Rehabilitation, Gesundheitsberatung, Behandlung von Langzeitkranken, unheilbar Kranken und Sterbenden, Schmerzbehandlung und Palliativmedizin.</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Erkennung und Behandlung akut lebensbedrohender Zustände, Notfall- und Katastrophenmedizin.</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundzüge der Allgemein-, Krankenhaus- und Seuchenhygiene.</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Individuelle, epidemiologische und sozialmedizinische Aspekte der Krankheitsentstehung und -verhütung, Öffentliche Gesundheitspflege/Public Health.</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeitsmedizinische Untersuchungen. Analyse von Arbeitsplatz- und Berufsbelastung. Berufskrankheiten.</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Medizinische Begutachtung. Rechtsfragen der ärztlichen Berufsausübung.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE006600116",
        "name": "Anlage 16",
        "title": "(zu § 34 Absatz 8)<BR />Erlaubnis nach § 10 Absatz 1 oder Absatz 1a der Bundesärzteordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG001000000"
        },
        "body": "<table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" /><colspec colname=\"col2\" /><tbody valign=\"top\"><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Herrn/Frau . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" align=\"center\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">(Vorname, Familienname – gegebenenfalls abweichender Geburtsname)</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">geboren am . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">in . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" align=\"justify\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">wird gemäß § 10 Absatz 1/1a der Bundesärzteordnung die Erlaubnis zur vorübergehenden Ausübung des ärzt-<BR />lichen Berufs in/an . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" align=\"justify\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">für die Zeit vom . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" align=\"justify\" colname=\"col2\" rowsep=\"0\">bis . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .  widerruflich erteilt.</entry></row><row><entry VJ=\"1\" align=\"justify\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Beschränkungen und Nebenbestimmungen:</entry></row><row><entry VJ=\"1\" align=\"justify\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" align=\"justify\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" align=\"justify\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" align=\"justify\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Die Erlaubnis umfasst zudem die Tätigkeit im Land . . . . . . . . . . /in den Ländern . . . . . . . . . . /bundesweite<BR /> Tätigkeit<FnR ID=\"F781546_02_BJNR240500002BJNE006600116\" /> als . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .                           </entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">                     Siegel<BR /><BR /><BR /></entry><entry VJ=\"1\" align=\"justify\" colname=\"col2\" rowsep=\"0\" /></row><row><entry VJ=\"1\" align=\"center\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . ., den . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" align=\"center\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" align=\"center\" nameend=\"col2\" namest=\"col1\">(Unterschrift)</entry></row></tbody></tgroup></table><FnArea Line=\"1\" Size=\"normal\"><FnR ID=\"F781546_02_BJNR240500002BJNE006600116\" /></FnArea>",
        "footnotes": "<Footnote FnZ=\"*\" Group=\"manuell\" ID=\"F781546_02_BJNR240500002BJNE006600116\" Pos=\"normal\">Nicht Zutreffendes streichen.</Footnote>",
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE006700116",
        "name": "Anlage 17",
        "title": "(zu § 35a Absatz 3)<BR />Erlaubnis nach § 10 Absatz 5 der Bundesärzteordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG001000000"
        },
        "body": "<table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" /><colspec colname=\"col2\" /><tbody valign=\"top\"><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Herrn/Frau . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" align=\"center\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">(Vorname, Familienname – gegebenenfalls abweichender Geburtsname)</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">geboren am . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">in . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" align=\"justify\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">wird gemäß § 10 Absatz 5 der Bundesärzteordnung die Erlaubnis zur vorübergehenden Ausübung des ärztlichen<BR />Berufs für die Tätigkeit, die zum Abschluss der ärztlichen Ausbildung in . . . . . . . . . . . . . . . . . . . . erforderlich<BR /> ist, für die Zeit vom . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .  bis . . . . . . . . . . . . . . . . . . . . . . . . .  widerruflich erteilt.       </entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Die Erlaubnis ist beschränkt auf eine nicht selbständige und nicht leitende Tätigkeit unter Aufsicht, Anleitung und<BR />Verantwortung von Ärztinnen und Ärzten, die eine Approbation oder eine unbeschränkte Berufserlaubnis besitzen.</entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Die Tätigkeit darf nur in/an . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . verrichtet werden.      </entry></row><row><entry VJ=\"1\" align=\"left\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">                  Siegel<BR /><BR /><BR /></entry></row><row><entry VJ=\"1\" align=\"center\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . , den . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" align=\"center\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" align=\"center\" nameend=\"col2\" namest=\"col1\">(Unterschrift)</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE006800116",
        "name": "Anlage 18",
        "title": "(zu § 36 Absatz 7)<BR />Niederschrift über die staatliche Eignungsprüfung nach § 36 der Approbationsordnung für Ärzte",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG001000000"
        },
        "body": "<table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" /><colspec colname=\"col2\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Herr/Frau . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">geboren am . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">in . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">ist am . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">in . . . . . . . . . . . . . . . . . . . . . . . . . . geprüft worden.</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Beginn und Ende der Einzel-/Gruppenprüfung: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Er/Sie hat die staatliche Eignungsprüfung bestanden/nicht bestanden.</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Tragende Gründe: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Mitglieder der Prüfungskommission nach § 36 Absatz 4 der Approbationsordnung für Ärzte:</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" nameend=\"col2\" rowsep=\"0\">Als Vorsitzende(r) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Als weitere Mitglieder</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Gegenstand der Prüfung: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">(Inhalt und Prüfungsablauf sind stichwortartig wiederzugeben.)</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Sonstige Bemerkungen: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . , den</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\">(Unterschrift/en des weiteren Mitglieds/der weiteren Mitglieder<BR />der Prüfungskommission)</entry><entry VJ=\"1\" colname=\"col2\">(Unterschrift des/der Vorsitzenden der Prüfungskommission)</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240500002BJNE006900116",
        "name": "Anlage 19",
        "title": "(zu § 37 Absatz 7)<BR />Niederschrift über die staatliche Kenntnisprüfung nach § 37 der Approbationsordnung für Ärzte",
        "parent": {
          "type": "heading",
          "id": "BJNR240500002BJNG001000000"
        },
        "body": "<table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" /><colspec colname=\"col2\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Herr/Frau . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">geboren am . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">in . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">ist am . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">in . . . . . . . . . . . . . . . . . . . . . . . . . . geprüft worden.</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Beginn und Ende der Einzel-/Gruppenprüfung: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Er/Sie hat die staatliche Kenntnisprüfung bestanden/nicht bestanden.</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Tragende Gründe: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Mitglieder der Prüfungskommission nach § 37 Absatz 4 der Approbationsordnung für Ärzte:</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" nameend=\"col2\" rowsep=\"0\">Als Vorsitzende(r) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Als weitere Mitglieder</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Gegenstand der Prüfung: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">(Inhalt und Prüfungsablauf sind stichwortartig wiederzugeben.)</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Sonstige Bemerkungen: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . , den</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\">(Unterschrift/en des weiteren Mitglieds/der weiteren Mitglieder<BR />der Prüfungskommission)</entry><entry VJ=\"1\" colname=\"col2\">(Unterschrift des/der Vorsitzenden der Prüfungskommission)</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
