{
  "data": {
    "type": "law",
    "id": "BJNR007420986",
    "firstPublished": "1986-05-15",
    "sourceTimestamp": "20200831213015",
    "titleShort": null,
    "titleLong": "Gesetz über befristete Arbeitsverträge mit Ärzten in der Weiterbildung",
    "abbreviation": "ÄArbVtrG",
    "slug": "aearbvtrg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1986, 742",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 3 G v. 15.11.2019 I 1604",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 24. 5.1986 +++)<BR /><BR /></pre>Die Geltung d. G ist durch § 3 idF d. Art. 1 Nr. 2 G v. 16.12.1997 I 2994 über den 31.12.1997 hinaus verlängert worden.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR007420986BJNE000101308",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007420986BJNE000209126",
        "name": "§ 1",
        "title": "Befristung von Arbeitsverträgen",
        "parent": null,
        "body": "<P>(1) Ein die Befristung eines Arbeitsvertrags mit einem Arzt rechtfertigender sachlicher Grund liegt vor, wenn die Beschäftigung des Arztes seiner zeitlich und inhaltlich strukturierten Weiterbildung zum Facharzt oder dem Erwerb einer Anerkennung für einen Schwerpunkt oder dem Erwerb einer Zusatzbezeichnung, eines Fachkundenachweises oder einer Bescheinigung über eine fakultative Weiterbildung dient.</P><P>(2) Die Dauer der Befristung des Arbeitsvertrags bestimmt sich im Rahmen der Absätze 3 und 4 ausschließlich nach der vertraglichen Vereinbarung; sie muß kalendermäßig bestimmt oder bestimmbar sein.</P><P>(3) Ein befristeter Arbeitsvertrag nach Absatz 1 kann auf die notwendige Zeit für den Erwerb der Anerkennung als Facharzt oder den Erwerb einer Zusatzbezeichnung, höchstens bis zur Dauer von acht Jahren, abgeschlossen werden. Zum Zweck des Erwerbs einer Anerkennung für einen Schwerpunkt oder des an die Weiterbildung zum Facharzt anschließenden Erwerbs einer Zusatzbezeichnung, eines Fachkundenachweises oder einer Bescheinigung über eine fakultative Weiterbildung kann ein weiterer befristeter Arbeitsvertrag für den Zeitraum, der für den Erwerb vorgeschrieben ist, vereinbart werden. Wird die Weiterbildung im Rahmen einer Teilzeitbeschäftigung abgeleistet und verlängert sich der Weiterbildungszeitraum hierdurch über die zeitlichen Grenzen der Sätze 1 und 2 hinaus, so können diese um die Zeit dieser Verlängerung überschritten werden. Erfolgt die Weiterbildung nach Absatz 1 im Rahmen mehrerer befristeter Arbeitsverträge, so dürfen sie insgesamt die zeitlichen Grenzen nach den Sätzen 1, 2 und 3 nicht überschreiten. Die Befristung darf den Zeitraum nicht unterschreiten, für den der weiterbildende Arzt die Weiterbildungsbefugnis besitzt. Beendet der weiterzubildende Arzt bereits zu einem früheren Zeitpunkt den von ihm nachgefragten Weiterbildungsabschnitt oder liegen bereits zu einem früheren Zeitpunkt die Voraussetzungen für die Anerkennung im Gebiet, Schwerpunkt, Bereich sowie für den Erwerb eines Fachkundenachweises oder einer Bescheinigung über eine fakultative Weiterbildung vor, darf auf diesen Zeitpunkt befristet werden.</P><P>(4) Auf die jeweilige Dauer eines befristeten Arbeitsvertrags nach Absatz 3 sind im Einvernehmen mit dem zur Weiterbildung beschäftigten Arzt nicht anzurechnen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeiten einer Beurlaubung oder einer Ermäßigung der Arbeitszeit um mindestens ein Fünftel der regelmäßigen Arbeitszeit, die für die Betreuung oder Pflege eines Kindes unter 18 Jahren oder eines pflegebedürftigen sonstigen Angehörigen gewährt worden sind, soweit die Beurlaubung oder die Ermäßigung der Arbeitszeit die Dauer von zwei Jahren nicht überschreitet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeiten einer Beurlaubung für eine wissenschaftliche Tätigkeit oder eine wissenschaftliche oder berufliche Aus-, Fort- oder Weiterbildung im Ausland, soweit die Beurlaubung die Dauer von zwei Jahren nicht überschreitet,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Elternzeit nach § 15 Abs. 1 des Bundeselterngeld- und Elternzeitgesetzes und Zeiten eines Beschäftigungsverbots nach den §§ 3 bis 6, 10 Absatz 3, § 13 Absatz 1 Nummer 3 und § 16 des Mutterschutzgesetzes, soweit eine Beschäftigung nicht erfolgt ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeiten des Grundwehr- und Zivildienstes und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeiten einer Freistellung zur Wahrnehmung von Aufgaben in einer Personal- oder Schwerbehindertenvertretung, soweit die Freistellung von der regelmäßigen Arbeitszeit mindestens ein Fünftel beträgt und die Dauer von zwei Jahren nicht überschreitet.</LA></DD></DL></P><P>(5) Die arbeitsrechtlichen Vorschriften und Grundsätze über befristete Arbeitsverträge sind nur insoweit anzuwenden, als sie den Vorschriften der Absätze 1 bis 4 nicht widersprechen.</P><P>(6) Die Absätze 1 bis 5 gelten nicht, wenn der Arbeitsvertrag unter den Anwendungsbereich des Wissenschaftszeitvertragsgesetzes fällt.</P><P>(7) Die Absätze 1 bis 6 gelten auch für die Beschäftigung eines Psychotherapeuten im Rahmen einer zeitlich und inhaltlich strukturierten Weiterbildung zum Fachpsychotherapeuten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007420986BJNE000301308",
        "name": "§ 2",
        "title": "Berlin-Klausel",
        "parent": null,
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 13 Abs. 1 des Dritten Überleitungsgesetzes auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007420986BJNE000401308",
        "name": "§ 3",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
