{
  "data": {
    "type": "law",
    "id": "BJNR014650977",
    "firstPublished": "1977-08-02",
    "sourceTimestamp": "20130405125707",
    "titleShort": null,
    "titleLong": "Verordnung über den Ausgleich gemeinwirtschaftlicher Leistungen im\nEisenbahnverkehr",
    "abbreviation": "AEAusglV",
    "slug": "aeausglv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1977, 1465",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 5 Nr. 2 G v. 23.3.2005 I 931",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.1977 +++)<BR />(+++ Maßgaben aufgrund des EinigVtr vgl. AEAusglV Anhang EV +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR014650977BJNE000100325",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des durch das Gesetz vom 24. August 1976 (BGBl. I S. 2441) eingefügten § 6e Abs. 1 des Allgemeinen Eisenbahngesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 930-1, veröffentlichen bereinigten Fassung wird mit Zustimmung des Bundesrates verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014650977BJNE000203308",
        "name": "§ 1",
        "title": "Ausbildungsverkehr",
        "parent": null,
        "body": "<P>(1) Ausbildungsverkehr im Sinne des § 6a Abs. 1 des Allgemeinen Eisenbahngesetzes ist die Beförderung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von schulpflichtigen Personen bis zur Vollendung des 15. Lebensjahres;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Vollendung des 15. Lebensjahres<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">von Schülern und Studenten öffentlicher, staatlich genehmigter oder staatlich anerkannter privater</LA><LA Size=\"normal\">- allgemeinbildender Schulen,</LA><LA Size=\"normal\">- berufsbildender Schulen,</LA><LA Size=\"normal\">- Einrichtungen des zweiten Bildungsweges,</LA><LA Size=\"normal\">- Hochschulen, Akademien</LA><LA Size=\"normal\">mit Ausnahme der Verwaltungsakademien, Volkshochschulen, Landvolkhochschulen;</LA></DD>      <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">von Personen, die private Schulen oder sonstige Bildungseinrichtungen, die nicht unter Buchstabe a fallen, besuchen, sofern sie auf Grund des Besuchs dieser Schulen oder Bildungseinrichtungen von der Berufsschulpflicht befreit sind oder sofern der Besuch dieser Schulen und sonstigen privaten Bildungseinrichtungen nach dem Bundesausbildungsförderungsgesetz förderungsfähig ist;</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">von Personen, die an einer Volkshochschule oder einer anderen Einrichtung der Weiterbildung Kurse zum nachträglichen Erwerb des Hauptschul- oder Realschulabschlusses besuchen;</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">von Personen, die in einem Berufsausbildungsverhältnis im Sinne des Berufsbildungsgesetzes oder in einem anderen Vertragsverhältnis im Sinne des § 26 des Berufsbildungsgesetzes stehen, sowie Personen, die in einer Einrichtung außerhalb der betrieblichen Berufsausbildung im Sinne des § 43 Abs. 2 des Berufsbildungsgesetzes, § 36 Abs. 2 der Handwerksordnung, ausgebildet werden;</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">von Personen, die einen staatlich anerkannten Berufsvorbereitungslehrgang besuchen;</LA></DD> <DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">von Praktikanten und Volontären, sofern die Ableistung eines Praktikums oder Volontariats vor, während oder im Anschluß an eine staatlich geregelte Ausbildung oder ein Studium an einer Hochschule nach den für Ausbildung und Studium geltenden Bestimmungen vorgesehen ist;</LA></DD> <DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">von Beamtenanwärtern des einfachen und mittleren Dienstes sowie Praktikanten und Personen, die durch Besuch eines Verwaltungslehrgangs die Qualifikation für die Zulassung als Beamtenanwärter des einfachen oder mittleren Dienstes erst erwerben müssen, sofern sie keinen Fahrtkostenersatz von der Verwaltung erhalten;</LA></DD> <DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">von Teilnehmern an einem freiwilligen sozialen Jahr oder an einem freiwilligen ökologischen Jahr oder vergleichbaren sozialen Diensten.</LA></DD> </DL> </LA></DD> </DL></P><P>(2) Die Berechtigung zum Erwerb von Zeitfahrausweisen des Ausbildungsverkehrs hat sich die Eisenbahn vom Auszubildenden nachweisen zu lassen. In den Fällen des Absatzes 1 Nr. 2 Buchstaben a bis g geschieht dies durch Vorlage einer Bescheinigung der Ausbildungsstätte oder des Ausbildenden, in den Fällen des Absatzes 1 Nr. 2 Buchstabe h durch Vorlage einer Bescheinigung des Trägers der jeweiligen sozialen Dienste. In der Bescheinigung ist zu bestätigen, daß die Voraussetzung des Absatzes 1 Nr. 2 gegeben ist. Die Bescheinigung gilt längstens ein Jahr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014650977BJNE000300325",
        "name": "§ 2",
        "title": "Kostenbestandteile für die Festlegung der Kostensätze",
        "parent": null,
        "body": "<P>Für die Festlegung der pauschalen Kostensätze durch Rechtsverordnung nach § 6a Abs. 2 des Gesetzes gelten die in der Anlage aufgeführten Kostenbestandteile. Soweit in der Anlage nichts anderes festgelegt ist, ist in Zweifelsfällen sinngemäß nach den Leitsätzen für die Preisermittlung auf Grund von Selbstkosten, Anlage zur Verordnung PR Nr. 30/53 über die Preise bei öffentlichen Aufträgen vom 21. November 1953 (BAnz. Nr. 244 vom 18. Dezember 1953), zu verfahren; hierbei bleiben kalkulatorische Kosten, soweit sie in der Anlage nicht ausdrücklich aufgeführt sind, außer Ansatz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014650977BJNE000402308",
        "name": "§ 3",
        "title": "Ermittlung der Personen-Kilometer für die\nBerechnung des Ausgleichs",
        "parent": null,
        "body": "<P>(1) Personen-Kilometer werden durch Multiplikation der Beförderungsfälle mit der mittleren Reiseweite ermittelt.</P><P>(2) Die Zahl der Beförderungsfälle ist nach den verkauften Wochen-, Monats- und Jahreszeitfahrausweisen im Ausbildungsverkehr zu errechnen. Für die Ausnutzung der Zeitfahrausweise sind 2,3 Fahrten je Gültigkeitstag zugrunde zu legen. Dabei ist Woche mit höchstens 6 Tagen, der Monat mit höchstens 26 Tagen und das Jahr mit höchstens 240 Tagen anzusetzen; diese Werte können unterschritten werden, soweit Fahrplanangebote nicht vorhanden sind oder tarifliche Einschränkungen bestehen oder nur ausbildungsnotwendige Tage berücksichtigt werden sollen. Jeder Beförderungsfall ist nur einmal zu zählen, auch wenn mit einem Zeitfahrausweis mehrere Verkehrsmittel benutzt werden.</P><P>(3) Besteht ein von einer Eisenbahn mit Unternehmern des Straßenpersonenverkehrs oder von mehreren Eisenbahnen gebildetes zusammenhängendes Liniennetz mit einheitlichen oder verbundenen Tarifen und wird je Beförderungsfall nur ein Fahrausweis ausgegeben, ist die nach Absatz 2 errechnete Zahl der Beförderungsfälle um 10 vom Hundert zu erhöhen.</P><P>(4) Als Durchschnittswert für die mittlere Reiseweite sind acht Kilometer zugrunde zu legen.</P><P>(5) Wird nachgewiesen, daß von den Durchschnittswerten für <BR />die Ausnutzung der Zeitfahrausweise nach Absatz 2 Satz 2 oder <BR />die Erhöhung der Beförderungsfälle um 10 vom Hundert nach Absatz 3 oder <BR />die mittlere Reiseweite im Ausbildungsverkehr nach Absatz 4 <BR />jeweils um mehr als 25 vom Hundert abgewichen wird, sind der Berechnung des Ausgleichsbetrags die nachgewiesenen Werte zugrunde zu legen. <BR />Die Abweichungen von dem Durchschnittswert für die Ausnutzung der Zeitfahrausweise und von der Erhöhung der Beförderungsfälle sind durch Verkehrszählung oder in anderer geeigneter Weise nachzuweisen. Die Abweichung von dem Durchschnittswert für die mittlere Reiseweite ist nachzuweisen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Grund der verkauften Streckenfahrausweise nach den erfaßten tatsächlichen Entfernungen oder nach den mittleren Werten der Entfernungsstufen der genehmigten Tarife oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Verkehrszählung oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in sonstiger geeigneter Weise.</LA></DD> </DL> </P><P>(6) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014650977BJNE000500325",
        "name": "§ 4",
        "title": "Ermittlung der Erträge",
        "parent": null,
        "body": "<P>Als Erträge im Sinne von § 6a Abs. 1 und 2 des Gesetzes sind die Fahrgeldeinnahmen aus dem Verkauf von Zeitfahrausweisen im Ausbildungsverkehr und die Einnahmen aus Fahrpreiszuschlägen anzusetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014650977BJNE000600325",
        "name": "§ 5",
        "title": "Sonderregelung bei Einnahmeaufteilungsverträgen",
        "parent": null,
        "body": "<P>(1) Werden bei einem von einer Eisenbahn mit Unternehmern des Straßenpersonenverkehrs oder von mehreren Eisenbahnen gebildeten zusammenhängenden Liniennetz mit einheitlichen oder verbundenen Tarifen die Erträge aus dem Verkauf von Zeitfahrausweisen zusammengefaßt und der Eisenbahn anteilmäßig nach einem vereinbarten Verteilungsschlüssel zugewiesen, so ist der zugewiesene Anteil als Ertrag im Sinne von § 6a Abs. 2 des Gesetzes anzugeben. Bei der Ermittlung der von der Eisenbahn geleisteten Personen-Kilometer ist diejenige Zahl der verkauften Wochen-, Monats- und Jahreszeitfahrausweisen im Ausbildungsverkehr anzugeben, die sich nach Anwendung des in Satz 1 genannten Verteilungsschlüssels auf die Gesamtzahl der von allen Mitgliedern des Zusammenschlusses verkauften Wochen-, Monats- und Jahreszeitfahrausweisen im Ausbildungsverkehr ergibt.</P><P>(2) Abweichend von Absatz 1 können die beteiligten Unternehmer eine andere geeignete Schlüsselung vereinbaren. Die Vereinbarung bedarf der Zustimmung der obersten Landesverkehrsbehörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014650977BJNE000700325",
        "name": "§ 6",
        "title": "Länderüberschreitender Verkehr",
        "parent": null,
        "body": "<P>(1) Erstreckt sich die Beförderung von Auszubildenden mit Zeitfahrausweisen auf das Gebiet mehrerer Länder, sind deren Anteilen an der Ausgleichsleistung die Personen-Kilometer und Erträge zugrunde zu legen, die in dem jeweiligen Land erbracht werden.</P><P>(2) Abweichend von Absatz 1 können die Länder einvernehmlich die auf sie entfallenden Anteile an der Ausgleichsleistung nach den im jeweiligen Land erbrachten Achs-Kilometern oder nach einer anderen geeigneten Schlüsselung aufteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014650977BJNE000800325",
        "name": "§ 7",
        "title": "Antrag",
        "parent": null,
        "body": "<P>(1) Der Antrag auf Gewährung eines Ausgleichs ist von der Eisenbahn bis zum 31. Mai jeden Jahres für das vorangegangene Kalenderjahr bei der zuständigen obersten Landesverkehrsbehörde zu stellen. Der Antrag ist in dreifacher Ausfertigung nach einem bundeseinheitlichen Muster zu stellen. Bei einem von einer Eisenbahn mit Unternehmern des Straßenpersonenverkehrs oder von mehreren Eisenbahnen gebildeten zusammenhängenden Liniennetz mit einheitlichen oder verbundenen Tarifen kann auch eine Gemeinschaftseinrichtung dieses Zusammenschlusses die Anträge für ihre Mitglieder stellen.</P><P>(2) Der Antragsteller hat im Antrag den sich nach § 6a des Gesetzes und nach den Vorschriften dieser Verordnung ergebenden Ausgleichsbetrag zu errechnen.</P><P>(3) Der Antragsteller hat in zweifacher Ausfertigung die Bescheinigung eines Wirtschaftsprüfers oder einer von der obersten Landesverkehrsbehörde anerkannten Stelle oder Person über die Richtigkeit der Angaben und Ausgleichsberechnungen beizubringen. Bestehen Zweifel an der Richtigkeit der Angaben und Ausgleichsberechnungen, kann die oberste Landesverkehrsbehörde weitere Nachweise verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014650977BJNE000900325",
        "name": "§ 8",
        "title": "Entscheidung",
        "parent": null,
        "body": "<P>Die Entscheidung ist schriftlich zu erlassen und dem Antragsteller zuzustellen. Wird dem Antrag nicht in vollem Umfang entsprochen, ist die Entscheidung schriftlich zu begründen und mit einer Rechtsbehelfsbelehrung zu versehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014650977BJNE001000325",
        "name": "§ 9",
        "title": "Änderung der Voraussetzungen",
        "parent": null,
        "body": "<P>Jede Änderung der Tatsachen, die der Berechnung des Ausgleichs zugrunde liegen, ist unverzüglich der obersten Landesverkehrsbehörde anzuzeigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014650977BJNE001102308",
        "name": "§ 10",
        "title": "Vorauszahlungen",
        "parent": null,
        "body": "<P>(1) Die Eisenbahn erhält auf den Ausgleichsbetrag auf Antrag für das laufende Kalenderjahr Vorauszahlungen in Höhe von insgesamt 80 vom Hundert des zuletzt für ein Jahr festgesetzten Ausgleichsbetrags, sie werden je zur Hälfte bis zum 15. Juli und bis zum 15. November geleistet.</P><P>(2) und (3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014650977BJNE001200325",
        "name": "§ 11",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt mit Wirkung vom 1. Januar 1977 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014650977BJNE001300325",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Bundesminister für Verkehr</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014650977BJNE001400325",
        "name": "Anlage",
        "title": "(zu § 2)",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\"> Fundstelle des Originaltextes: BGBl. I 1977, 1468 - 1469 </kommentar> <BR /> <BR />Als Kostenbestandteile im Sinne von § 2 AEAusglV sind folgende Positionen in Ansatz zu bringen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Energie, Treib- und Heizstoffkosten sind nach LSP Nr. 15 einzusetzen.</LA></DD> <DT>2a.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sonstiges Material (einschließlich der nicht aktivierten geringwertigen Wirtschaftsgüter)</LA><LA Size=\"normal\">Dazu gehören Werkzeuge und Arbeitsgerät, Streusand und Salz, Dienstausrüstung und Schutzkleidung, Fahrausweise, Bürobedarf, Dienstkleidung und sonstige Bau-, Betriebs- und Hilfsstoffe.</LA></DD>  <DT>2b.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fremdleistungen (soweit nicht aktivierungspflichtig)</LA><LA Size=\"normal\">Dazu zählen Unternehmerleistungen, Dienstleistungen und sonstige Fremdleistungen. Zum Konteninhalt der Kostenart Fremdleistungen gehören:<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Unternehmerleistungen</LA><LA Size=\"normal\">Leistungen von Bau- und industriellen Unternehmen, Handwerkern und dgl.</LA><LA Size=\"normal\">Dienstleistungen</LA><LA Size=\"normal\">Honorar für Bilanzprüfungen, Steuerberatung, freiberufliche Mitarbeit, technische, wirtschaftliche und medizinische Gutachten, Zeichnungen u. dgl.</LA><LA Size=\"normal\">Sonstige Fremdleistungen</LA><LA Size=\"normal\">Fahrkarten-Verkaufsprovisionen, Depotgebühren, Postfachgebühren, Auskunftsgebühren, Anmietung von Omnibussen, Frachten und Fuhrlöhne für Güter, die nicht aktiviert werden.</LA></DD>      </DL></LA></DD>  <DT>2c.</DT><DD Font=\"normal\"><LA Size=\"normal\">Haftpflicht- und Fahrzeugversicherung<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Es sind die für die Rechnungsperiode fälligen Prämien für Haftpflicht- und sonstige Fahrzeugversicherungen sowie die Umlage derartiger Risikogemeinschaften einzutragen.</LA><LA Size=\"normal\">Bei der Fahrzeughaftpflichtversicherung ist anzugeben, ob die Versicherungen als Vollkasko-, Teilkasko- oder als gesetzliche Mindestversicherung abgeschlossen sind (ggf. Angaben der Höhe der Selbstkostenbeteiligung).</LA></DD>  </DL></LA></DD> <DT>2d.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sonstige Versicherungen</LA><LA Size=\"normal\">Hierher gehören die Prämien für Sachversicherungen, Unfallversicherungen und alle nicht unter 2c aufgeführten Haftpflichtversicherungen.</LA></DD>  <DT>3a.</DT><DD Font=\"normal\"><LA Size=\"normal\">Löhne und</LA></DD> <DT>3b.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gehälter</LA><LA Size=\"normal\">Löhne und Gehälter sind nach Art und Umfang nur insoweit zu berücksichtigen, als sie den Grundsätzen wirtschaftlicher Betriebsführung entsprechen (LSP Nr. 23). Es sind die tariflich vereinbarten Löhne und Gehälter einzusetzen (kalkulatorischer Unternehmerlohn siehe Ziffer 8).</LA></DD>  <DT>3c.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sozialkosten</LA><LA Size=\"normal\">Es sind die gesetzlichen und die tariflich vereinbarten Sozialaufwendungen in tatsächlicher Höhe anzusetzen.</LA></DD>  <DT>3d.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zuwendungen an Pensions- und Unterstützungskassen sowie Pensionsrückstellungen</LA><LA Size=\"normal\">Es sind die Kosten bis zur steuerlich zulässigen Höhe einzusetzen.</LA></DD>  <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Steuern, Gebühren, Beiträge</LA><LA Size=\"normal\">Vorsteuern im Sinne des Umsatzsteuergesetzes bleiben außer Ansatz. Berücksichtigt werden können:</LA></DD>  <DT>4a.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gewerbekapital- und Lohnsummensteuer</LA></DD> <DT>4b.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vermögensteuer</LA></DD> <DT>4c.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sonstige Steuern</LA><LA Size=\"normal\">Es sind alle sonstigen Kostensteuern des Verkehrsbetriebs einzusetzen (z.B. Grundsteuer).</LA></DD>  <DT>4d.</DT><DD Font=\"normal\"><LA Size=\"normal\">Konzessionsgebühren</LA><LA Size=\"normal\">Ausgaben für die Benutzung des Verkehrsraums öffentlicher Straßen sind - auch in Form von Pacht- oder Mietzahlungen - nicht in Ansatz zu bringen.</LA></DD>  <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Raum- und Gebäudemieten und Pachten</LA><LA Size=\"normal\">Für gemietete Gebäude und Gebäudeteile sowie für gepachtete Grundstücke - soweit sie dem Verkehrsbetrieb dienen - sind die vereinbarten Mieten und Pachten einzusetzen; für unternehmenseigene Gebäude und Grundstücke, soweit sie nicht in den anderen Kostenarten enthalten sind, die tatsächlichen Aufwendungen.</LA></DD>  <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sonstige Kosten</LA><LA Size=\"normal\">Hierher gehören Postkosten, Reise- und Fahrgeldkosten, Gerichts- und Anwaltskosten, sonstige Verwaltungskosten, ebenso Haftpflichtleistungen, die nicht aus Fremdversicherungen oder aus Rückstellungen gedeckt sind.</LA></DD>  <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kalkulatorische Abschreibungen</LA><LA Size=\"normal\">Ausgangsbasis für die kalkulatorischen Abschreibungen sind die Anschaffungs- oder Herstellungskosten, vermindert um Investitionszuschüsse der öffentlichen Hand. Die in der Handels- und Steuerbilanz vorgenommenen Regel- und Sonderabschreibungen bleiben außer Betracht.</LA></DD>  <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kalkulatorischer Unternehmerlohn</LA><LA Size=\"normal\">Für die Mitarbeit des Unternehmers in Einzelunternehmen und Personengesellschaften und ggf. unentgeltlich mithelfende Familienangehörige sind angemessene Kosten einzusetzen.</LA></DD>  <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kalkulatorische Zinsen (vgl. Nr. 43 LSP)</LA><LA Size=\"normal\">Für die Ermittlung des betriebsnotwendigen Kapitals gilt Ziffer 7 entsprechend.</LA></DD>   </DL><BR /><SP>Kostenermittlungsbogen</SP> <BR /> <DL Font=\"normal\" Type=\"arabic\"><DT>1</DT><DD Font=\"normal\"><LA Size=\"normal\">Energie, Treib- und Heizstoffe</LA></DD> <DT>2a</DT><DD Font=\"normal\"><LA Size=\"normal\">Sonstiges Material (einschließlich der nicht aktivierten geringwertigen Wirtschaftsgüter)</LA></DD> <DT>2b</DT><DD Font=\"normal\"><LA Size=\"normal\">Fremdleistungen (soweit nicht aktivierungspflichtig)</LA></DD> <DT>2c</DT><DD Font=\"normal\"><LA Size=\"normal\">Haftpflicht- und Fahrzeugversicherung</LA></DD> <DT>2d</DT><DD Font=\"normal\"><LA Size=\"normal\">Sonstige Versicherungen</LA></DD> <DT>3a</DT><DD Font=\"normal\"><LA Size=\"normal\">Löhne</LA></DD> <DT>3b</DT><DD Font=\"normal\"><LA Size=\"normal\">Gehälter</LA></DD> <DT>3c</DT><DD Font=\"normal\"><LA Size=\"normal\">Sozialkosten</LA></DD> <DT>3d</DT><DD Font=\"normal\"><LA Size=\"normal\">Zuwendungen an Pensions- und Unterstützungskassen sowie Pensionsrückstellungen</LA></DD> <DT>4a</DT><DD Font=\"normal\"><LA Size=\"normal\">Gewerbekapital- und Lohnsummensteuer</LA></DD> <DT>4b</DT><DD Font=\"normal\"><LA Size=\"normal\">Vermögensteuer</LA></DD> <DT>4c</DT><DD Font=\"normal\"><LA Size=\"normal\">Sonstige Steuern</LA></DD> <DT>5</DT><DD Font=\"normal\"><LA Size=\"normal\">Raum- und Gebäudemieten und Pachten</LA></DD> <DT>6</DT><DD Font=\"normal\"><LA Size=\"normal\">Sonstige Kosten</LA></DD> <DT>7</DT><DD Font=\"normal\"><LA Size=\"normal\">Kalkulatorische Abschreibungen</LA></DD> <DT>8</DT><DD Font=\"normal\"><LA Size=\"normal\">Kalkulatorischer Unternehmerlohn</LA></DD> <DT>9</DT><DD Font=\"normal\"><LA Size=\"normal\">Kalkulatorische Zinsen</LA></DD> </DL>--------------------------------------------------------- <BR />Summe 1 - 9</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014650977BJNE888800305",
        "name": "Anhang EV",
        "title": "Auszug aus EinigVtr Anlage I Kapitel XI Sachgebiet A Abschnitt III\n<BR />\n(BGBl. II 1990, 889, 1099)\n<BR />\n- Maßgaben für das beigetretene Gebiet (Art. 3 EinigVtr) -",
        "parent": null,
        "body": "<P><noindex> Abschnitt III <BR />Bundesrecht tritt in dem in Artikel 3 des Vertrages genannten Gebiet mit folgenden Maßgaben in Kraft: <BR />... <DL Font=\"normal\" Type=\"arabic\"><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung über den Ausgleich gemeinwirtschaftlicher Leistungen im Eisenbahnverkehr vom 2. August 1977 (BGBl. I S. 1465), geändert durch Verordnung vom 30. Juni 1989 (BGBl. I S. 1273),</LA><LA Size=\"normal\">mit folgender Maßgabe:</LA><LA Size=\"normal\">Die Verordnung ist erst ab 1. Januar 1992 anzuwenden.</LA></DD>    </DL><BR />... <DL Font=\"normal\" Type=\"arabic\"><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Soweit einzelne Bestimmungen der unter den Nummern 1 bis 9 genannten Rechtsvorschriften unter Berücksichtigung besonderer Gegebenheiten nicht oder nicht unmittelbar Anwendung finden können, gelten sie für die Deutsche Reichsbahn sinngemäß. Gleiches gilt für sonstige Gesetze und Rechtsverordnungen des Bundes, die besondere Regelungen für die Deutsche Bundesbahn vorsehen.</LA></DD> </DL></noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
