{
  "data": {
    "type": "law",
    "id": "BJNR002250951",
    "firstPublished": "1951-03-29",
    "sourceTimestamp": "20170410213528",
    "titleShort": null,
    "titleLong": "Allgemeines Eisenbahngesetz",
    "abbreviation": "AEG",
    "slug": "aeg_2",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1951, 225, 438",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 G v. 14.12.2012 I 2598",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 6.6.1986 +++)<BR />(+++ Maßgaben aufgrund des EinigVtr vgl. AEG Anhang EV +++)<BR /> <BR />Überschrift: G im Saarland eingeführt durch § 15 Buchst. k<BR />G v. 23.12.1956 I 1011; es gilt auch im Land Berlin gem. V v. 15.11.1984<BR />930-1-2<BR /> <BR />G aufgeh. durch Art. 8 § 1 Nr. 1 G v. 27.12.1993 I 2378 mWv <BR />1.1.1994; die §§ 6a, 6c, 6e Abs. 1 und die §§ 6f und 6g gelten gemäß Art. 8 § 2<BR /> G v. 27.12.1993 I 2378 fort</pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR002250951BJNE000704305",
        "name": "§ 6a",
        "title": "Ausgleichspflicht",
        "parent": null,
        "body": "<P>(1) Der Eisenbahn ist für die Beförderung von Personen mit Zeitfahrausweisen des Ausbildungsverkehrs auf Antrag ein Ausgleich nach Maßgabe des Absatzes 2 zu gewähren, wenn und soweit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Ertrag aus den für diese Beförderung genehmigten Tarifen zur Deckung der nach Absatz 2 Satz 2 zu errechnenden Kosten nicht ausreicht und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Eisenbahn innerhalb eines angemessenen Zeitraums die Zustimmung zu einer Anpassung der von ihr erhobenen Tarife an die Ertrags- und Kostenlage beantragt hat.</LA></DD></DL></P><P>(2) Als Ausgleich werden gewährt 50 vom Hundert des Unterschiedsbetrags zwischen dem Ertrag, der für Beförderungen nach Absatz 1 erzielt worden ist, und dem Produkt aus den für diese Beförderungen geleisteten Personen-Kilometern und den durchschnittlichen verkehrsspezifischen Kosten. Als durchschnittliche verkehrsspezifische Kosten im Sinne dieser Vorschrift gelten die Kostensätze je Personen-Kilometer, die von den Landesregierungen oder den von ihnen durch Rechtsverordnung ermächtigten Behörden durch Rechtsverordnungen nach Durchschnittswerten einzelner repräsentativer Unternehmen, die sparsam wirtschaften und leistungsfähig sind, pauschal festgelegt werden; dabei können entsprechend betrieblichen und verkehrlichen Besonderheiten unterschiedliche Kostensätze für verschiedene Verkehrsregionen festgelegt werden. Der sich in Anwendung des Satzes 1 ergebende Ausgleichsbetrag wird für das Jahr 2004 um 4 Prozent, für das Jahr 2005 um 8 Prozent und vom Jahr 2006 an jeweils um 12 Prozent verringert.</P><P>(3) Über den Ausgleich entscheidet die von der Landesregierung bestimmte Behörde. Die Entscheidung kann mit Auflagen verbunden werden, die dazu bestimmt sind, die wirtschaftlichen Ergebnisse der Verkehrsleistungen zu verbessern. Kommt die Eisenbahn einer Auflage nach Satz 2 nicht in vollem Umfang nach, so ist der Ausgleich in dem Umfang zu ändern, wie er sich im Falle der Befolgung der Auflagen errechnet hätte.</P><P>(4) Ausgleichszahlungen für die Beförderungen von Personen mit Zeitfahrausweisen des Ausbildungsverkehrs nach § 6a sind aus dem Anwendungsbereich der Verordnung (EG) Nr. 1370/2007 des Europäischen Parlaments und des Rates vom 23. Oktober 2007 über öffentliche Personenverkehrsdienste auf Schiene und Straße und zur Aufhebung der Verordnungen (EWG) Nr. 1191/69 und (EWG) Nr. 1107/70 des Rates (ABl. L 315 vom 3.12.2007, S. 1) ausgenommen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002250951BJNE000900325",
        "name": "§ 6c",
        "title": "Ausgleichspflichtiger",
        "parent": null,
        "body": "<P>Den Ausgleich nach den §§ 6a und 6b Nr. 1 bis 3 gewährt das Land, in dessen Gebiet der Verkehr betrieben wird; den Ausgleich nach § 6b Nr. 4 gewährt der Bund. Erstreckt sich der Verkehr auch auf das Gebiet eines anderen Landes, so wird dem Ausgleich der Teil der Leistungen zugrunde gelegt, der in dem jeweiligen Land erbracht wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002250951BJNE001103308",
        "name": "§ 6e",
        "title": "Ermittlung des Ausgleichs, Verfahren",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Verkehr, Bau und Stadtentwicklung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zu bestimmen, was Ausbildungsverkehr im Sinne dieses Gesetzes ist, welche Kostenbestandteile bei der Ausgleichsberechnung zu berücksichtigen sind, welches Verfahren zur Gewährung des Ausgleichs nach § 6a anzuwenden ist, welche Angaben der Antrag auf Ausgleich enthalten muß und wie die Erträge und die Personen-Kilometer zu ermitteln sind.</P><P>(2) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002250951BJNE001200325",
        "name": "§ 6f",
        "title": "Prüfungsbefugnisse",
        "parent": null,
        "body": "<P>Die nach § 6a Abs. 2 zur Festlegung der Kostensätze befugte Behörde kann zur Vorbereitung ihrer Entscheidungen durch Beauftragte die erforderlichen Ermittlungen anstellen, insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einsicht in die Bücher und Geschäftspapiere nehmen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von den im Geschäftsbetrieb der Eisenbahn tätigen Personen Auskunft verlangen. Der zur Erteilung der Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozeßordnung bezeichneten Angehörigen der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.</LA></DD> </DL>Zu den im Satz 1 genannten Zwecken dürfen die dem Geschäftsbetrieb dienenden Grundstücke und Räume innerhalb der üblichen Geschäfts- und Arbeitsstunden betreten werden. Die im Geschäftsbetrieb der Eisenbahn tätigen Personen haben den Beauftragten bei den Ermittlungen die erforderlichen Hilfsmittel zu stellen und die nötigen Hilfsdienste zu leisten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002250951BJNE001300325",
        "name": "§ 6g",
        "title": "Sonderregelung",
        "parent": null,
        "body": "<P>Die Vorschriften der §§ 6a bis 6f finden auf die Deutsche Bundesbahn sowie auf Eisenbahnen, die nicht dem öffentlichen Verkehr dienen, keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002250951BJNE004900308",
        "name": "§ 6h",
        "title": "Ersetzung bundesrechtlicher Vorschriften durch Landesrecht",
        "parent": null,
        "body": "<P>Die Länder können mit Wirkung ab dem 1. Januar 2007 die Vorschriften der §§ 6a, 6c, 6e und 6f sowie die Vorschriften, zu deren Erlass § 6e ermächtigt, durch Landesrecht ersetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
