{
  "data": {
    "type": "law",
    "id": "BJNR079900009",
    "firstPublished": "2009-04-20",
    "sourceTimestamp": "20211214213011",
    "titleShort": "Arbeitnehmer-Entsendegesetz",
    "titleLong": "Gesetz über zwingende Arbeitsbedingungen für grenzüberschreitend entsandte und für regelmäßig im Inland beschäftigte Arbeitnehmer und Arbeitnehmerinnen",
    "abbreviation": "AEntG",
    "slug": "aentg",
    "extraAbbreviations": [
      "AEntG 2009"
    ],
    "publicationInfo": [
      {
        "reference": "2009, 799",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 12 G v. 10.12.2021 I 5162",
        "category": "Stand"
      },
      {
        "comment": "Außerkrafttreten gem. Art. 15 Abs. 2 G v. 11.8.2014 I 1348 ist berücksichtigt",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 24.4.2009 +++)<BR />(+++ Zur Anwendung vgl. § 13 G v. 11.8.2014 I 1348 (MiLoG) +++)<BR />(+++ Zur Anwendung d. § 18 Abs. 1 bis 4 vgl. § 1 Abs. 2 MiLoDokV +++)<BR />(+++ Zur Anwendung d. § 19 Abs. 1 u. 2 vgl. § 1 Abs. 2 MiLoDokV +++)<BR />(+++ Zur Anwendung d. Abschn. 5 vgl. § 12 SokaSiG +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />     EURL 2018/957  (CELEX Nr: 32018L0957) vgl. Art. 2 G v. 11.7.2019 I 1066 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR079900009BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit der Mehrheit seiner Mitglieder und mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR079900009BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Zielsetzung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079900009BJNE000201377",
        "name": "§ 1",
        "title": "Zielsetzung",
        "parent": {
          "type": "heading",
          "id": "BJNR079900009BJNG000100000"
        },
        "body": "<P>Ziele des Gesetzes sind die Schaffung und Durchsetzung angemessener Mindestarbeitsbedingungen für grenzüberschreitend entsandte und für regelmäßig im Inland beschäftigte Arbeitnehmer und Arbeitnehmerinnen sowie die Gewährleistung fairer und funktionierender Wettbewerbsbedingungen durch die Erstreckung der Rechtsnormen von Branchentarifverträgen. Dadurch sollen zugleich sozialversicherungspflichtige Beschäftigung erhalten und die Ordnungs- und Befriedungsfunktion der Tarifautonomie gewahrt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR079900009BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Allgemeine Arbeitsbedingungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079900009BJNE000301126",
        "name": "§ 2",
        "title": "Allgemeine Arbeitsbedingungen",
        "parent": {
          "type": "heading",
          "id": "BJNR079900009BJNG000200000"
        },
        "body": "<P>(1) Die in Rechts- oder Verwaltungsvorschriften enthaltenen Regelungen über folgende Arbeitsbedingungen sind auch auf Arbeitsverhältnisse zwischen einem im Ausland ansässigen Arbeitgeber und seinen im Inland beschäftigten Arbeitnehmern und Arbeitnehmerinnen zwingend anzuwenden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entlohnung einschließlich der Überstundensätze ohne die Regelungen über die betriebliche Altersversorgung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der bezahlte Mindestjahresurlaub,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Höchstarbeitszeiten und Mindestruhezeiten,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bedingungen für die Überlassung von Arbeitskräften, insbesondere durch Leiharbeitsunternehmen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Sicherheit, der Gesundheitsschutz und die Hygiene am Arbeitsplatz, einschließlich der Anforderungen an die Unterkünfte von Arbeitnehmern und Arbeitnehmerinnen, wenn sie vom Arbeitgeber für Arbeitnehmer und Arbeitnehmerinnen, die von ihrem regelmäßigen Arbeitsplatz entfernt eingesetzt werden, unmittelbar oder mittelbar, entgeltlich oder unentgeltlich zur Verfügung gestellt werden,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Schutzmaßnahmen im Zusammenhang mit den Arbeits- und Beschäftigungsbedingungen von Schwangeren und Wöchnerinnen, Kindern und Jugendlichen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gleichbehandlung der Geschlechter sowie andere Nichtdiskriminierungsbestimmungen und</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zulagen oder die Kostenerstattung zur Deckung der Reise-, Unterbringungs- und Verpflegungskosten für Arbeitnehmer und Arbeitnehmerinnen, die aus beruflichen Gründen von ihrem Wohnort entfernt sind.</LA></DD></DL></P><P>(2) Ein Arbeitgeber mit Sitz im Ausland beschäftigt einen Arbeitnehmer oder eine Arbeitnehmerin auch dann im Inland, wenn er ihn oder sie einem Entleiher mit Sitz im Ausland oder im Inland überlässt und der Entleiher den Arbeitnehmer oder die Arbeitnehmerin im Inland beschäftigt.</P><P>(3) Absatz 1 Nummer 8 gilt für Arbeitgeber mit Sitz im Ausland, wenn der Arbeitnehmer oder die Arbeitnehmerin <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu oder von seinem oder ihrem regelmäßigen Arbeitsort im Inland reisen muss oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von dem Arbeitgeber von seinem oder ihrem regelmäßigen Arbeitsort im Inland vorübergehend zu einem anderen Arbeitsort geschickt wird.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079900009BJNE003100126",
        "name": "§ 2a",
        "title": "Gegenstand der Entlohnung",
        "parent": {
          "type": "heading",
          "id": "BJNR079900009BJNG000200000"
        },
        "body": "<P>Entlohnung im Sinne von § 2 Absatz 1 Nummer 1 sind alle Bestandteile der Vergütung, die der Arbeitnehmer oder die Arbeitnehmerin vom Arbeitgeber in Geld oder als Sachleistung für die geleistete Arbeit erhält. Zur Entlohnung zählen insbesondere die Grundvergütung, einschließlich Entgeltbestandteilen, die an die Art der Tätigkeit, Qualifikation und Berufserfahrung der Arbeitnehmer und Arbeitnehmerinnen und die Region anknüpfen, sowie Zulagen, Zuschläge und Gratifikationen, einschließlich Überstundensätzen. Die Entlohnung umfasst auch Regelungen zur Fälligkeit der Entlohnung einschließlich Ausnahmen und deren Voraussetzungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079900009BJNE003200126",
        "name": "§ 2b",
        "title": "Anrechenbarkeit von Entsendezulagen",
        "parent": {
          "type": "heading",
          "id": "BJNR079900009BJNG000200000"
        },
        "body": "<P>(1) Erhält der Arbeitnehmer oder die Arbeitnehmerin vom Arbeitgeber mit Sitz im Ausland eine Zulage für die Zeit der Arbeitsleistung im Inland (Entsendezulage), kann diese auf die Entlohnung nach § 2 Absatz 1 Nummer 1 angerechnet werden. Dies gilt nicht, soweit die Entsendezulage zur Erstattung von Kosten gezahlt wird, die infolge der Entsendung tatsächlich entstanden sind (Entsendekosten). Als Entsendekosten gelten insbesondere Reise-, Unterbringungs- und Verpflegungskosten.</P><P>(2) Legen die für das Arbeitsverhältnis geltenden Arbeitsbedingungen nicht fest, welche Bestandteile einer Entsendezulage als Erstattung von Entsendekosten gezahlt werden oder welche Bestandteile einer Entsendezulage Teil der Entlohnung sind, wird unwiderleglich vermutet, dass die gesamte Entsendezulage als Erstattung von Entsendekosten gezahlt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR079900009BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Tarifvertragliche Arbeitsbedingungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079900009BJNE000403126",
        "name": "§ 3",
        "title": "Tarifvertragliche Arbeitsbedingungen",
        "parent": {
          "type": "heading",
          "id": "BJNR079900009BJNG000300000"
        },
        "body": "<P>Die Rechtsnormen eines bundesweiten Tarifvertrages finden unter den Voraussetzungen der §§ 4 bis 6 auch auf Arbeitsverhältnisse zwischen einem Arbeitgeber mit Sitz im Ausland und seinen im räumlichen Geltungsbereich dieses Tarifvertrages beschäftigten Arbeitnehmern und Arbeitnehmerinnen zwingend Anwendung, wenn <DL Font=\"normal\" Indent=\"5.5\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Tarifvertrag für allgemeinverbindlich erklärt ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Rechtsverordnung nach § 7 oder § 7a vorliegt.</LA></DD></DL>§ 2 Absatz 2 gilt entsprechend. Eines bundesweiten Tarifvertrages bedarf es nicht, soweit Arbeitsbedingungen im Sinne des § 5 Nummer 2, 3 oder 4 Gegenstand tarifvertraglicher Regelungen sind, die zusammengefasst räumlich den gesamten Geltungsbereich dieses Gesetzes abdecken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079900009BJNE000503126",
        "name": "§ 4",
        "title": "Branchen",
        "parent": {
          "type": "heading",
          "id": "BJNR079900009BJNG000300000"
        },
        "body": "<P>(1) § 3 Satz 1 Nummer 2 gilt für Tarifverträge <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Bauhauptgewerbes oder des Baunebengewerbes im Sinne der Baubetriebe-Verordnung vom 28. Oktober 1980 (BGBl. I S. 2033), zuletzt geändert durch die Verordnung vom 26. April 2006 (BGBl. I S. 1085), in der jeweils geltenden Fassung einschließlich der Erbringung von Montageleistungen auf Baustellen außerhalb des Betriebssitzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Gebäudereinigung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Briefdienstleistungen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Sicherheitsdienstleistungen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Bergbauspezialarbeiten auf Steinkohlebergwerken,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Wäschereidienstleistungen im Objektkundengeschäft,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Abfallwirtschaft einschließlich Straßenreinigung und Winterdienst,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Aus- und Weiterbildungsdienstleistungen nach dem Zweiten oder Dritten Buch Sozialgesetzbuch und</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Schlachten und Fleischverarbeitung.</LA></DD></DL></P><P>(2) § 3 Satz 1 Nummer 2 gilt darüber hinaus für Tarifverträge aller anderen als der in Absatz 1 genannten Branchen, wenn die Erstreckung der Rechtsnormen des Tarifvertrages im öffentlichen Interesse geboten erscheint, um die in § 1 genannten Gesetzesziele zu erreichen und dabei insbesondere einem Verdrängungswettbewerb über die Lohnkosten entgegen zu wirken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079900009BJNE000603126",
        "name": "§ 5",
        "title": "Arbeitsbedingungen",
        "parent": {
          "type": "heading",
          "id": "BJNR079900009BJNG000300000"
        },
        "body": "<P>Gegenstand eines Tarifvertrages nach § 3 können sein <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mindestentgeltsätze, die nach Art der Tätigkeit, Qualifikation der Arbeitnehmer und Arbeitnehmerinnen und Regionen differieren können, einschließlich der Überstundensätze, wobei die Differenzierung nach Art der Tätigkeit und Qualifikation insgesamt bis zu drei Stufen umfassen kann,</LA></DD><DT>1a.</DT><DD Font=\"normal\"><LA Size=\"normal\">die über Nummer 1 hinausgehenden Entlohnungsbestandteile nach § 2 Absatz 1 Nummer 1,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Dauer des Erholungsurlaubs, das Urlaubsentgelt oder ein zusätzliches Urlaubsgeld,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einziehung von Beiträgen und die Gewährung von Leistungen im Zusammenhang mit Urlaubsansprüchen nach Nummer 2 durch eine gemeinsame Einrichtung der Tarifvertragsparteien, wenn sichergestellt ist, dass der ausländische Arbeitgeber nicht gleichzeitig zu Beiträgen zu der gemeinsamen Einrichtung der Tarifvertragsparteien und zu einer vergleichbaren Einrichtung im Staat seines Sitzes herangezogen wird und das Verfahren der gemeinsamen Einrichtung der Tarifvertragsparteien eine Anrechnung derjenigen Leistungen vorsieht, die der ausländische Arbeitgeber zur Erfüllung des gesetzlichen, tarifvertraglichen oder einzelvertraglichen Urlaubsanspruchs seines Arbeitnehmers oder seiner Arbeitnehmerin bereits erbracht hat,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anforderungen an die Unterkünfte von Arbeitnehmern und Arbeitnehmerinnen, wenn sie vom Arbeitgeber für Arbeitnehmer und Arbeitnehmerinnen, die von ihrem regelmäßigen Arbeitsplatz entfernt eingesetzt werden, unmittelbar oder mittelbar, entgeltlich oder unentgeltlich zur Verfügung gestellt werden, und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeitsbedingungen im Sinne des § 2 Nr. 3 bis 8.</LA></DD></DL>Die Arbeitsbedingungen nach Satz 1 Nummer 1 bis 3 umfassen auch Regelungen zur Fälligkeit entsprechender Ansprüche einschließlich hierzu vereinbarter Ausnahmen und deren Voraussetzungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079900009BJNE000707126",
        "name": "§ 6",
        "title": "Besondere Regelungen",
        "parent": {
          "type": "heading",
          "id": "BJNR079900009BJNG000300000"
        },
        "body": "<P>(1) Im Falle eines Tarifvertrages nach § 4 Absatz 1 Nr. 1 findet dieser Abschnitt Anwendung, wenn der Betrieb oder die selbstständige Betriebsabteilung überwiegend Bauleistungen gemäß § 101 Abs. 2 des Dritten Buches Sozialgesetzbuch erbringt.</P><P>(2) Im Falle eines Tarifvertrages nach § 4 Absatz 1 Nr. 2 findet dieser Abschnitt Anwendung, wenn der Betrieb oder die selbstständige Betriebsabteilung überwiegend Gebäudereinigungsleistungen erbringt.</P><P>(3) Im Falle eines Tarifvertrages nach § 4 Absatz 1 Nr. 3 findet dieser Abschnitt Anwendung, wenn der Betrieb oder die selbstständige Betriebsabteilung überwiegend gewerbs- oder geschäftsmäßig Briefsendungen für Dritte befördert.</P><P>(4) Im Falle eines Tarifvertrages nach § 4 Absatz 1 Nr. 4 findet dieser Abschnitt Anwendung, wenn der Betrieb oder die selbstständige Betriebsabteilung überwiegend Dienstleistungen des Bewachungs- und Sicherheitsgewerbes oder Kontroll- und Ordnungsdienste erbringt, die dem Schutz von Rechtsgütern aller Art, insbesondere von Leben, Gesundheit oder Eigentum dienen.</P><P>(5) Im Falle eines Tarifvertrages nach § 4 Absatz 1 Nr. 5 findet dieser Abschnitt Anwendung, wenn der Betrieb oder die selbstständige Betriebsabteilung im Auftrag eines Dritten überwiegend auf inländischen Steinkohlebergwerken Grubenräume erstellt oder sonstige untertägige bergbauliche Spezialarbeiten ausführt.</P><P>(6) Im Falle eines Tarifvertrages nach § 4 Absatz 1 Nr. 6 findet dieser Abschnitt Anwendung, wenn der Betrieb oder die selbstständige Betriebsabteilung gewerbsmäßig überwiegend Textilien für gewerbliche Kunden sowie öffentlich-rechtliche oder kirchliche Einrichtungen wäscht, unabhängig davon, ob die Wäsche im Eigentum der Wäscherei oder des Kunden steht. Dieser Abschnitt findet keine Anwendung auf Wäschereidienstleistungen, die von Werkstätten für behinderte Menschen im Sinne des § 219 des Neunten Buches Sozialgesetzbuch erbracht werden.</P><P>(7) Im Falle eines Tarifvertrages nach § 4 Absatz 1 Nr. 7 findet dieser Abschnitt Anwendung, wenn der Betrieb oder die selbstständige Betriebsabteilung überwiegend Abfälle im Sinne des § 3 Absatz 1 Satz 1 des Kreislaufwirtschaftsgesetzes sammelt, befördert, lagert, behandelt, beseitigt oder verwertet oder Dienstleistungen des Kehrens und Reinigens öffentlicher Verkehrsflächen und Schnee- und Eisbeseitigung von öffentlichen Verkehrsflächen einschließlich Streudienste erbringt.</P><P>(8) Im Falle eines Tarifvertrages nach § 4 Absatz 1 Nr. 8 findet dieser Abschnitt Anwendung, wenn der Betrieb oder die selbstständige Betriebsabteilung überwiegend Aus- und Weiterbildungsmaßnahmen nach dem Zweiten oder Dritten Buch Sozialgesetzbuch durchführt. Ausgenommen sind Einrichtungen der beruflichen Rehabilitation im Sinne des § 51 Absatz 1 Satz 1 des Neunten Buches Sozialgesetzbuch.</P><P>(9) Im Falle eines Tarifvertrages nach § 4 Absatz 1 Nummer 9 findet dieser Abschnitt Anwendung in Betrieben und selbstständigen Betriebsabteilungen, in denen überwiegend geschlachtet oder Fleisch verarbeitet wird (Betriebe der Fleischwirtschaft) sowie in Betrieben und selbstständigen Betriebsabteilungen, die ihre Arbeitnehmer und Arbeitnehmerinnen überwiegend in Betrieben der Fleischwirtschaft einsetzen. Das Schlachten umfasst dabei alle Tätigkeiten des Schlachtens und Zerlegens von Tieren mit Ausnahme von Fischen. Die Verarbeitung umfasst alle Tätigkeiten der Weiterverarbeitung von beim Schlachten gewonnenen Fleischprodukten zur Herstellung von Nahrungsmitteln sowie deren Portionierung und Verpackung. Nicht erfasst ist die Verarbeitung, wenn die Behandlung, die Portionierung oder die Verpackung beim Schlachten gewonnener Fleischprodukte direkt auf Anforderung des Endverbrauchers erfolgt.</P><P>(10) Bestimmt ein Tarifvertrag nach den Absätzen 1 bis 9 den Begriff des Betriebs oder der selbstständigen Betriebsabteilung, ist diese Begriffsbestimmung maßgeblich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079900009BJNE000802126",
        "name": "§ 7",
        "title": "Rechtsverordnung für die Fälle des § 4 Absatz 1",
        "parent": {
          "type": "heading",
          "id": "BJNR079900009BJNG000300000"
        },
        "body": "<P>(1) Auf gemeinsamen Antrag der Parteien eines Tarifvertrages im Sinne von § 4 Absatz 1 sowie §§ 5 und 6 kann das Bundesministerium für Arbeit und Soziales durch Rechtsverordnung ohne Zustimmung des Bundesrates bestimmen, dass die Rechtsnormen dieses Tarifvertrages auf alle unter seinen Geltungsbereich fallenden und nicht an ihn gebundenen Arbeitgeber sowie Arbeitnehmer und Arbeitnehmerinnen Anwendung finden, wenn dies im öffentlichen Interesse geboten erscheint, um die in § 1 genannten Gesetzesziele zu erreichen. Satz 1 gilt nicht für tarifvertragliche Arbeitsbedingungen nach § 5 Satz 1 Nummer 1a.</P><P>(2) Kommen in einer Branche mehrere Tarifverträge mit zumindest teilweise demselben fachlichen Geltungsbereich zur Anwendung, hat der Verordnungsgeber bei seiner Entscheidung nach Absatz 1 im Rahmen einer Gesamtabwägung ergänzend zu den in § 1 genannten Gesetzeszielen die Repräsentativität der jeweiligen Tarifverträge zu berücksichtigen. Bei der Feststellung der Repräsentativität ist vorrangig abzustellen auf <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zahl der von den jeweils tarifgebundenen Arbeitgebern beschäftigten unter den Geltungsbereich des Tarifvertrages fallenden Arbeitnehmer und Arbeitnehmerinnen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zahl der jeweils unter den Geltungsbereich des Tarifvertrages fallenden Mitglieder der Gewerkschaft, die den Tarifvertrag geschlossen hat.</LA></DD></DL></P><P>(3) Liegen für mehrere Tarifverträge Anträge auf Allgemeinverbindlicherklärung vor, hat der Verordnungsgeber mit besonderer Sorgfalt die von einer Auswahlentscheidung betroffenen Güter von Verfassungsrang abzuwägen und die widerstreitenden Grundrechtsinteressen zu einem schonenden Ausgleich zu bringen.</P><P>(4) Vor Erlass der Rechtsverordnung gibt das Bundesministerium für Arbeit und Soziales den in den Geltungsbereich der Rechtsverordnung fallenden Arbeitgebern sowie Arbeitnehmern und Arbeitnehmerinnen, den Parteien des Tarifvertrages sowie in den Fällen des Absatzes 2 den Parteien anderer Tarifverträge und paritätisch besetzten Kommissionen, die auf der Grundlage kirchlichen Rechts Arbeitsbedingungen für den Bereich kirchlicher Arbeitgeber zumindest teilweise im Geltungsbereich der Rechtsverordnung festlegen, Gelegenheit zur schriftlichen Stellungnahme innerhalb von drei Wochen ab dem Tag der Bekanntmachung des Entwurfs der Rechtsverordnung.</P><P>(5) Wird in einer Branche nach § 4 Absatz 1 erstmals ein Antrag nach Absatz 1 gestellt, wird nach Ablauf der Frist nach Absatz 4 der Ausschuss nach § 5 Absatz 1 Satz 1 des Tarifvertragsgesetzes (Tarifausschuss) befasst. Stimmen mindestens vier Ausschussmitglieder für den Antrag oder gibt der Tarifausschuss innerhalb von zwei Monaten keine Stellungnahme ab, kann eine Rechtsverordnung nach Absatz 1 erlassen werden. Stimmen zwei oder drei Ausschussmitglieder für den Antrag, kann eine Rechtsverordnung nur von der Bundesregierung erlassen werden. Die Sätze 1 bis 3 gelten nicht für Tarifverträge nach § 4 Absatz 1 Nummer 1 bis 8.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079900009BJNE002802126",
        "name": "§ 7a",
        "title": "Rechtsverordnung für die Fälle des § 4 Absatz 2",
        "parent": {
          "type": "heading",
          "id": "BJNR079900009BJNG000300000"
        },
        "body": "<P>(1) Auf gemeinsamen Antrag der Parteien eines Tarifvertrages im Sinne von § 4 Absatz 2 und § 5 kann das Bundesministerium für Arbeit und Soziales durch Rechtsverordnung ohne Zustimmung des Bundesrates bestimmen, dass die Rechtsnormen dieses Tarifvertrages auf alle unter seinen Geltungsbereich fallenden und nicht an ihn gebundenen Arbeitgeber sowie Arbeitnehmer und Arbeitnehmerinnen Anwendung finden, wenn dies im öffentlichen Interesse geboten erscheint, um die in § 1 genannten Gesetzesziele zu erreichen und dabei insbesondere einem Verdrängungswettbewerb über die Lohnkosten entgegenzuwirken. Satz 1 gilt nicht für tarifvertragliche Arbeitsbedingungen nach § 5 Satz 1 Nummer 1a. Eine Rechtsverordnung, deren Geltungsbereich die Pflegebranche (§ 10) erfasst, erlässt das Bundesministerium für Arbeit und Soziales im Einvernehmen mit dem Bundesministerium für Gesundheit ohne Zustimmung des Bundesrates. Im Fall einer Rechtsverordnung nach Satz 2 sind auch die in Absatz 1a genannten Voraussetzungen zu erfüllen und die in § 11 Absatz 2 genannten Gesetzesziele zu berücksichtigen.</P><P>(1a) Vor Abschluss eines Tarifvertrages nach Absatz 1, dessen Geltungsbereich die Pflegebranche erfasst, gibt das Bundesministerium für Arbeit und Soziales auf gemeinsame Mitteilung der Tarifvertragsparteien bekannt, dass Verhandlungen über einen derartigen Tarifvertrag aufgenommen worden sind. Religionsgesellschaften, in deren Bereichen paritätisch besetzte Kommissionen zur Festlegung von Arbeitsbedingungen auf der Grundlage kirchlichen Rechts für den Bereich kirchlicher Arbeitgeber in der Pflegebranche gebildet sind, können dem Bundesministerium für Arbeit und Soziales innerhalb von drei Wochen ab der Bekanntmachung jeweils eine in ihrem Bereich gebildete Kommission benennen, die von den Tarifvertragsparteien zu dem voraussichtlichen Inhalt des Tarifvertrages angehört wird. Die Anhörung erfolgt mündlich, wenn dies die jeweilige Kommission verlangt oder die Tarifvertragsparteien verlangen. Der Antrag nach Absatz 1 erfordert die schriftliche Zustimmung von mindestens zwei nach Satz 2 benannten Kommissionen. Diese Kommissionen müssen in den Bereichen von Religionsgesellschaften gebildet sein, in deren Bereichen insgesamt mindestens zwei Drittel aller in der Pflegebranche im Bereich von Religionsgesellschaften beschäftigten Arbeitnehmer beschäftigt sind. Mit der Zustimmung einer Kommission werden etwaige Mängel im Zusammenhang mit deren Anhörung geheilt.</P><P>(2) § 7 Absatz 2 und 3 findet entsprechende Anwendung.</P><P>(3) Vor Erlass der Rechtsverordnung gibt das Bundesministerium für Arbeit und Soziales den in den Geltungsbereich der Rechtsverordnung fallenden und den möglicherweise von ihr betroffenen Arbeitgebern sowie Arbeitnehmern und Arbeitnehmerinnen, den Parteien des Tarifvertrages sowie allen am Ausgang des Verfahrens interessierten Gewerkschaften, Vereinigungen der Arbeitgeber und paritätisch besetzten Kommissionen, die auf der Grundlage kirchlichen Rechts Arbeitsbedingungen für den Bereich kirchlicher Arbeitgeber festlegen, Gelegenheit zur schriftlichen Stellungnahme innerhalb von drei Wochen ab dem Tag der Bekanntmachung des Entwurfs der Rechtsverordnung. Die Gelegenheit zur Stellungnahme umfasst insbesondere auch die Frage, inwieweit eine Erstreckung der Rechtsnormen des Tarifvertrages geeignet ist, die in § 1 genannten Gesetzesziele zu erfüllen und dabei insbesondere einem Verdrängungswettbewerb über die Lohnkosten entgegenzuwirken. Soweit der Geltungsbereich der Rechtsverordnung die Pflegebranche erfasst, umfasst die Gelegenheit zur Stellungnahme insbesondere auch die Frage, inwieweit eine Erstreckung der Rechtsnormen des Tarifvertrages geeignet ist, die in § 11 Absatz 2 genannten Gesetzesziele zu erfüllen.</P><P>(4) Wird ein Antrag nach Absatz 1 gestellt, wird nach Ablauf der Frist nach Absatz 3 der Ausschuss nach § 5 Absatz 1 Satz 1 des Tarifvertragsgesetzes (Tarifausschuss) befasst. Stimmen mindestens vier Ausschussmitglieder für den Antrag oder gibt der Tarifausschuss innerhalb von zwei Monaten keine Stellungnahme ab, kann eine Rechtsverordnung nach Absatz 1 erlassen werden. Stimmen zwei oder drei Ausschussmitglieder für den Antrag, kann eine Rechtsverordnung nur von der Bundesregierung erlassen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079900009BJNE000902126",
        "name": "§ 8",
        "title": "Pflichten des Arbeitgebers zur Gewährung von Arbeitsbedingungen",
        "parent": {
          "type": "heading",
          "id": "BJNR079900009BJNG000300000"
        },
        "body": "<P>(1) Arbeitgeber mit Sitz im In- oder Ausland, die unter den Geltungsbereich eines für allgemeinverbindlich erklärten Tarifvertrages nach § 3 Satz 1 Nummer 1 oder einer Rechtsverordnung nach § 7 oder § 7a fallen, sind verpflichtet, ihren Arbeitnehmern und Arbeitnehmerinnen mindestens die in dem Tarifvertrag für den Beschäftigungsort vorgeschriebenen Arbeitsbedingungen zu gewähren sowie einer gemeinsamen Einrichtung der Tarifvertragsparteien die ihr nach § 5 Nr. 3 zustehenden Beiträge zu leisten. Satz 1 gilt unabhängig davon, ob die entsprechende Verpflichtung kraft Tarifbindung nach § 3 des Tarifvertragsgesetzes oder kraft Allgemeinverbindlicherklärung nach § 5 des Tarifvertragsgesetzes oder aufgrund einer Rechtsverordnung nach § 7 oder § 7a besteht.</P><P>(2) Ein Arbeitgeber ist verpflichtet, einen Tarifvertrag nach § 3 Satz 1 Nummer 1, soweit er Arbeitsbedingungen nach § 5 Satz 1 Nummer 2 bis 4 enthält, sowie einen Tarifvertrag, der durch Rechtsverordnung nach § 7 oder § 7a auf nicht an ihn gebundene Arbeitgeber sowie Arbeitnehmer und Arbeitnehmerinnen erstreckt wird, auch dann einzuhalten, wenn er nach § 3 des Tarifvertragsgesetzes oder kraft Allgemeinverbindlicherklärung nach § 5 des Tarifvertragsgesetzes an einen anderen Tarifvertrag gebunden ist.</P><P>(3) Wird ein Leiharbeitnehmer oder eine Leiharbeitnehmerin vom Entleiher mit Tätigkeiten beschäftigt, die in den Geltungsbereich eines Tarifvertrages nach § 3 Satz 1 Nummer 1, soweit er Arbeitsbedingungen nach § 5 Satz 1 Nummer 2 bis 4 enthält, oder einer Rechtsverordnung nach § 7 oder § 7a fallen, hat der Verleiher zumindest die in diesem Tarifvertrag oder in dieser Rechtsverordnung vorgeschriebenen Arbeitsbedingungen zu gewähren sowie die der gemeinsamen Einrichtung nach diesem Tarifvertrag zustehenden Beiträge zu leisten; dies gilt auch dann, wenn der Betrieb des Entleihers nicht in den fachlichen Geltungsbereich dieses Tarifvertrages oder dieser Rechtsverordnung fällt.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 8: Zur Anwendung vgl. §§ 13 u. 13a +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR079900009BJNE001002126",
        "name": "§ 9",
        "title": "Verzicht, Verwirkung",
        "parent": {
          "type": "heading",
          "id": "BJNR079900009BJNG000300000"
        },
        "body": "<P>Ein Verzicht auf den aufgrund einer Rechtsverordnung nach § 7 oder § 7a entstandenen Anspruch der Arbeitnehmer und Arbeitnehmerinnen auf Mindestentgeltsätze nach § 5 Satz 1 Nummer 1 ist nur durch gerichtlichen Vergleich zulässig; im Übrigen ist ein Verzicht ausgeschlossen. Die Verwirkung des in Satz 1 genannten Anspruchs ist ausgeschlossen. Ausschlussfristen für die Geltendmachung des in Satz 1 genannten Anspruchs können ausschließlich in dem der Rechtsverordnung nach § 7 oder § 7a zugrunde liegenden Tarifvertrag geregelt werden; die Frist muss mindestens sechs Monate betragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 9: Zur Anwendung vgl. §§ 13 u. 13a +++)</P>"
      },
      {
        "type": "heading",
        "id": "BJNR079900009BJNG000400000",
        "name": "Abschnitt 4",
        "title": "Arbeitsbedingungen in der Pflegebranche",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079900009BJNE001101126",
        "name": "§ 10",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR079900009BJNG000400000"
        },
        "body": "<P>Dieser Abschnitt findet Anwendung auf die Pflegebranche. Diese umfasst Betriebe und selbstständige Betriebsabteilungen, die überwiegend ambulante, teilstationäre oder stationäre Pflegeleistungen oder ambulante Krankenpflegeleistungen für Pflegebedürftige erbringen (Pflegebetriebe). Pflegebedürftig sind Personen, die gesundheitlich bedingte Beeinträchtigungen der Selbständigkeit oder der Fähigkeiten aufweisen, deshalb vorübergehend oder auf Dauer der Hilfe durch andere bedürfen und körperliche, kognitive oder psychische Beeinträchtigungen oder gesundheitlich bedingte Belastungen oder Anforderungen nicht selbständig kompensieren oder bewältigen können. Keine Pflegebetriebe im Sinne des Satzes 2 sind Einrichtungen, in denen die Leistungen zur medizinischen Vorsorge, zur medizinischen Rehabilitation, zur Teilhabe am Arbeitsleben oder am Leben in der Gemeinschaft, die schulische Ausbildung oder die Erziehung kranker oder behinderter Menschen im Vordergrund des Zweckes der Einrichtung stehen, sowie Krankenhäuser.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079900009BJNE001201126",
        "name": "§ 11",
        "title": "Rechtsverordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR079900009BJNG000400000"
        },
        "body": "<P>(1) Das Bundesministerium für Arbeit und Soziales kann durch Rechtsverordnung ohne Zustimmung des Bundesrates bestimmen, dass die von der nach § 12 errichteten Kommission vorgeschlagenen Arbeitsbedingungen nach § 5 Nr. 1 und 2 auf alle Arbeitgeber sowie Arbeitnehmer und Arbeitnehmerinnen, die unter den Geltungsbereich einer Empfehlung nach § 12a Absatz 2 fallen, Anwendung finden.</P><P>(2) Das Bundesministerium für Arbeit und Soziales hat bei seiner Entscheidung nach Absatz 1 neben den in § 1 genannten Gesetzeszielen die Sicherstellung der Qualität der Pflegeleistung sowie den Auftrag kirchlicher und sonstiger Träger der freien Wohlfahrtspflege nach § 11 Abs. 2 des Elften Buches Sozialgesetzbuch zu berücksichtigen.</P><P>(3) Vor Erlass einer Rechtsverordnung gibt das Bundesministerium für Arbeit und Soziales den in den Geltungsbereich der Rechtsverordnung fallenden Arbeitgebern und Arbeitnehmern und Arbeitnehmerinnen sowie den Parteien von Tarifverträgen, die zumindest teilweise in den fachlichen Geltungsbereich der Rechtsverordnung fallen, und paritätisch besetzten Kommissionen, die auf der Grundlage kirchlichen Rechts Arbeitsbedingungen für den Bereich kirchlicher Arbeitgeber in der Pflegebranche festlegen, Gelegenheit zur schriftlichen Stellungnahme innerhalb von drei Wochen ab dem Tag der Bekanntmachung des Entwurfs der Rechtsverordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079900009BJNE001302126",
        "name": "§ 12",
        "title": "Berufung der Kommission",
        "parent": {
          "type": "heading",
          "id": "BJNR079900009BJNG000400000"
        },
        "body": "<P>(1) Das Bundesministerium für Arbeit und Soziales beruft eine ständige Kommission, die über Empfehlungen zur Festlegung von Arbeitsbedingungen nach § 12a Absatz 2 beschließt.</P><P>(2) Die Kommission wird für die Dauer von fünf Jahren berufen. Das Bundesministerium für Arbeit und Soziales kann die Dauer der Berufung verlängern, wenn die Kommission bereits Beratungen über neue Empfehlungen begonnen, jedoch noch keinen Beschluss über diese Empfehlungen gefasst hat. Die neue Berufung erfolgt in diesem Fall unverzüglich nach der Beschlussfassung, spätestens jedoch drei Monate nach Ablauf der fünfjährigen Dauer der Berufung.</P><P>(3) Die Kommission besteht aus acht Mitgliedern. Die Mitglieder nehmen ihre Tätigkeit in der Kommission ehrenamtlich wahr. Sie sind an Weisungen nicht gebunden.</P><P>(4) Das Bundesministerium für Arbeit und Soziales benennt acht geeignete Personen als ordentliche Mitglieder sowie acht geeignete Personen als deren Stellvertreter unter Berücksichtigung von Vorschlägen vorschlagsberechtigter Stellen. Vorschlagsberechtigte Stellen sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tarifvertragsparteien in der Pflegebranche, wobei <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Pflegebranche tarifzuständige Gewerkschaften oder Zusammenschlüsse von Gewerkschaften sowie</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Pflegebranche tarifzuständige Vereinigungen von Arbeitgebern oder Zusammenschlüsse von Vereinigungen von Arbeitgebern</LA></DD></DL>jeweils für zwei ordentliche Mitglieder und zwei Stellvertreter vorschlagsberechtigt sind, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Dienstnehmerseite und die Dienstgeberseite paritätisch besetzter Kommissionen, die auf der Grundlage kirchlichen Rechts Arbeitsbedingungen für den Bereich kirchlicher Arbeitgeber in der Pflegebranche festlegen, wobei <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Dienstnehmerseite sowie</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Dienstgeberseite</LA></DD></DL>jeweils für zwei ordentliche Mitglieder und zwei Stellvertreter vorschlagsberechtigt sind.</LA></DD></DL>Vorschlagsberechtigte Stellen, die derselben der in Satz 2 Nummer 1 Buchstabe a bis Nummer 2 Buchstabe b genannten Gruppen angehören, können gemeinsame Vorschläge abgeben.</P><P>(5) Das Bundesministerium für Arbeit und Soziales fordert innerhalb einer von ihm zu bestimmenden angemessenen Frist zur Abgabe von Vorschlägen auf. Nach Fristablauf zugehende Vorschläge sind nicht zu berücksichtigen. Das Bundesministerium für Arbeit und Soziales prüft die Vorschläge und kann verlangen, dass für die Prüfung relevante Umstände innerhalb einer von ihm zu bestimmenden angemessenen Frist mitgeteilt und glaubhaft gemacht werden. Nach Fristablauf mitgeteilte oder glaubhaft gemachte Umstände sind nicht zu berücksichtigen.</P><P>(6) Überschreitet die Zahl der Vorschläge die Zahl der auf die jeweilige in Absatz 4 Satz 2 genannte Gruppe entfallenden Sitze in der Kommission, entscheidet das Bundesministerium für Arbeit und Soziales, welchen Vorschlägen zu folgen ist. Bei dieser Entscheidung sind zu berücksichtigen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle mehrerer Vorschläge von in der Pflegebranche tarifzuständigen Gewerkschaften oder Zusammenschlüssen von Gewerkschaften: deren Repräsentativität,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle mehrerer Vorschläge von in der Pflegebranche tarifzuständigen Vereinigungen von Arbeitgebern oder Zusammenschlüssen von Vereinigungen von Arbeitgebern: die Abbildung der Vielfalt von freigemeinnützigen, öffentlichen und privaten Trägern sowie gleichermaßen die Repräsentativität der jeweiligen Vereinigung bzw. des jeweiligen Zusammenschlusses.</LA></DD></DL>Die Repräsentativität einer Gewerkschaft oder eines Zusammenschlusses von Gewerkschaften beurteilt sich nach der Zahl der als Arbeitnehmer in der Pflegebranche beschäftigten Mitglieder der jeweiligen Gewerkschaft oder des jeweiligen Zusammenschlusses und der diesem Zusammenschluss angehörenden Gewerkschaften. Die Repräsentativität einer Vereinigung von Arbeitgebern beurteilt sich nach der Zahl der in der Pflegebranche beschäftigten Arbeitnehmer, deren Arbeitgeber Mitglieder der jeweiligen Vereinigung von Arbeitgebern sind und nach der Art ihrer Mitgliedschaft tarifgebunden sein können. Die Repräsentativität eines Zusammenschlusses von Vereinigungen von Arbeitgebern beurteilt sich nach der Zahl der in der Pflegebranche beschäftigten Arbeitnehmer, deren Arbeitgeber <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mitglieder des Zusammenschlusses sind und nach der Art ihrer Mitgliedschaft tarifgebunden sein können oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mitglieder der diesem Zusammenschluss angehörenden Vereinigungen von Arbeitgebern sind und nach der Art ihrer Mitgliedschaft sowie der Mitgliedschaft der jeweiligen Vereinigung von Arbeitgebern tarifgebunden sein können.</LA></DD></DL>Bei gemeinsamen Vorschlägen im Sinne des Absatzes 4 Satz 3 sind die auf die vorschlagsberechtigten Stellen entfallenden maßgeblichen Arbeitnehmerzahlen zu addieren.</P><P>(7) Scheidet ein ordentliches Mitglied oder ein Stellvertreter aus, benennt das Bundesministerium für Arbeit und Soziales eine andere geeignete Person. War das Bundesministerium für Arbeit und Soziales mit der Benennung des ausgeschiedenen ordentlichen Mitglieds oder des Stellvertreters dem Vorschlag einer vorschlagsberechtigten Stelle oder, im Falle eines gemeinsamen Vorschlags nach Absatz 4 Satz 3, vorschlagsberechtigter Stellen gefolgt, so erfolgt auch die neue Benennung unter Berücksichtigung deren Vorschlags. Schlägt die Stelle oder schlagen die Stellen innerhalb einer von dem Bundesministerium für Arbeit und Soziales zu bestimmenden angemessenen Frist keine geeignete Person vor, so entscheidet das Bundesministerium für Arbeit und Soziales über die Benennung. Absatz 5 Satz 3 und 4 gilt entsprechend.</P><P>(8) Klagen gegen die Benennung von Mitgliedern durch das Bundesministerium für Arbeit und Soziales haben keine aufschiebende Wirkung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079900009BJNE003001126",
        "name": "§ 12a",
        "title": "Empfehlung von Arbeitsbedingungen",
        "parent": {
          "type": "heading",
          "id": "BJNR079900009BJNG000400000"
        },
        "body": "<P>(1) Auf Antrag einer vorschlagsberechtigten Stelle im Sinne des § 12 Absatz 4 Satz 2 nimmt die Kommission Beratungen auf. Hat das Bundesministerium für Arbeit und Soziales bekannt gegeben, dass Verhandlungen über einen Tarifvertrag im Sinne des § 7a Absatz 1a Satz 1 aufgenommen worden sind, so können drei Viertel der Mitglieder der Gruppen nach § 12 Absatz 4 Satz 2 Nummer 2 Buchstabe a und b gemeinsam verlangen, dass Beratungen über neue Empfehlungen frühestens vier Monate nach Ablauf der Frist für die Benennung von Kommissionen nach § 7a Absatz 1a Satz 2 aufgenommen oder fortgesetzt werden.</P><P>(2) Die Kommission beschließt Empfehlungen zur Festlegung von Arbeitsbedingungen nach § 5 Satz 1 Nummer 1 oder 2. Dabei berücksichtigt die Kommission die in den §§ 1 und 11 Absatz 2 genannten Ziele. Empfohlene Mindestentgeltsätze sollen nach der Art der Tätigkeit oder der Qualifikation der Arbeitnehmer differenzieren. Empfehlungen sollen sich auf eine Dauer von mindestens 24 Monaten beziehen. Die Kommission kann eine Ausschlussfrist empfehlen, die den Anforderungen des § 9 Satz 3 entspricht. Empfehlungen sind schriftlich zu begründen.</P><P>(3) Ein Beschluss der Kommission kommt zustande, wenn mindestens drei Viertel der Mitglieder <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Gruppen nach § 12 Absatz 4 Satz 2 Nummer 1 Buchstabe a und b,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Gruppen nach § 12 Absatz 4 Satz 2 Nummer 2 Buchstabe a und b,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Gruppen nach § 12 Absatz 4 Satz 2 Nummer 1 Buchstabe a und Nummer 2 Buchstabe a sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Gruppen nach § 12 Absatz 4 Satz 2 Nummer 1 Buchstabe b und Nummer 2 Buchstabe b</LA></DD></DL>anwesend sind und zustimmen. Ordentliche Mitglieder können durch ihre jeweiligen Stellvertreter vertreten werden.</P><P>(4) Die Sitzungen der Kommission werden von einem oder einer nicht stimmberechtigten Beauftragten des Bundesministeriums für Arbeit und Soziales geleitet. Sie sind nicht öffentlich. Der Inhalt ihrer Beratungen ist vertraulich. Die Kommission zieht regelmäßig nicht stimmberechtigte Vertreter des Bundesministeriums für Arbeit und Soziales und des Bundesministeriums für Gesundheit zu den Sitzungen hinzu. Näheres ist in der Geschäftsordnung der Kommission zu regeln.</P><P>(5) Die Teilnahme an Sitzungen der Kommission sowie die Beschlussfassung können in begründeten Ausnahmefällen mittels einer Video- oder Telefonkonferenz erfolgen, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>kein Mitglied der Kommission diesem Verfahren unverzüglich widerspricht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der oder die Beauftragte des Bundesministeriums für Arbeit und Soziales diesem Verfahren nicht unverzüglich widerspricht und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>sichergestellt ist, dass Dritte vom Inhalt der Sitzung keine Kenntnis nehmen können.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079900009BJNE001401126",
        "name": "§ 13",
        "title": "Rechtsfolgen",
        "parent": {
          "type": "heading",
          "id": "BJNR079900009BJNG000400000"
        },
        "body": "<P>Die Regelungen einer Rechtsverordnung nach § 7a gehen den Regelungen einer Rechtsverordnung nach § 11 vor, soweit sich die Geltungsbereiche der Rechtsverordnungen überschneiden. Unbeschadet des Satzes 1 steht eine Rechtsverordnung nach § 11 für die Anwendung der §§ 8 und 9 sowie der Abschnitte 5 und 6 einer Rechtsverordnung nach § 7 gleich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR079900009BJNG000800308",
        "name": "Abschnitt 4a",
        "title": "Arbeitsbedingungen im Gewerbe des grenzüberschreitenden Straßentransports von Euro-Bargeld",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079900009BJNE002700308",
        "name": "§ 13a",
        "title": "Gleichstellung",
        "parent": {
          "type": "heading",
          "id": "BJNR079900009BJNG000800308"
        },
        "body": "<P>Die Verordnung (EU) Nr. 1214/2011 des Europäischen Parlaments und des Rates vom 16. November 2011 über den gewerbsmäßig grenzüberschreitenden Straßentransport von Euro-Bargeld zwischen den Mitgliedstaaten des Euroraums (ABl. L 316 vom 29.11.2011, S. 1) steht für die Anwendung der §§ 8 und 9 sowie der Abschnitte 5 und 6 einer Rechtsverordnung nach § 7 gleich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR079900009BJNG000900126",
        "name": "Abschnitt 4b",
        "title": "Zusätzliche Arbeitsbedingungen für länger als zwölf Monate im Inland Beschäftigte von Arbeitgebern mit Sitz im Ausland",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079900009BJNE003300126",
        "name": "§ 13b",
        "title": "Zusätzliche Arbeitsbedingungen",
        "parent": {
          "type": "heading",
          "id": "BJNR079900009BJNG000900126"
        },
        "body": "<P>(1) Wird ein Arbeitnehmer oder eine Arbeitnehmerin von einem im Ausland ansässigen Arbeitgeber mehr als zwölf Monate im Inland beschäftigt, so finden auf dieses Arbeitsverhältnis nach zwölf Monaten Beschäftigungsdauer im Inland zusätzlich zu den Arbeitsbedingungen nach den Abschnitten 2 bis 4a alle Arbeitsbedingungen Anwendung, die am Beschäftigungsort in Rechts- und Verwaltungsvorschriften und in allgemeinverbindlichen Tarifverträgen vorgeschrieben sind, nicht jedoch <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verfahrens- und Formvorschriften und Bedingungen für den Abschluss oder die Beendigung des Arbeitsverhältnisses, einschließlich nachvertraglicher Wettbewerbsverbote, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die betriebliche Altersversorgung.</LA></DD></DL>§ 2 Absatz 2 gilt entsprechend.</P><P>(2) Gibt der Arbeitgeber vor Ablauf einer Beschäftigungsdauer im Inland von zwölf Monaten eine Mitteilung ab, verlängert sich der Zeitraum, nach dessen Ablauf die in Absatz 1 genannten zusätzlichen Arbeitsbedingungen für die betroffenen Arbeitnehmer oder Arbeitnehmerinnen gelten, auf 18 Monate. Die Mitteilung muss in Textform nach § 126b des Bürgerlichen Gesetzbuchs gegenüber der zuständigen Behörde der Zollverwaltung in deutscher Sprache erfolgen und folgende Angaben enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Familienname, Vornamen und Geburtsdatum der Arbeitnehmer und Arbeitnehmerinnen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ort der Beschäftigung im Inland, bei Bauleistungen die Baustelle,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gründe für die Überschreitung der zwölfmonatigen Beschäftigungsdauer im Inland und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zum Zeitpunkt der Mitteilung anzunehmende voraussichtliche Beschäftigungsdauer im Inland.</LA></DD></DL>Die zuständige Behörde der Zollverwaltung bestätigt den Eingang der Mitteilung.</P><P>(3) Das Bundesministerium der Finanzen kann durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales ohne Zustimmung des Bundesrates bestimmen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dass, auf welche Weise und unter welchen technischen und organisatorischen Voraussetzungen eine Mitteilung abweichend von Absatz 2 Satz 2 ausschließlich elektronisch übermittelt werden kann und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf welche Weise der Eingang der Mitteilung durch die zuständige Behörde nach Absatz 2 Satz 3 bestätigt wird.</LA></DD></DL></P><P>(4) Das Bundesministerium der Finanzen kann durch Rechtsverordnung ohne Zustimmung des Bundesrates die zuständige Behörde nach Absatz 2 bestimmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079900009BJNE003400126",
        "name": "§ 13c",
        "title": "Berechnung der Beschäftigungsdauer im Inland",
        "parent": {
          "type": "heading",
          "id": "BJNR079900009BJNG000900126"
        },
        "body": "<P>(1) Wird der Arbeitnehmer oder die Arbeitnehmerin im Rahmen von Dienst- oder Werkverträgen im Inland beschäftigt, werden zur Berechnung der Beschäftigungsdauer im Inland alle Zeiten berücksichtigt, in denen er oder sie im Rahmen dieser Verträge im Inland beschäftigt wird.</P><P>(2) Wird der Arbeitnehmer oder die Arbeitnehmerin in einem Betrieb des Arbeitgebers im Inland oder in einem Unternehmen, das nach § 15 des Aktiengesetzes mit dem Arbeitgeber verbunden ist, im Inland beschäftigt, werden zur Berechnung der Beschäftigungsdauer im Inland alle Zeiten berücksichtigt, in denen er oder sie in dem Betrieb im Inland oder in dem Unternehmen im Inland beschäftigt wird.</P><P>(3) Überlässt der im Ausland ansässige Arbeitgeber als Verleiher einen Leiharbeitnehmer oder eine Leiharbeitnehmerin einem Entleiher im Inland, werden zur Berechnung der Beschäftigungsdauer im Inland alle Zeiten berücksichtigt, in denen er oder sie im Rahmen des Überlassungsvertrags im Inland beschäftigt wird. Beschäftigt ein Entleiher mit Sitz im Ausland einen Leiharbeitnehmer oder eine Leiharbeitnehmerin im Inland, gelten die Absätze 1 und 2 entsprechend.</P><P>(4) Eine Unterbrechung der Tätigkeiten des Arbeitnehmers oder der Arbeitnehmerin oder des Leiharbeitnehmers oder der Leiharbeitnehmerin im Inland gilt bei der Berechnung der Beschäftigungsdauer im Inland nicht als Beendigung der Beschäftigung im Inland. Zeiten, in denen die Hauptpflichten der Arbeitsvertragsparteien ruhen oder in denen eine Beschäftigung im Ausland stattfindet, werden bei der Berechnung der Beschäftigungsdauer nicht berücksichtigt.</P><P>(5) Wird der Arbeitnehmer oder die Arbeitnehmerin im unmittelbaren Anschluss an eine Beschäftigung nach Absatz 1, Absatz 2 oder Absatz 3 weiter gemäß Absatz 1, Absatz 2 oder Absatz 3 im Inland beschäftigt, werden zur Berechnung der Beschäftigungsdauer im Inland die Zeiten der beiden Beschäftigungen zusammengerechnet.</P><P>(6) Wird der Arbeitnehmer oder die Arbeitnehmerin im Inland beschäftigt und handelt es sich nicht um eine Beschäftigung nach Absatz 1, Absatz 2 oder Absatz 3, so werden zur Berechnung der Beschäftigungsdauer im Inland alle Zeiten berücksichtigt, in denen er oder sie ununterbrochen im Inland beschäftigt wird.</P><P>(7) Ersetzt der Arbeitgeber oder der in Absatz 3 Satz 2 genannte Entleiher mit Sitz im Ausland den im Inland beschäftigten Arbeitnehmer oder die im Inland beschäftigte Arbeitnehmerin durch einen anderen Arbeitnehmer oder eine andere Arbeitnehmerin, der oder die die gleiche Tätigkeit am gleichen Ort ausführt, wird die Beschäftigungsdauer des ersetzten Arbeitnehmers oder der ersetzten Arbeitnehmerin zu der Beschäftigungsdauer des ersetzenden Arbeitnehmers oder der ersetzenden Arbeitnehmerin hinzugerechnet. Die gleiche Tätigkeit im Sinne von Satz 1 liegt vor, wenn der Arbeitnehmer oder die Arbeitnehmerin im Wesentlichen dieselben Aufgaben wie der Arbeitnehmer oder die Arbeitnehmerin wahrnimmt, den oder die er oder sie ersetzt, und wenn diese Aufgaben <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Rahmen derselben Dienst- oder Werkverträge ausgeführt werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Tätigkeit in einem Betrieb oder verbundenen Unternehmen des Arbeitgebers in demselben Betrieb oder demselben Unternehmen im Inland ausgeführt werden oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Leiharbeitnehmer oder Leiharbeitnehmerin bei demselben Entleiher mit Sitz im Inland ausgeführt werden.</LA></DD></DL>Der Arbeitnehmer oder die Arbeitnehmerin übt die Tätigkeit am gleichen Ort im Sinne von Satz 1 aus, wenn er oder sie <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">an derselben Anschrift oder in unmittelbarer Nähe derselben Anschrift wie der Arbeitnehmer oder die Arbeitnehmerin tätig ist, den oder die er oder sie ersetzt, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Rahmen derselben Dienst- oder Werkverträge wie der Arbeitnehmer oder die Arbeitnehmerin, den oder die er oder sie ersetzt, an anderen für diese Dienst- oder Werkverträge vorgegebenen Anschriften tätig ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR079900009BJNG000500000",
        "name": "Abschnitt 5",
        "title": "Zivilrechtliche Durchsetzung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Abschn. 5 (§§ 14 u. 15): Zur Anwendung vgl. §§ 13 u. 13a +++)<BR />(+++ Abschn. 5 (§§ 14 u. 15): Zur Anwendung vgl. § 12 SokaSiG +++)</pre></P>"
      },
      {
        "type": "article",
        "id": "BJNR079900009BJNE001500000",
        "name": "§ 14",
        "title": "Haftung des Auftraggebers",
        "parent": {
          "type": "heading",
          "id": "BJNR079900009BJNG000500000"
        },
        "body": "<P>Ein Unternehmer, der einen anderen Unternehmer mit der Erbringung von Werk- oder Dienstleistungen beauftragt, haftet für die Verpflichtungen dieses Unternehmers, eines Nachunternehmers oder eines von dem Unternehmer oder einem Nachunternehmer beauftragten Verleihers zur Zahlung des Mindestentgelts an Arbeitnehmer oder Arbeitnehmerinnen oder zur Zahlung von Beiträgen an eine gemeinsame Einrichtung der Tarifvertragsparteien nach § 8 wie ein Bürge, der auf die Einrede der Vorausklage verzichtet hat. Das Mindestentgelt im Sinne des Satzes 1 umfasst nur den Betrag, der nach Abzug der Steuern und der Beiträge zur Sozialversicherung und zur Arbeitsförderung oder entsprechender Aufwendungen zur sozialen Sicherung an Arbeitnehmer oder Arbeitnehmerinnen auszuzahlen ist (Nettoentgelt).</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Abschn. 5 (§§ 14 u. 15): Zur Anwendung vgl. §§ 13 u. 13a +++)<BR />(+++ Abschn. 5 (§§ 14 u. 15): Zur Anwendung vgl. § 12 SokaSiG +++)<BR />(+++ § 14: Zur Anwendung vgl. § 13 G v. 11.8.2014 I 1348 (MiLoG) +++)</pre></P>"
      },
      {
        "type": "article",
        "id": "BJNR079900009BJNE001601126",
        "name": "§ 15",
        "title": "Gerichtsstand",
        "parent": {
          "type": "heading",
          "id": "BJNR079900009BJNG000500000"
        },
        "body": "<P>Arbeitnehmer und Arbeitnehmerinnen, die von Arbeitgebern mit Sitz im Ausland im Geltungsbereich dieses Gesetzes beschäftigt sind oder waren, können eine auf den Zeitraum der Beschäftigung im Geltungsbereich dieses Gesetzes bezogene Klage auf Erfüllung der Verpflichtungen nach den §§ 2, 8, 13b oder 14 auch vor einem deutschen Gericht für Arbeitssachen erheben. Diese Klagemöglichkeit besteht auch für eine gemeinsame Einrichtung der Tarifvertragsparteien nach § 5 Satz 1 Nummer 3 in Bezug auf die ihr zustehenden Beiträge.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Abschn. 5 (§§ 14 u. 15): Zur Anwendung vgl. §§ 13 u. 13a +++)<BR />(+++ Abschn. 5 (§§ 14 u. 15): Zur Anwendung vgl. § 12 SokaSiG +++)</pre></P>"
      },
      {
        "type": "article",
        "id": "BJNR079900009BJNE003500126",
        "name": "§ 15a",
        "title": "Unterrichtungspflichten des Entleihers bei grenzüberschreitender Arbeitnehmerüberlassung",
        "parent": {
          "type": "heading",
          "id": "BJNR079900009BJNG000500000"
        },
        "body": "<P>(1) Bevor ein Entleiher mit Sitz im Ausland einen Leiharbeitnehmer oder eine Leiharbeitnehmerin im Inland beschäftigt, unterrichtet er den Verleiher hierüber in Textform nach § 126b des Bürgerlichen Gesetzbuchs.</P><P>(2) Bevor ein Entleiher mit Sitz im In- oder Ausland einen Leiharbeitnehmer oder eine Leiharbeitnehmerin eines im Ausland ansässigen Verleihers im Inland beschäftigt, unterrichtet der Entleiher den Verleiher in Textform nach § 126b des Bürgerlichen Gesetzbuchs über die wesentlichen Arbeitsbedingungen, die im Betrieb des Entleihers für einen vergleichbaren Arbeitnehmer oder eine vergleichbare Arbeitnehmerin des Entleihers gelten, einschließlich der Entlohnung. Die Unterrichtungspflicht gilt nicht, wenn die Voraussetzungen für ein Abweichen vom Gleichstellungsgrundsatz nach § 8 Absatz 2 und 4 Satz 2 des Arbeitnehmerüberlassungsgesetzes vorliegen. § 13 des Arbeitnehmerüberlassungsgesetzes bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR079900009BJNG000600000",
        "name": "Abschnitt 6",
        "title": "Kontrolle und Durchsetzung durch staatliche Behörden",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Abschn. 6 (§§ 16 bis 23): Zur Anwendung vgl. §§ 13 u. 13a +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR079900009BJNE001702124",
        "name": "§ 16",
        "title": "Zuständigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR079900009BJNG000600000"
        },
        "body": "<P>Für die Prüfung der Einhaltung der Pflichten eines Arbeitgebers nach § 8, soweit sie sich auf die Gewährung von Arbeitsbedingungen nach § 5 Satz 1 Nummer 1 bis 4 beziehen, sind die Behörden der Zollverwaltung zuständig.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Abschn. 6 (§§ 16 bis 23): Zur Anwendung vgl. §§ 13 u. 13a +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR079900009BJNE001802126",
        "name": "§ 17",
        "title": "Befugnisse der Behörden der Zollverwaltung und anderer Behörden",
        "parent": {
          "type": "heading",
          "id": "BJNR079900009BJNG000600000"
        },
        "body": "<P>Die §§ 2 bis 6, 14, 15, 20, 22 und 23 des Schwarzarbeitsbekämpfungsgesetzes sind entsprechend anzuwenden mit der Maßgabe, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die dort genannten Behörden auch Einsicht in Arbeitsverträge, Niederschriften nach § 2 des Nachweisgesetzes und andere Geschäftsunterlagen nehmen können, die mittelbar oder unmittelbar Auskunft über die Einhaltung der Arbeitsbedingungen nach § 8 geben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nach § 5 Abs. 1 des Schwarzarbeitsbekämpfungsgesetzes zur Mitwirkung Verpflichteten diese Unterlagen vorzulegen haben, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Behörden der Zollverwaltung zur Prüfung von Arbeitsbedingungen nach § 5 Satz 1 Nummer 4 befugt sind, bei einer dringenden Gefahr für die öffentliche Sicherheit und Ordnung die vom Arbeitgeber zur Verfügung gestellten Unterkünfte für Arbeitnehmer und Arbeitnehmerinnen zu jeder Tages- und Nachtzeit zu betreten.</LA></DD></DL>Die §§ 16 bis 19 des Schwarzarbeitsbekämpfungsgesetzes finden Anwendung. § 6 Absatz 4 des Schwarzarbeitsbekämpfungsgesetzes findet entsprechende Anwendung. Für die Datenverarbeitung, die dem in § 16 genannten Zweck oder der Zusammenarbeit mit den Behörden des Europäischen Wirtschaftsraums nach § 20 Abs. 2 dient, findet § 67 Absatz 3 Nummer 4 des Zehnten Buches Sozialgesetzbuch keine Anwendung. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird durch Satz 1 Nummer 3 eingeschränkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Abschn. 6 (§§ 16 bis 23): Zur Anwendung vgl. §§ 13 u. 13a +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR079900009BJNE001903126",
        "name": "§ 18",
        "title": "Meldepflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR079900009BJNG000600000"
        },
        "body": "<P>(1) Soweit Arbeitsbedingungen auf das Arbeitsverhältnis Anwendung finden, deren Einhaltung nach § 16 von den Behörden der Zollverwaltung kontrolliert wird, ist ein Arbeitgeber mit Sitz im Ausland, der einen Arbeitnehmer oder eine Arbeitnehmerin oder mehrere Arbeitnehmer oder Arbeitnehmerinnen innerhalb des Geltungsbereichs dieses Gesetzes beschäftigt, verpflichtet, vor Beginn jeder Werk- oder Dienstleistung eine schriftliche Anmeldung in deutscher Sprache bei der zuständigen Behörde der Zollverwaltung vorzulegen, die die für die Prüfung wesentlichen Angaben enthält. Wesentlich sind die Angaben über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Familienname, Vornamen und Geburtsdatum der von ihm im Geltungsbereich dieses Gesetzes beschäftigten Arbeitnehmer und Arbeitnehmerinnen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beginn und voraussichtliche Dauer der Beschäftigung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ort der Beschäftigung, bei Bauleistungen die Baustelle,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ort im Inland, an dem die nach § 19 erforderlichen Unterlagen bereitgehalten werden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Familienname, Vornamen, Geburtsdatum und Anschrift in Deutschland des oder der verantwortlich Handelnden,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Branche, in die die Arbeitnehmer und Arbeitnehmerinnen entsandt werden sollen, und</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Familienname, Vornamen und Anschrift in Deutschland eines oder einer Zustellungsbevollmächtigten, soweit dieser oder diese nicht mit dem oder der in Nummer 5 genannten verantwortlich Handelnden identisch ist.</LA></DD></DL>Änderungen bezüglich dieser Angaben hat der Arbeitgeber im Sinne des Satzes 1 unverzüglich zu melden.</P><P>(2) Der Arbeitgeber hat der Anmeldung eine Versicherung beizufügen, dass er seine Verpflichtungen nach § 8 einhält.</P><P>(3) Überlässt ein Verleiher mit Sitz im Ausland einen Arbeitnehmer oder eine Arbeitnehmerin oder mehrere Arbeitnehmer oder Arbeitnehmerinnen zur Arbeitsleistung einem Entleiher, hat der Entleiher unter den Voraussetzungen des Absatzes 1 Satz 1 vor Beginn jeder Werk- oder Dienstleistung der zuständigen Behörde der Zollverwaltung eine schriftliche Anmeldung in deutscher Sprache mit folgenden Angaben zuzuleiten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Familienname, Vornamen und Geburtsdatum der überlassenen Arbeitnehmer und Arbeitnehmerinnen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beginn und Dauer der Überlassung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ort der Beschäftigung, bei Bauleistungen die Baustelle,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ort im Inland, an dem die nach § 19 erforderlichen Unterlagen bereitgehalten werden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Familienname, Vornamen und Anschrift in Deutschland eines oder einer Zustellungsbevollmächtigten des Verleihers,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Branche, in die die Arbeitnehmer und Arbeitnehmerinnen entsandt werden sollen, und</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Familienname, Vornamen oder Firma sowie Anschrift des Verleihers.</LA></DD></DL>Absatz 1 Satz 3 gilt entsprechend.</P><P>(4) Der Entleiher hat der Anmeldung eine Versicherung des Verleihers beizufügen, dass dieser seine Verpflichtungen nach § 8 einhält.</P><P>(5) Das Bundesministerium der Finanzen kann durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales ohne Zustimmung des Bundesrates bestimmen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dass, auf welche Weise und unter welchen technischen und organisatorischen Voraussetzungen eine Anmeldung, Änderungsmeldung und Versicherung abweichend von Absatz 1 Satz 1 und 3, Absatz 2 und 3 Satz 1 und 2 und Absatz 4 elektronisch übermittelt werden kann,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">unter welchen Voraussetzungen eine Änderungsmeldung ausnahmsweise entfallen kann, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">wie das Meldeverfahren vereinfacht oder abgewandelt werden kann, sofern die entsandten Arbeitnehmer und Arbeitnehmerinnen im Rahmen einer regelmäßig wiederkehrenden Werk- oder Dienstleistung eingesetzt werden oder sonstige Besonderheiten der zu erbringenden Werk- oder Dienstleistungen dies erfordern.</LA></DD></DL></P><P>(6) Das Bundesministerium der Finanzen kann durch Rechtsverordnung ohne Zustimmung des Bundesrates die zuständige Behörde nach Absatz 1 Satz 1 und Absatz 3 Satz 1 bestimmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Abschn. 6 (§§ 16 bis 23): Zur Anwendung vgl. §§ 13 u. 13a +++) <BR />(+++ § 18 Abs. 1 bis 4: Zur Anwendung vgl. § 1 Abs. 2 MiLoDokV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR079900009BJNE002003126",
        "name": "§ 19",
        "title": "Erstellen und Bereithalten von Dokumenten",
        "parent": {
          "type": "heading",
          "id": "BJNR079900009BJNG000600000"
        },
        "body": "<P>(1) Soweit Arbeitsbedingungen auf das Arbeitsverhältnis anzuwenden sind, deren Einhaltung nach § 16 von den Behörden der Zollverwaltung kontrolliert wird, ist der Arbeitgeber verpflichtet, Beginn, Ende und Dauer der täglichen Arbeitszeit der Arbeitnehmer und Arbeitnehmerinnen und, soweit stundenbezogene Zuschläge zu gewähren sind, unter Angabe des jeweiligen Zuschlags Beginn, Ende und Dauer der Arbeitszeit, die einen Anspruch auf den Zuschlag begründet, spätestens bis zum Ablauf des siebten auf den Tag der Arbeitsleistung folgenden Kalendertages aufzuzeichnen und diese Aufzeichnungen mindestens zwei Jahre beginnend ab dem für die Aufzeichnung maßgeblichen Zeitpunkt aufzubewahren. Satz 1 gilt entsprechend für einen Entleiher, dem ein Verleiher einen Arbeitnehmer oder eine Arbeitnehmerin oder mehrere Arbeitnehmer oder Arbeitnehmerinnen zur Arbeitsleistung überlässt.</P><P>(2) Jeder Arbeitgeber ist verpflichtet, die für die Kontrolle von Arbeitsbedingungen, deren Einhaltung nach § 16 von den Behörden der Zollverwaltung kontrolliert wird, erforderlichen Unterlagen im Inland für die gesamte Dauer der tatsächlichen Beschäftigung der Arbeitnehmer und Arbeitnehmerinnen im Geltungsbereich dieses Gesetzes, mindestens für die Dauer der gesamten Werk- oder Dienstleistung, insgesamt jedoch nicht länger als zwei Jahre in deutscher Sprache bereitzuhalten. Auf Verlangen der Prüfbehörde sind die Unterlagen auch am Ort der Beschäftigung bereitzuhalten, bei Bauleistungen auf der Baustelle.</P><P>(3) Das Bundesministerium für Arbeit und Soziales kann durch Rechtsverordnung ohne Zustimmung des Bundesrates die Verpflichtungen des Arbeitgebers oder eines Entleihers nach § 18 und den Absätzen 1 und 2 hinsichtlich einzelner Branchen oder Gruppen von Arbeitnehmern und Arbeitnehmerinnen einschränken.</P><P>(4) Das Bundesministerium der Finanzen kann durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales ohne Zustimmung des Bundesrates bestimmen, wie die Verpflichtung des Arbeitgebers, die tägliche sowie die zuschlagsbezogene Arbeitszeit bei ihm beschäftigter Arbeitnehmer und Arbeitnehmerinnen aufzuzeichnen und diese Aufzeichnungen aufzubewahren, vereinfacht oder abgewandelt werden kann, sofern Besonderheiten der zu erbringenden Werk- oder Dienstleistungen oder Besonderheiten der Branche dies erfordern.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Abschn. 6 (§§ 16 bis 23): Zur Anwendung vgl. §§ 13 u. 13a +++) <BR />(+++ § 19 Abs. 1 u. 2: Zur Anwendung vgl. § 1 Abs. 2 MiLoDokV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR079900009BJNE002101377",
        "name": "§ 20",
        "title": "Zusammenarbeit der in- und ausländischen Behörden",
        "parent": {
          "type": "heading",
          "id": "BJNR079900009BJNG000600000"
        },
        "body": "<P>(1) Die Behörden der Zollverwaltung unterrichten die zuständigen örtlichen Landesfinanzbehörden über Meldungen nach § 18 Abs. 1 und 3.</P><P>(2) Die Behörden der Zollverwaltung und die übrigen in § 2 des Schwarzarbeitsbekämpfungsgesetzes genannten Behörden dürfen nach Maßgabe der datenschutzrechtlichen Vorschriften auch mit Behörden anderer Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zusammenarbeiten, die diesem Gesetz entsprechende Aufgaben durchführen oder für die Bekämpfung illegaler Beschäftigung zuständig sind oder Auskünfte geben können, ob ein Arbeitgeber seine Verpflichtungen nach § 8 erfüllt. Die Regelungen über die internationale Rechtshilfe in Strafsachen bleiben hiervon unberührt.</P><P>(3) Die Behörden der Zollverwaltung unterrichten das Gewerbezentralregister über rechtskräftige Bußgeldentscheidungen nach § 23 Abs. 1 bis 3, sofern die Geldbuße mehr als zweihundert Euro beträgt.</P><P>(4) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079900009BJNE002201119",
        "name": "§ 21",
        "title": "Ausschluss von der Vergabe öffentlicher Aufträge",
        "parent": {
          "type": "heading",
          "id": "BJNR079900009BJNG000600000"
        },
        "body": "<P>(1) Von der Teilnahme an einem Wettbewerb um einen Liefer-, Bau- oder Dienstleistungsauftrag der in §§ 99 und 100 des Gesetzes gegen Wettbewerbsbeschränkungen genannten Auftraggeber sollen Bewerber oder Bewerberinnen für eine angemessene Zeit bis zur nachgewiesenen Wiederherstellung ihrer Zuverlässigkeit ausgeschlossen werden, die wegen eines Verstoßes nach § 23 mit einer Geldbuße von wenigstens zweitausendfünfhundert Euro belegt worden sind. Das Gleiche gilt auch schon vor Durchführung eines Bußgeldverfahrens, wenn im Einzelfall angesichts der Beweislage kein vernünftiger Zweifel an einer schwerwiegenden Verfehlung im Sinne des Satzes 1 besteht.</P><P>(2) Die für die Verfolgung oder Ahndung der Ordnungswidrigkeiten nach § 23 zuständigen Behörden dürfen öffentlichen Auftraggebern nach § 99 des Gesetzes gegen Wettbewerbsbeschränkungen und solchen Stellen, die von öffentlichen Auftraggebern zugelassene Präqualifikationsverzeichnisse oder Unternehmer- und Lieferantenverzeichnisse führen, auf Verlangen die erforderlichen Auskünfte geben.</P><P>(3) Öffentliche Auftraggeber nach Absatz 2 fordern im Rahmen ihrer Tätigkeit beim Gewerbezentralregister Auskünfte über rechtskräftige Bußgeldentscheidungen wegen einer Ordnungswidrigkeit nach § 23 Abs. 1 oder 2 an oder verlangen von Bewerbern oder Bewerberinnen eine Erklärung, dass die Voraussetzungen für einen Ausschluss nach Absatz 1 nicht vorliegen. Im Falle einer Erklärung des Bewerbers oder der Bewerberin können öffentliche Auftraggeber nach Absatz 2 jederzeit zusätzlich Auskünfte des Gewerbezentralregisters nach § 150a der Gewerbeordnung anfordern.</P><P>(4) Bei Aufträgen ab einer Höhe von 30 000 Euro fordert der öffentliche Auftraggeber nach Absatz 2 für den Bewerber oder die Bewerberin, der oder die den Zuschlag erhalten soll, vor der Zuschlagserteilung eine Auskunft aus dem Gewerbezentralregister nach § 150a der Gewerbeordnung an.</P><P>(5) Vor der Entscheidung über den Ausschluss ist der Bewerber oder die Bewerberin zu hören.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Abschn. 6 (§§ 16 bis 23): Zur Anwendung vgl. §§ 13 u. 13a +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR079900009BJNE002301377",
        "name": "§ 22",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR079900009BJNG000600000"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079900009BJNE002404126",
        "name": "§ 23",
        "title": "Bußgeldvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR079900009BJNG000600000"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8 Abs. 1 Satz 1 oder Abs. 3 eine Arbeitsbedingung, deren Einhaltung nach § 16 von den Behörden der Zollverwaltung geprüft wird, nicht oder nicht rechtzeitig gewährt oder einen Beitrag nicht oder nicht rechtzeitig leistet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 17 Satz 1 in Verbindung mit § 5 Abs. 1 Satz 1 Nummer 1 oder 3 des Schwarzarbeitsbekämpfungsgesetzes eine Prüfung nicht duldet oder bei einer Prüfung nicht mitwirkt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 17 Satz 1 in Verbindung mit § 5 Abs. 1 Satz 1 Nummer 2 des Schwarzarbeitsbekämpfungsgesetzes das Betreten eines Grundstücks oder Geschäftsraums nicht duldet,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 17 Satz 1 in Verbindung mit § 5 Absatz 5 Satz 1 des Schwarzarbeitsbekämpfungsgesetzes Daten nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig übermittelt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 18 Abs. 1 Satz 1 oder Abs. 3 Satz 1 eine Anmeldung nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig vorlegt oder nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig zuleitet,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 18 Abs. 1 Satz 3, auch in Verbindung mit Absatz 3 Satz 2, eine Änderungsmeldung nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig macht,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 18 Abs. 2 oder 4 eine Versicherung nicht, nicht richtig oder nicht rechtzeitig beifügt,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 19 Absatz 1 Satz 1, auch in Verbindung mit Satz 2, eine Aufzeichnung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erstellt oder nicht oder nicht mindestens zwei Jahre aufbewahrt oder</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 19 Abs. 2 eine Unterlage nicht, nicht richtig, nicht vollständig oder nicht in der vorgeschriebenen Weise bereithält.</LA></DD></DL></P><P>(2) Ordnungswidrig handelt, wer Werk- oder Dienstleistungen in erheblichem Umfang ausführen lässt, indem er als Unternehmer einen anderen Unternehmer beauftragt, von dem er weiß oder fahrlässig nicht weiß, dass dieser bei der Erfüllung dieses Auftrags <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8 Abs. 1 Satz 1 oder Abs. 3 eine Arbeitsbedingung, deren Einhaltung nach § 16 von den Behörden der Zollverwaltung geprüft wird, nicht oder nicht rechtzeitig gewährt oder einen Beitrag nicht oder nicht rechtzeitig leistet oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Nachunternehmer einsetzt oder zulässt, dass ein Nachunternehmer tätig wird, der entgegen § 8 Abs. 1 Satz 1 oder Abs. 3 eine Arbeitsbedingung, deren Einhaltung nach § 16 von den Behörden der Zollverwaltung geprüft wird, nicht oder nicht rechtzeitig gewährt oder einen Beitrag nicht oder nicht rechtzeitig leistet.</LA></DD></DL></P><P>(3) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 1 Nr. 1 und des Absatzes 2 mit einer Geldbuße bis zu fünfhunderttausend Euro, in den übrigen Fällen mit einer Geldbuße bis zu dreißigtausend Euro geahndet werden.</P><P>(4) Verwaltungsbehörden im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten sind die in § 16 genannten Behörden jeweils für ihren Geschäftsbereich.</P><P>(5) Für die Vollstreckung zugunsten der Behörden des Bundes und der bundesunmittelbaren juristischen Personen des öffentlichen Rechts sowie für die Vollziehung des Vermögensarrestes nach § 111e der Strafprozessordnung in Verbindung mit § 46 des Gesetzes über Ordnungswidrigkeiten durch die in § 16 genannten Behörden gilt das Verwaltungs-Vollstreckungsgesetz des Bundes.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Abschn. 6 (§§ 16 bis 23): Zur Anwendung vgl. §§ 13 u. 13a +++)</P>"
      },
      {
        "type": "heading",
        "id": "BJNR079900009BJNG001000126",
        "name": "Abschnitt 6a",
        "title": "Arbeits- und Sozialrechtliche Beratung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079900009BJNE003600126",
        "name": "§ 23a",
        "title": "Leistungsanspruch",
        "parent": {
          "type": "heading",
          "id": "BJNR079900009BJNG001000126"
        },
        "body": "<P>(1) Der Deutsche Gewerkschaftsbund hat für den Aufbau und die Unterhaltung von Beratungsstellen zu arbeits- und sozialrechtlichen Themen sowie für die in diesem Zusammenhang erfolgende Entwicklung und Bereitstellung von Fortbildungsangeboten und Informationsmaterialien einen kalenderjährlichen Anspruch in Höhe von bis zu 3,996 Millionen Euro aus Mitteln des Bundes.</P><P>(2) Der Anspruch besteht nur, wenn die Beratung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich an Unionsbürgerinnen und Unionsbürger richtet, die im Rahmen der Arbeitnehmerfreizügigkeit oder als grenzüberschreitend entsandte Arbeitnehmerinnen und Arbeitnehmer im Inland beschäftigt sind, beschäftigt werden sollen oder beschäftigt waren,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Beratenen unentgeltlich erbracht wird und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">keine Mitgliedschaft der Beratenen in einer Gewerkschaft voraussetzt.</LA></DD></DL></P><P>(3) Beschäftigten aus Drittstaaten erteilen die Beratungsstellen nach Absatz 1 Informationen über bestehende passende Angebote anderer zuständiger Beratungsstellen und verweisen die Drittstaatsangehörigen an diese Beratungsstellen. Entsandte Drittstaatsangehörige können in die Beratung einbezogen werden, wenn ein direkter Sachzusammenhang zu einem von den Beratungsstellen nach den Absätzen 1 und 2 bearbeiteten Fall besteht. Ein direkter Sachzusammenhang besteht insbesondere dann, wenn Drittstaatsangehörige und Unionsbürgerinnen oder Unionsbürger vom selben Arbeitgeber entsandt werden.</P><P>(4) Der Anspruch besteht der Höhe nach nur, soweit der Deutsche Gewerkschaftsbund einen Eigenanteil zur Finanzierung der Beratungsstellen in Höhe von einem Neuntel der bewilligten Summe leistet. Die Höhe des Eigenanteils wird durch den Leistungsberechtigten im Antrag kenntlich gemacht und direkt in die Finanzierung der Beratungsstellen eingebracht. Wird der Eigenanteil nicht in voller Höhe geleistet, reduziert sich die bereits bewilligte Summe auf das Neunfache des geleisteten Eigenanteils.</P><P>(5) Zuständige Behörde für die Gewährung der Leistung ist das Bundesministerium für Arbeit und Soziales. Es entscheidet per Verwaltungsakt über den Antrag des Leistungsberechtigten.</P><P>(6) Das Bundesministerium für Arbeit und Soziales führt als zahlenmäßige Kontrolle jährlich mindestens zwei Stichprobenprüfungen und eine vertiefte Prüfung der Mittelverwendung durch. Zur sachlichen Kontrolle reicht der Deutsche Gewerkschaftsbund spätestens drei Monate nach Ende des Leistungszeitraumes einen Ergebnisbericht über Maßnahmen und Aktivitäten im Leistungszeitraum ein.</P><P>(7) Auf Antrag und nach vorheriger Zustimmung des Bundesministeriums für Arbeit und Soziales kann eine Weiterleitung der erhaltenen Leistung aufgrund eines privatrechtlichen Vertrages an Dritte erfolgen. Der Leistungsberechtigte bleibt für die zweckentsprechende Verwendung der Leistung verantwortlich und nachweispflichtig.</P><P>(8) Der Anspruch besteht erstmals für das Kalenderjahr 2021.</P><P>(9) Das Beratungs- und Informationsangebot wird bis zum 31. Dezember 2025 durch das Bundesministerium für Arbeit und Soziales evaluiert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079900009BJNE003700126",
        "name": "§ 23b",
        "title": "Verordnungsermächtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR079900009BJNG001000126"
        },
        "body": "<P>Das Bundesministerium für Arbeit und Soziales bestimmt durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Nähere zur Leistungsgewährung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Antragsverfahren,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bedingungen für die Weiterleitung der Leistung an Dritte und das Verfahren zur Weiterleitung der Leistung an Dritte,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Nähere zur Kontrolle der Mittelverwendung.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR079900009BJNG000700000",
        "name": "Abschnitt 7",
        "title": "Schlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079900009BJNE002501126",
        "name": "§ 24",
        "title": "Sonderregeln für bestimmte Tätigkeiten von Arbeitnehmern und Arbeitnehmerinnen, die bei Arbeitgebern mit Sitz im Ausland beschäftigt sind",
        "parent": {
          "type": "heading",
          "id": "BJNR079900009BJNG000700000"
        },
        "body": "<P>(1) Die Arbeitsbedingungen nach § 2 Absatz 1 Nummer 1 und 2, § 5 Satz 1 Nummer 1 bis 3 und § 13b dieses Gesetzes sowie nach § 20 des Mindestlohngesetzes sind auf Arbeitnehmer und Arbeitnehmerinnen, die von Arbeitgebern mit Sitz im Ausland im Inland beschäftigt werden, nicht anzuwenden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Arbeitnehmer und Arbeitnehmerinnen Erstmontage- oder Einbauarbeiten erbringen, die <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bestandteil eines Liefervertrages sind,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Inbetriebnahme der gelieferten Güter unerlässlich sind und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">von Facharbeitern oder Facharbeiterinnen oder angelernten Arbeitern oder Arbeiterinnen des Lieferunternehmens ausgeführt werden sowie</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Dauer der Beschäftigung im Inland acht Tage innerhalb eines Jahres nicht übersteigt.</LA></DD></DL>Satz 1 gilt nicht für Bauleistungen im Sinne des § 101 Absatz 2 des Dritten Buches Sozialgesetzbuch.</P><P>(2) Die Arbeitsbedingungen nach § 2 Absatz 1 Nummer 1 und 2, § 5 Satz 1 Nummer 1 bis 4 und § 13b dieses Gesetzes sowie nach § 20 des Mindestlohngesetzes sind nicht anzuwenden auf Arbeitnehmer und Arbeitnehmerinnen sowie Leiharbeitnehmer und Leiharbeitnehmerinnen, die von Arbeitgebern oder Entleihern mit Sitz im Ausland vorübergehend im Inland beschäftigt werden und, ohne im Inland Werk- oder Dienstleistungen für ihren Arbeitgeber gegenüber Dritten zu erbringen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für ihren Arbeitgeber Besprechungen oder Verhandlungen im Inland führen, Vertragsangebote erstellen oder Verträge schließen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Besucher an einer Messeveranstaltung, Fachkonferenz oder Fachtagung teilnehmen, ohne Tätigkeiten nach § 2a Absatz 1 Nummer 8 des Schwarzarbeitsbekämpfungsgesetzes zu erbringen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für ihren Arbeitgeber einen inländischen Unternehmensteil gründen oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Fachkräfte eines international tätigen Konzerns oder Unternehmens zum Zweck der betrieblichen Weiterbildung im inländischen Konzern- oder Unternehmensteil beschäftigt werden.</LA></DD></DL>Vorübergehend ist eine Beschäftigung, wenn der Arbeitnehmer oder die Arbeitnehmerin nicht mehr als 14 Tage ununterbrochen und nicht mehr als 30 Tage innerhalb eines Zeitraums von zwölf Monaten im Inland tätig ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079900009BJNE003800126",
        "name": "§ 25",
        "title": "Übergangsbestimmungen für Langzeitentsendung",
        "parent": {
          "type": "heading",
          "id": "BJNR079900009BJNG000700000"
        },
        "body": "<P>(1) Die nach § 13b Absatz 1 vorgeschriebenen Arbeitsbedingungen sind frühestens ab dem 30. Juli 2020 anzuwenden.</P><P>(2) Für die Berechnung der Beschäftigungsdauer nach § 13b Absatz 1 werden Zeiten der Beschäftigung im Inland vor dem 30. Juli 2020 mitgezählt. Hat die Beschäftigung im Inland vor dem 30. Juli 2020 begonnen, gilt die Mitteilung nach § 13b Absatz 2 als abgegeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079900009BJNE003900126",
        "name": "§ 26",
        "title": "Übergangsbestimmungen für das Baugewerbe",
        "parent": {
          "type": "heading",
          "id": "BJNR079900009BJNG000700000"
        },
        "body": "<P>Die vor dem 30. Juli 2020 ausgesprochene Allgemeinverbindlicherklärung eines Tarifvertrags im Baugewerbe nach § 4 Absatz 1 Nummer 1, § 6 Absatz 2 steht, soweit sie Arbeitsbedingungen nach § 5 Satz 1 Nummer 1 zum Gegenstand hat, für die Anwendung der §§ 8 und 9 sowie des Abschnitts 5 einer Rechtsverordnung nach § 7 gleich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079900009BJNE004000126",
        "name": "§ 27",
        "title": "Sondervorschrift für den Straßenverkehrssektor",
        "parent": {
          "type": "heading",
          "id": "BJNR079900009BJNG000700000"
        },
        "body": "<P>Beschäftigt ein Arbeitgeber mit Sitz im Ausland als Kraftverkehrsunternehmer im Sinne von Artikel 2 Nummer 3 in Verbindung mit den Nummern 1 und 2 der Verordnung (EG) Nr. 1071/2009 des Europäischen Parlaments und des Rates vom 21. Oktober 2009 zur Festlegung gemeinsamer Regeln für die Zulassung zum Beruf des Kraftverkehrsunternehmers und zur Aufhebung der Richtlinie 96/26/EG des Rates (ABl. L 300 vom 14.11.2009, S. 51), die zuletzt durch die Verordnung (EU) Nr. 517/2013 (ABl. L 158 vom 10.6.2013, S. 1) geändert worden ist, im Inland einen Arbeitnehmer oder eine Arbeitnehmerin als Fahrer oder Fahrerin oder Beifahrer oder Beifahrerin, so sind die Vorschriften dieses Gesetzes in seiner zuletzt durch Artikel 2 Absatz 5 des Gesetzes vom 18. Juli 2017 (BGBl. I S. 2739) geänderten Fassung anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079900009BJNE002602126",
        "name": "§ 28",
        "title": "Übergangsregelung für die Pflegebranche",
        "parent": {
          "type": "heading",
          "id": "BJNR079900009BJNG000700000"
        },
        "body": "<P>Auf eine vor dem 29. November 2019 berufene Kommission sind § 11 Absatz 1, § 12 Absatz 1 bis 6 und § 12a nicht anwendbar. § 12 Absatz 8 ist nur insoweit anwendbar, als die jeweiligen Mitglieder ab dem 29. November 2019 ausscheiden und nach § 12 Absatz 7 benannt werden. Auf diese Kommission sind § 11 Absatz 1 und § 12 in der bis zum Ablauf des 28. November 2019 geltenden Fassung anwendbar.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
