{
  "data": {
    "type": "law",
    "id": "BJNR062300996",
    "firstPublished": "1996-04-23",
    "sourceTimestamp": "20211221213020",
    "titleShort": "Aufstiegsfortbildungsförderungsgesetz",
    "titleLong": "Gesetz zur Förderung der beruflichen Aufstiegsfortbildung",
    "abbreviation": "AFBG",
    "slug": "afbg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1996, 623",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 12.8.2020 I 1936;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 3 Abs. 2 G v. 22.11.2020 I 2466",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 16 G v. 22.11.2021 I 4906 (Nr. 79) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Zur Anwendung vgl. § 30 +++)<BR />(+++ Textnachweis ab: 1.1.1996 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR062300996BJNG000205360",
        "name": "Erster Abschnitt",
        "title": "Förderungsfähige Maßnahmen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062300996BJNE000305360",
        "name": "§ 1",
        "title": "Ziel der Förderung",
        "parent": {
          "type": "heading",
          "id": "BJNR062300996BJNG000205360"
        },
        "body": "<P>Ziel der individuellen Förderung nach diesem Gesetz ist es, Teilnehmerinnen und Teilnehmer an Maßnahmen der beruflichen Aufstiegsfortbildung durch Beiträge zu den Kosten der Maßnahme und zum Lebensunterhalt finanziell zu unterstützen. Leistungen zum Lebensunterhalt werden gewährt, soweit die dafür erforderlichen Mittel anderweitig nicht zur Verfügung stehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062300996BJNE000416360",
        "name": "§ 2",
        "title": "Anforderungen an förderfähige Maßnahmen beruflicher Aufstiegsfortbildungen",
        "parent": {
          "type": "heading",
          "id": "BJNR062300996BJNG000205360"
        },
        "body": "<P>(1) Förderfähig ist die Teilnahme an Fortbildungsmaßnahmen öffentlicher und privater Träger, die in einer fachlichen Richtung gezielt auf folgende Fortbildungsziele vorbereiten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fortbildungsabschlüsse zu öffentlich-rechtlich geregelten Prüfungen auf der Grundlage <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der §§ 53 bis 53d und 54 des Berufsbildungsgesetzes,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der §§ 42 bis 42d, 42f, 45 und 51a der Handwerksordnung oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der nach § 122 Absatz 2 bis 4 der Handwerksordnung weiter anzuwendenden Prüfungsregelungen,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">gleichwertige Fortbildungsabschlüsse nach bundes- oder landesrechtlichen Regelungen oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">gleichwertige Fortbildungsabschlüsse an anerkannten Ergänzungsschulen auf der Grundlage staatlich genehmigter Prüfungsordnungen.</LA></DD></DL>Liegen keine bundes- oder landesrechtlichen Regelungen vor, ist auch die Teilnahme an Fortbildungsmaßnahmen förderfähig, die auf gleichwertige Fortbildungsabschlüsse nach den Weiterbildungsempfehlungen der Deutschen Krankenhausgesellschaft vorbereiten.</P><P>(2) Maßnahmen, deren Durchführung nicht öffentlich-rechtlichen Vorschriften unterliegt, müssen nach der Dauer der Maßnahme, der Gestaltung des Lehrplans, den Unterrichtsmethoden, der Ausbildung und Berufserfahrung der Lehrkräfte und den Lehrgangsbedingungen eine erfolgreiche berufliche Fortbildung erwarten lassen. Dies wird in der Regel angenommen, sofern keine Umstände vorliegen, die der Eignung der Maßnahme zur Vorbereitung auf die Abschlussprüfung nach Absatz 1 entgegenstehen.</P><P>(3) Maßnahmen sind förderfähig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Vollzeitform, wenn <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">sie mindestens 400 Unterrichtsstunden umfassen (Mindestdauer),</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">sie innerhalb von 36 Kalendermonaten abgeschlossen werden (maximaler Vollzeit-Zeitrahmen) und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Regel in jeder Woche an vier Werktagen mindestens 25 Unterrichtsstunden stattfinden (Vollzeit-Fortbildungsdichte);</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Teilzeitform, wenn <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">sie mindestens 400 Unterrichtsstunden umfassen (Mindestdauer),</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">sie innerhalb von 48 Kalendermonaten abgeschlossen werden (maximaler Teilzeit-Zeitrahmen) und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Durchschnitt mindestens 18 Unterrichtsstunden je Monat stattfinden (Teilzeit-Fortbildungsdichte).</LA></DD></DL></LA></DD></DL>Abweichend von Satz 1 Nummer 2 Buchstabe a und b sind Maßnahmen, die auf Fortbildungsabschlüsse zu öffentlich-rechtlich geregelten Prüfungen auf Grundlage des § 53b des Berufsbildungsgesetzes oder des § 42b der Handwerksordnung sowie auf gleichwertige Fortbildungsabschlüsse vorbereiten, in Teilzeitform förderfähig, wenn sie mindestens 200 Unterrichtsstunden umfassen und innerhalb von 36 Kalendermonaten abgeschlossen werden.</P><P>(4) Jeweils 45 Minuten einer Lehrveranstaltung gelten als Unterrichtsstunde. Förderfähige Unterrichtsstunden sind physische und virtuelle Präsenzlehrveranstaltungen, deren Inhalte in der Prüfungsregelung verbindlich vorgegeben sind. In förderfähigen Unterrichtsstunden müssen die nach den Fortbildungsregelungen und Lehrplänen vorgesehenen beruflichen Fertigkeiten, Kenntnisse und Fähigkeiten durch hierzu qualifizierte Lehrkräfte planmäßig geordnet vermittelt werden. Förderfähig ist nur die für das Erreichen des jeweiligen Fortbildungsziels angemessene Anzahl von Unterrichtsstunden. Zusätzlich werden die im Lehrplan des Bildungsträgers verbindlich vorgesehenen Klausurenkurse und Prüfungssimulationen mit bis zu 10 Prozent der nach diesem Gesetz förderfähigen Gesamtstunden der Unterrichtsstunden, höchstens aber 50 Stunden, als förderfähig anerkannt.</P><P>(5) Die Maßnahmen können aus mehreren selbstständigen Abschnitten (Maßnahmeabschnitte) bestehen. Ein Maßnahmeabschnitt liegt insbesondere dann vor, wenn er auf eine eigenständige Prüfung vorbereitet oder mit seinem Ende eine verbindliche Versetzungsentscheidung erfolgt. Besteht eine Maßnahme aus mehreren Maßnahmeabschnitten, müssen innerhalb des jeweiligen maximalen Zeitrahmens alle Maßnahmeabschnitte der Lehrgangskonzeption abgeschlossen sein. § 11 Absatz 2 gilt entsprechend. Die Fortbildungsdichte wird für jeden Maßnahmeabschnitt gesondert bestimmt.</P><P>(6) Bei vollzeitschulischen Maßnahmen, die mindestens zwei Fachschuljahre umfassen, ist die Vollzeit-Fortbildungsdichte auch dann erreicht, wenn in 70 Prozent der Wochen eines Maßnahmeabschnitts an vier Werktagen mindestens 25 Unterrichtsstunden stattfinden. Ferienwochen zusammenhängender Ferienabschnitte mit mindestens zwei Ferientagen bleiben bei vollzeitschulischen Maßnahmen außer Betracht.</P><P>(7) Individuelle Verkürzungen der Maßnahme durch Anrechnung bereits absolvierter Aus- oder Fortbildungen bleiben außer Betracht.</P><P>(8) Die Absätze 3 bis 7 gelten auch für den von dem Teilnehmer oder der Teilnehmerin gewählten Lehrgangsablauf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062300996BJNE004705360",
        "name": "§ 2a",
        "title": "Anforderungen an Träger der Maßnahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR062300996BJNG000205360"
        },
        "body": "<P>Der Träger muss für die Durchführung der Fortbildungsmaßnahme geeignet sein. Die Eignung liegt vor, wenn es sich um einen öffentlichen Träger oder eine Einrichtung handelt, die unter staatlicher Aufsicht steht oder staatlich anerkannt ist, oder durch ein Zertifikat nachgewiesen wird, dass der Träger oder die Einrichtung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach der Akkreditierungs- und Zulassungsverordnung Arbeitsförderung vom 2. April 2012 (BGBl. I S. 504) anerkannt worden ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein System zur Sicherung der Qualität anwendet und</LA></DD></DL>auch im Übrigen keine Umstände vorliegen, die der Eignung des Trägers oder der Einrichtung entgegenstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062300996BJNE000514360",
        "name": "§ 3",
        "title": "Ausschluss der Förderung",
        "parent": {
          "type": "heading",
          "id": "BJNR062300996BJNG000205360"
        },
        "body": "<P>Die Teilnahme an einer Maßnahme wird nach diesem Gesetz nicht gefördert, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für den beantragten Bewilligungszeitraum bereits Leistungen nach dem Bundesausbildungsförderungsgesetz bewilligt worden sind, es sei denn, der Teilnehmer oder die Teilnehmerin hat für den Bewilligungszeitraum noch keine Leistungen nach dem Bundesausbildungsförderungsgesetz erhalten und hat für diesen Bewilligungszeitraum auf Leistungen nach dem Bundesausbildungsförderungsgesetz verzichtet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für sie Arbeitslosengeld bei beruflicher Weiterbildung nach dem Dritten Buch Sozialgesetzbuch oder nach § 6 Absatz 1 des Beruflichen Rehabilitierungsgesetzes geleistet wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeitslosengeld bei Arbeitslosigkeit nach dem Dritten Buch Sozialgesetzbuch geleistet wird und es sich um eine Maßnahme in Vollzeitform handelt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Gründungszuschuss nach den §§ 93 und 94 des Dritten Buches Sozialgesetzbuch geleistet wird und es sich um eine Maßnahme in Vollzeitform handelt oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen zur Rehabilitation nach den für einen Rehabilitationsträger im Sinne des Neunten Buches Sozialgesetzbuch geltenden Vorschriften erbracht werden.</LA></DD></DL>Der Anspruch auf Förderung nach diesem Gesetz ist auf die Leistungen zum Lebensunterhalt beschränkt, wenn die Kosten der Maßnahme nach dem Dritten Buch Sozialgesetzbuch für Personen ohne Vorbeschäftigungszeit übernommen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062300996BJNE000608360",
        "name": "§ 4",
        "title": "Fernunterrichtslehrgänge",
        "parent": {
          "type": "heading",
          "id": "BJNR062300996BJNG000205360"
        },
        "body": "<P>Förderung als Teilzeitmaßnahme wird für die Teilnahme an einem Fernunterrichtslehrgang geleistet, wenn der Lehrgang nach § 12 des Fernunterrichtsschutzgesetzes zugelassen ist oder, ohne unter die Bestimmungen des Fernunterrichtsschutzgesetzes zu fallen, von einem öffentlich-rechtlichen Träger veranstaltet wird und die Voraussetzungen des § 2 erfüllt werden. Die Mindestdauer nach § 2 Absatz 3 und die Förderungshöchstdauer nach § 11 Absatz 1 und 2 sind nach der Anzahl der durchschnittlich für die Bearbeitung der Fernlehrbriefe benötigten Zeitstunden und der Anzahl der für Präsenzphasen vorgesehenen Unterrichtsstunden zu bemessen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062300996BJNE004207360",
        "name": "§ 4a",
        "title": "Mediengestützte Lehrgänge",
        "parent": {
          "type": "heading",
          "id": "BJNR062300996BJNG000205360"
        },
        "body": "<P>(1) Eine Maßnahme, die teilweise unter Einsatz mediengestützter Kommunikation durchgeführt wird und die nicht als Fernunterricht nach § 12 des Fernunterrichtsschutzgesetzes zulassungspflichtig ist, wird gefördert, wenn sie durch Präsenzunterricht ergänzt wird und regelmäßige Leistungskontrollen durchgeführt werden.</P><P>(2) Zu mediengestützter Kommunikation zählen Unterrichtsformen, die auf einer Online-Lernplattform durchgeführt werden und bei denen der Lernprozess von der Lehrkraft aktiv gesteuert und der Lernfortschritt regelmäßig von ihr kontrolliert wird.</P><P>(3) Die Mindestdauer nach § 2 Absatz 3 und die Förderungshöchstdauer nach § 11 Absatz 1 und 2 bemessen sich bei diesen Maßnahmen nach der Anzahl der Unterrichtsstunden, die für den Präsenzunterricht vorgesehen sind, zuzüglich der Anzahl der Stunden, die für die mediengestützte Kommunikation vorgesehen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062300996BJNE000707360",
        "name": "§ 5",
        "title": "Fortbildung im In- und Ausland",
        "parent": {
          "type": "heading",
          "id": "BJNR062300996BJNG000205360"
        },
        "body": "<P>(1) Förderfähig ist vorbehaltlich des Absatzes 2 die Teilnahme an Maßnahmen, die im Inland durchgeführt werden.</P><P>(2) Die Teilnahme an Maßnahmen, die vollständig oder teilweise in anderen Mitgliedstaaten der Europäischen Union durchgeführt werden, wird gefördert, wenn sie auf der Grundlage von Vereinbarungen der in den jeweiligen Mitgliedstaaten für die Fortbildungsprüfungen zuständigen Stellen durchgeführt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062300996BJNE000811360",
        "name": "§ 6",
        "title": "Förderfähige Fortbildung, Fortbildungsplan",
        "parent": {
          "type": "heading",
          "id": "BJNR062300996BJNG000205360"
        },
        "body": "<P>(1) Förderung wird für die gezielte Vorbereitung auf Fortbildungsziele im Sinne von § 2 Absatz 1 und für die Teilnahme an Maßnahmen im Sinne dieses Gesetzes geleistet.</P><P>(2) Wurde bereits ein Fortbildungsziel im Sinne von § 2 Absatz 1 gefördert, so wird die Vorbereitung auf ein weiteres Fortbildungsziel im Sinne von § 2 Absatz 1 gefördert, wenn das angestrebte Fortbildungsziel auf dem bereits erreichten Fortbildungsziel aufbaut. Dies ist insbesondere dann gegeben, wenn ein Fortbildungsziel auf der nächsten Fortbildungsstufe im Sinne des § 53a des Berufsbildungsgesetzes oder des § 42a der Handwerksordnung angestrebt wird.</P><P>(3) Abweichend von Absatz 2 kann die Vorbereitung auf ein weiteres Fortbildungsziel auch dann gefördert werden, wenn besondere Umstände des Einzelfalls dies rechtfertigen. Besondere Umstände sind insbesondere dann gegeben, wenn ein wichtiger Grund der Ausübung desjenigen Berufs entgegensteht, zu dem die zuletzt nach diesem Gesetz geförderte Fortbildung qualifiziert hat, oder wenn das weitere Fortbildungsziel für die Berufsausübung in fachlicher Hinsicht erforderlich ist.</P><P>(4) Besteht eine Maßnahme aus mehreren Maßnahmeabschnitten, so sind diese im ersten Förderantrag in einem Fortbildungsplan anzugeben. In den Fällen des Satzes 1 umfasst die Förderung vorbehaltlich des § 2 Absatz 3 alle Maßnahmeabschnitte, die als Teile der im Fortbildungsplan genannten Fortbildungsprüfung anerkannt werden. Es können auch Maßnahmeabschnitte, die mit einer eigenständigen Fortbildungsprüfung abschließen, gefördert werden, wenn sie zugleich zur Befreiung von einem oder mehreren Teilen der im Fortbildungsplan genannten Fortbildungsprüfung eines übergeordneten Fortbildungsziels führen.</P><P>(5) Die Teilnahme an einem Maßnahmeabschnitt, der von dem Fortbildungsplan abweicht, wird nur gefördert, wenn der Maßnahmeabschnitt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">inhaltlich einem im Fortbildungsplan angegebenen Maßnahmeabschnitt entspricht oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen im Fortbildungsplan angegebenen Maßnahmeabschnitt, der nicht mehr angeboten wird, weitgehend ersetzt</LA></DD></DL>und die geänderte Gesamtmaßnahme weiterhin die Fördervoraussetzungen des § 2 Absatz 3 erfüllt und die Förderungshöchstdauer nach § 11 Absatz 1 und 2 nicht überschritten wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062300996BJNE000910360",
        "name": "§ 7",
        "title": "Kündigung, Abbruch, Unterbrechung und Wiederholung",
        "parent": {
          "type": "heading",
          "id": "BJNR062300996BJNG000205360"
        },
        "body": "<P>(1) Abweichend von § 11 Absatz 3 Satz 2 endet die Förderung, wenn die Maßnahme vor dem Ablauf der vertraglichen Dauer vom Teilnehmer oder der Teilnehmerin abgebrochen oder vom Träger gekündigt wurde.</P><P>(2) Wird nach einem Abbruch aus wichtigem Grund oder nach einer Kündigung des Trägers, die der Teilnehmer oder die Teilnehmerin nicht zu vertreten hat, eine Maßnahme mit demselben Fortbildungsziel unverzüglich nach Wegfall des wichtigen Grundes oder der Beendigung der Maßnahme infolge der Kündigung wieder aufgenommen, wird der Teilnehmer oder die Teilnehmerin hierfür erneut gefördert.</P><P>(3) Förderung für eine Maßnahme, die auf ein anderes Fortbildungsziel vorbereitet, wird geleistet, wenn für die Aufgabe des früheren Fortbildungsziels ein wichtiger Grund maßgebend war.</P><P>(3a) Nach Unterbrechung einer Maßnahme wegen Krankheit, Schwangerschaft oder aus anderem wichtigen Grund wird die Förderung bei Wiederaufnahme fortgesetzt. Während der Unterbrechungsphase besteht vorbehaltlich Absatz 4 Satz 1 kein Anspruch auf Förderung.</P><P>(4) Solange die Teilnahme an der Maßnahme wegen Krankheit oder Schwangerschaft unterbrochen wird, wird die Förderung bei Krankheit bis zu drei Monate und bei Schwangerschaft bis zu vier Monate weitergeleistet. Solange die Fortsetzung einer Maßnahme durch von dem Teilnehmer oder der Teilnehmerin nicht zu vertretende Wartezeiten, die acht Wochen überschreiten, nicht möglich ist, gilt die Maßnahme als unterbrochen.</P><P>(4a) Der Abbruch oder die Unterbrechung einer Maßnahme aus wichtigem Grund bedürfen der ausdrücklichen Erklärung. Die Erklärung wirkt nur insoweit auf einen vor dem Eingang bei der zuständigen Behörde liegenden Zeitpunkt zurück, wie sie ohne schuldhaftes Zögern erfolgt ist.</P><P>(5) Die Wiederholung einer gesamten Maßnahme wird nur einmal gefördert, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die besonderen Umstände des Einzelfalles dies rechtfertigen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine zumutbare Möglichkeit nicht besteht, Fortbildungsstoff im Rahmen einer Verlängerung der Förderungshöchstdauer nach § 11 Absatz 2 Satz 1 nachzuholen.</LA></DD></DL></P><P>(6) In den Fällen der Absätze 2 und 5 sollen bereits absolvierte Maßnahmeabschnitte berücksichtigt werden.</P><P>(7) Die Absätze 1, 2, 4, 4a und 5 gelten für Maßnahmeabschnitte entsprechend.</P><P>(8) Wechselt der Teilnehmer oder die Teilnehmerin unter Beibehaltung des früheren Fortbildungsziels die Fortbildungsstätte, so gelten die Absätze 5 bis 7 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR062300996BJNG001005360",
        "name": "Zweiter Abschnitt",
        "title": "Persönliche Voraussetzungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062300996BJNE001115311",
        "name": "§ 8",
        "title": "Staatsangehörigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR062300996BJNG001005360"
        },
        "body": "<P>(1) Förderung wird geleistet <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Deutschen im Sinne des Grundgesetzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unionsbürgern, die ein Recht auf Daueraufenthalt im Sinne des Freizügigkeitsgesetzes/EU besitzen, sowie anderen Ausländern, die eine Niederlassungserlaubnis oder eine Erlaubnis zum Daueraufenthalt nach dem Aufenthaltsgesetz besitzen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ehegatten, Lebenspartnern und Kindern von Unionsbürgern, die unter den Voraussetzungen des § 3 Absatz 1 und 3 des Freizügigkeitsgesetzes/EU gemeinschaftsrechtlich freizügigkeitsberechtigt sind oder denen diese Rechte als Kinder nur deshalb nicht zustehen, weil sie 21 Jahre oder älter sind und von ihren Eltern oder deren Ehegatten oder Lebenspartnern keinen Unterhalt erhalten,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unionsbürgern, die Ehegatte, Lebenspartner oder Kind eines Deutschen oder einer Deutschen sind, unter den Voraussetzungen des § 2 Absatz 2 des Freizügigkeitsgesetzes/EU freizügigkeitsberechtigt sind und ihren ständigen Wohnsitz im Inland haben,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unionsbürgern, die vor dem Beginn der Fortbildung im Inland in einem Beschäftigungsverhältnis gestanden haben, dessen Gegenstand mit dem der Fortbildung in inhaltlichem Zusammenhang steht,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Staatsangehörigen eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum unter den Voraussetzungen der Nummern 2 bis 5,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausländern, die ihren gewöhnlichen Aufenthalt im Inland haben und die außerhalb des Bundesgebiets als Flüchtlinge im Sinne des Abkommens über die Rechtsstellung der Flüchtlinge vom 28. Juli 1951 (BGBl. 1953 II S. 559) anerkannt und im Gebiet der Bundesrepublik Deutschland nicht nur vorübergehend zum Aufenthalt berechtigt sind,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">heimatlosen Ausländern im Sinne des Gesetzes über die Rechtsstellung heimatloser Ausländer im Bundesgebiet in der im Bundesgesetzblatt Teil III, Gliederungsnummer 243-1, veröffentlichten bereinigten Fassung, zuletzt geändert durch Artikel 7 des Gesetzes vom 30. Juli 2004 (BGBl. I S. 1950).</LA></DD></DL></P><P>(2) Anderen Ausländern wird Förderung geleistet, wenn sie ihren ständigen Wohnsitz im Inland haben und <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Aufenthaltserlaubnis nach den §§ 22, 23 Absatz 1, 2 oder 4, den §§ 23a, 25 Absatz 1 oder 2, den §§ 25a, 25b, 28, 37, 38 Absatz 1 Nummer 2, § 104a oder als Ehegatte, Lebenspartner oder Kind eines Ausländers mit Niederlassungserlaubnis eine Aufenthaltserlaubnis nach § 30 oder den §§ 32 bis 34 des Aufenthaltsgesetzes besitzen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Aufenthaltserlaubnis nach § 25 Absatz 3, 4 Satz 2 oder Absatz 5, § 31 des Aufenthaltsgesetzes oder als Ehegatte, Lebenspartner oder Kind eines Ausländers mit Aufenthaltserlaubnis eine Aufenthaltserlaubnis nach § 30, den §§ 32 bis 34 oder § 36a des Aufenthaltsgesetzes besitzen und sich seit mindestens 15 Monaten in Deutschland ununterbrochen rechtmäßig, gestattet oder geduldet aufhalten.</LA></DD></DL></P><P>(2a) Geduldeten Ausländern (§ 60a des Aufenthaltsgesetzes), die ihren ständigen Wohnsitz im Inland haben, wird Förderung geleistet, wenn sie sich seit mindestens 15 Monaten ununterbrochen rechtmäßig, gestattet oder geduldet im Bundesgebiet aufhalten.</P><P>(3) Im Übrigen wird Ausländern Förderung geleistet, wenn sie selbst sich vor Beginn der Maßnahme insgesamt drei Jahre im Inland <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">aufgehalten haben und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">rechtmäßig erwerbstätig waren.</LA></DD></DL>Als Erwerbstätigkeit gilt auch die Zeit in einem Berufsausbildungsverhältnis in einem nach dem Berufsbildungsgesetz und der Handwerksordnung anerkannten Ausbildungsberuf oder einem vergleichbaren Berufsausbildungsverhältnis.</P><P>(4) Teilnehmer, die nach Absatz 1 oder 2 als Ehegatten oder Lebenspartner persönlich förderungsberechtigt sind, verlieren den Anspruch auf Förderung nicht dadurch, dass sie dauernd getrennt leben oder die Ehe oder Lebenspartnerschaft aufgelöst worden ist, wenn sie sich weiterhin rechtmäßig in Deutschland aufhalten.</P><P>(5) Rechts- und Verwaltungsvorschriften, nach denen anderen Ausländern Förderung zu leisten ist, bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062300996BJNE001208360",
        "name": "§ 9",
        "title": "Vorqualifikation der Teilnehmer und Teilnehmerinnen",
        "parent": {
          "type": "heading",
          "id": "BJNR062300996BJNG001005360"
        },
        "body": "<P>(1) Der Teilnehmer oder die Teilnehmerin muss vor Beginn der Maßnahme über die nach der jeweiligen Fortbildungsordnung für die Prüfungszulassung erforderliche berufliche Vorqualifikation verfügen.</P><P>(2) Förderung wird auch geleistet, wenn ein Abschluss, der für die Zulassung zur Prüfung nach der jeweiligen Fortbildungsordnung erforderlich ist, im Rahmen eines strukturierten, von der zuständigen Prüfstelle anerkannten Programmes bis zum letzten Unterrichtstag einer im Übrigen förderfähigen Maßnahme erworben werden soll. Besteht die Maßnahme aus mehreren Maßnahmeabschnitten, muss der Abschluss bis zum letzten Unterrichtstag des ersten Maßnahmeabschnitts erworben werden. Es genügt bei mehreren Maßnahmeabschnitten der Erwerb vor Beginn des zweiten Maßnahmeabschnitts, wenn der erforderliche Abschluss durch die Prüfung über den ersten Maßnahmeabschnitt erworben wird. Ein Abschluss im Sinne des Satzes 1 ist: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Abschluss in einem nach § 4 des Berufsbildungsgesetzes oder nach § 25 der Handwerksordnung anerkannten Ausbildungsberuf oder in einem vergleichbaren bundes- oder landesrechtlich geregelten Beruf oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Fortbildungsabschluss im Sinne des § 2 Absatz 1.</LA></DD></DL>Die Förderung wird hinsichtlich des nach Satz 1 zu erwerbenden Abschlusses unter dem Vorbehalt der Einstellung und Rückforderung geleistet. Vor dem Erwerb eines für die Prüfungszulassung erforderlichen Abschlusses nach Satz 4 Nummer 1 ist eine Förderung mit einem Unterhaltsbeitrag nach § 10 Absatz 2 ausgeschlossen.</P><P>(3) Förderung wird auch geleistet, wenn die Berufspraxis, die für die Prüfungszulassung zusätzlich zu einem Abschluss erforderlich ist, noch bis zum letzten Unterrichtstag der Maßnahme erworben werden kann und die konkrete Möglichkeit hierzu nachgewiesen wird.</P><P>(4) Förderung wird auch geleistet, wenn der Teilnehmer oder die Teilnehmerin bei Antragstellung als höchsten Hochschulabschluss bereits über einen Bachelorabschluss oder einen diesem vergleichbaren Hochschulabschluss verfügt. Förderung wird nicht geleistet, wenn der Teilnehmer oder die Teilnehmerin bereits einen staatlichen oder staatlich anerkannten höheren Hochschulabschluss als die in Satz 1 genannten oder einen nach dem Hochschulrecht der Länder als gleichwertig anerkannten sonstigen Abschluss erworben hat. Die Förderung endet mit Ablauf des Monats des Erwerbs eines höheren Hochschulabschlusses, wenn dieser vor dem letzten Unterrichtstag der Fortbildungsmaßnahme erworben wird.</P><P>(5) Bereits erworbene privatrechtlich zertifizierte Fortbildungsabschlüsse stehen einer Förderung nicht entgegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062300996BJNE004903360",
        "name": "§ 9a",
        "title": "Regelmäßige Teilnahme; Teilnahmenachweis",
        "parent": {
          "type": "heading",
          "id": "BJNR062300996BJNG001005360"
        },
        "body": "<P>(1) Der Teilnehmer oder die Teilnehmerin hat regelmäßig an der geförderten Maßnahme teilzunehmen. Die Leistungen des Teilnehmers oder der Teilnehmerin müssen erwarten lassen, dass er oder sie die Maßnahme erfolgreich abschließt. Dies wird in der Regel angenommen, solange er oder sie die Maßnahme zügig und ohne Unterbrechung absolviert und er oder sie sich um einen erfolgreichen Abschluss bemüht. Eine regelmäßige Teilnahme liegt vor, wenn die Teilnahme an 70 Prozent der Präsenzstunden und bei Fernunterrichtslehrgängen (§ 4) oder bei mediengestützten Lehrgängen (§ 4a) an 70 Prozent der Leistungskontrollen nachgewiesen wird. Die Förderung wird hinsichtlich der regelmäßigen Teilnahme an der Maßnahme unter dem Vorbehalt der Einstellung und Rückforderung geleistet.</P><P>(2) Der Teilnehmer oder die Teilnehmerin hat sechs Monate nach Beginn, zum Ende und bei Abbruch der Maßnahme einen Nachweis des Bildungsträgers über die regelmäßige Teilnahme vorzulegen. Bei längeren Maßnahmen, bei Maßnahmen mit mehreren Maßnahmeabschnitten oder in besonderen Fällen können darüber hinaus weitere Teilnahmenachweise gefordert werden.</P><P>(3) Der Teilnehmer oder die Teilnehmerin hat bei Fernunterrichtslehrgängen (§ 4) oder bei mediengestützten Lehrgängen (§ 4a) die regelmäßige Teilnahme am Präsenzunterricht und die regelmäßige Bearbeitung der bei solchen Maßnahmen regelmäßig durchzuführenden Leistungskontrollen nachzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR062300996BJNG001305360",
        "name": "Dritter Abschnitt",
        "title": "Leistungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062300996BJNE001412360",
        "name": "§ 10",
        "title": "Umfang der Förderung",
        "parent": {
          "type": "heading",
          "id": "BJNR062300996BJNG001305360"
        },
        "body": "<P>(1) Während der Teilnahme an einer Maßnahme wird ein Beitrag zu den Kosten der Lehrveranstaltung (Maßnahmebeitrag) geleistet. Soweit für denselben Zweck Leistungen aus öffentlichen Mitteln, vom Arbeitgeber oder von Fördereinrichtungen bezogen werden, wird der Maßnahmebeitrag nach den um diese Leistungen geminderten Kosten bemessen.</P><P>(2) Bei Maßnahmen in Vollzeitform im Sinne des § 2 Absatz 3 Satz 1 Nummer 1 wird darüber hinaus ein Beitrag zur Deckung des Unterhaltsbedarfs (Unterhaltsbeitrag) geleistet. Als monatlicher Unterhaltsbedarf gilt für einen Teilnehmer oder eine Teilnehmerin der Bedarfssatz nach § 13 Absatz 1 Nummer 1 und Absatz 2 Nummer 2 und § 13a des Bundesausbildungsförderungsgesetzes. Der Unterhaltsbedarf erhöht sich für den Teilnehmer oder die Teilnehmerin um 60 Euro, für den jeweiligen Ehegatten oder Lebenspartner um 235 Euro und für jedes Kind, für das er oder sie einen Anspruch auf Kindergeld nach dem Einkommensteuergesetz oder dem Bundeskindergeldgesetz hat, um 235 Euro. Auf den Unterhaltsbedarf sind Einkommen und Vermögen des Antragstellers oder der Antragstellerin und Einkommen des jeweiligen Ehegatten oder Lebenspartners in dieser Reihenfolge anzurechnen.</P><P>(3) Alleinerziehende, die in einem Haushalt mit Kindern, die das vierzehnte Lebensjahr noch nicht vollendet haben, oder mit behinderten Kindern leben, erhalten bei Voll- und Teilzeitmaßnahmen bis zum Ablauf des Monats, in dem planmäßig der letzte Unterricht abgehalten wird, einen Kinderbetreuungszuschlag in Höhe von 150 Euro für jeden Monat je Kind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062300996BJNE001511360",
        "name": "§ 11",
        "title": "Förderungsdauer",
        "parent": {
          "type": "heading",
          "id": "BJNR062300996BJNG001305360"
        },
        "body": "<P>(1) Eine Teilnahme an Maßnahmen in Vollzeitform wird bis zur Dauer von 24 Kalendermonaten, in Teilzeitform nach § 2 Absatz 3 Satz 1 Nummer 2 bis zur Dauer von 48 Kalendermonaten und in Teilzeitform nach § 2 Absatz 3 Satz 2 bis zur Dauer von 36 Kalendermonaten gefördert (Förderungshöchstdauer).</P><P>(2) Abweichend von Absatz 1 wird die Förderungshöchstdauer angemessen verlängert, sofern <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dies gerechtfertigt ist durch <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Schwangerschaft,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erziehung und Pflege eines Kindes bis zur Vollendung des vierzehnten Lebensjahres,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Betreuung eines behinderten Kindes,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Behinderung oder schwere Krankheit des Teilnehmers oder der Teilnehmerin,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Pflege eines oder einer pflegebedürftigen nahen Angehörigen nach § 7 Absatz 3 des Pflegezeitgesetzes, der oder die nach den §§ 14 und 15 des Elften Buches Sozialgesetzbuch mindestens in den Pflegegrad 3 eingestuft ist,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">andere besondere Umstände des Einzelfalles dies rechtfertigen oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die längere Dauer der Vorbereitung auf das Fortbildungsziel rechtlich vorgeschrieben ist.</LA></DD></DL>In den Fällen der Nummern 1 und 2 darf die Förderungshöchstdauer längstens um zwölf Kalendermonate verlängert werden.</P><P>(3) Der Unterhaltsbeitrag und der Kinderbetreuungszuschlag werden von Beginn des Monats an geleistet, in dem mit dem Unterricht tatsächlich begonnen wird, frühestens jedoch vom Beginn des Antragsmonats an. Diese Leistungen enden mit Ablauf des Monats, in dem planmäßig der letzte Unterricht abgehalten wird; für Teilnehmer und Teilnehmerinnen, die sich nachweislich und unverzüglich zur Prüfung angemeldet haben, werden diese Leistungen auf Antrag bis zum Ablauf des Monats gewährt, in dem der letzte Prüfungstag liegt, jedoch höchstens für drei weitere Monate (Prüfungsvorbereitungsphase).</P><P>(4) Liegt bei Maßnahmen in Vollzeitform zwischen zwei Maßnahmeabschnitten nur ein Monat, so gilt der neue Abschnitt als bereits zu Beginn dieses Monats aufgenommen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062300996BJNE001612360",
        "name": "§ 12",
        "title": "Förderungsart",
        "parent": {
          "type": "heading",
          "id": "BJNR062300996BJNG001305360"
        },
        "body": "<P>(1) Der Maßnahmebeitrag nach § 10 Absatz 1 besteht aus einem Anspruch auf <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Förderung der Lehrgangs- und Prüfungsgebühren bis zu einem Gesamtbetrag von 15 000 Euro und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Förderung der Erstellung der fachpraktischen Arbeit in der Meisterprüfung des Handwerks sowie vergleichbarer Arbeiten in anderen Wirtschaftsbereichen bis zur Hälfte der notwendigen dem Teilnehmer oder der Teilnehmerin entstandenen Materialkosten, höchstens jedoch bis zu einem Gesamtbetrag von 2 000 Euro.</LA></DD></DL>Der Maßnahmebeitrag nach Satz 1 wird in Höhe von 50 Prozent als Zuschuss geleistet. Darüber hinaus besteht der Maßnahmebeitrag vorbehaltlich Absatz 4 aus einem Anspruch auf Abschluss eines Darlehensvertrags mit der Kreditanstalt für Wiederaufbau nach Maßgabe des § 13.</P><P>(2) Der Unterhaltsbeitrag nach § 10 Absatz 2 Satz 1 einschließlich der in § 10 Absatz 2 Satz 3 genannten Erhöhungsbeträge wird ebenso wie der Kinderbetreuungszuschlag nach § 10 Absatz 3 in voller Höhe als Zuschuss geleistet. Die Zuschüsse nach Satz 1 werden bis zum Ablauf desjenigen Monats gewährt, in dem planmäßig der letzte Unterrichtstag abgehalten wird.</P><P>(3) Während der Prüfungsvorbereitungsphase nach § 11 Absatz 3 Satz 2 zweiter Halbsatz besteht für den Unterhaltsbeitrag einschließlich der Erhöhungsbeträge sowie für den Kinderbetreuungszuschlag vorbehaltlich Absatz 4 ein Anspruch auf Abschluss eines Darlehensvertrags mit der Kreditanstalt für Wiederaufbau nach Maßgabe des § 13.</P><P>(4) Der Teilnehmer oder die Teilnehmerin kann den Abschluss eines Darlehensvertrags innerhalb von drei Monaten verlangen. Die Frist beginnt mit dem auf die Bekanntgabe des Bescheids folgenden Monat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062300996BJNE001712360",
        "name": "§ 13",
        "title": "Darlehensbedingungen",
        "parent": {
          "type": "heading",
          "id": "BJNR062300996BJNG001305360"
        },
        "body": "<P>(1) Die Kreditanstalt für Wiederaufbau hat auf Verlangen des Antragstellers oder der Antragstellerin mit diesem oder dieser einen privatrechtlichen Vertrag über ein Darlehen in der im Bescheid angegebenen Höhe zu schließen. Der Darlehensvertrag kann auch über einen von dem Antragsteller oder der Antragstellerin bestimmten geringeren, durch Hundert teilbaren Betrag geschlossen werden. Soweit das im Bescheid angegebene Darlehen geändert wird, wird der Vertrag entsprechend angepasst. Im Falle einer Änderung zugunsten des Antragstellers oder der Antragstellerin gilt dies nur, soweit dieser oder diese es verlangt. Zu Unrecht gezahlte Darlehensbeträge sind unverzüglich an die Kreditanstalt für Wiederaufbau zurückzuzahlen. Der Darlehensvertrag muss die in den Absätzen 2 bis 7 und § 13b Absatz 1 bis 3 genannten Bedingungen enthalten.</P><P>(2) Das Darlehen nach Absatz 1 ist zu verzinsen. Als Zinssatz gilt jeweils für sechs Monate – vorbehaltlich des Gleichbleibens der Rechtslage – der European Interbank Offered Rate (EURIBOR) für die Geldbeschaffung von ersten Adressaten in den Teilnehmerstaaten der Europäischen Währungsunion mit einer Laufzeit von sechs Monaten nach dem Stand vom 1. April und 1. Oktober, zuzüglich eines Verwaltungskostenaufschlags in Höhe von 1 vom Hundert. Fallen die in Satz 2 genannten Stichtage nicht auf einen Tag, an dem ein EURIBOR-Satz ermittelt wird, so gilt der nächste festgelegte EURIBOR-Satz. Ab dem Beginn der Rückzahlungspflicht nach Absatz 5 ist auf Verlangen des Darlehensnehmers oder der Darlehensnehmerin zum 1. April oder 1. Oktober eines Jahres für die restliche Laufzeit des Darlehens, längstens für zehn Jahre, ein Festzins zu vereinbaren. Die Festzinsvereinbarung muss einen Monat im Voraus verlangt werden. Im Falle des Satzes 4 gilt – vorbehaltlich des Gleichbleibens der Rechtslage – der Zinssatz für Bankschuldverschreibungen mit einer der Dauer der Zinsfestschreibung entsprechenden Laufzeit, zuzüglich eines Verwaltungskostenaufschlags in Höhe von bis zu 1 vom Hundert. Ab Beginn der Rückzahlungspflicht nach Absatz 5 erhöhen sich die Zinssätze nach den Sätzen 2 und 6 um einen Risikozuschlag in Höhe von bis zu 0,7 vom Hundert.</P><P>(3) Das Darlehen ist während der Dauer der Maßnahme und einer anschließenden Karenzzeit von zwei Jahren, längstens jedoch während eines Zeitraums von sechs Jahren, für den Darlehensnehmer oder die Darlehensnehmerin zins- und tilgungsfrei.</P><P>(4) Das Darlehen nach § 12 Absatz 1 ist mit Ausnahme der Kosten für die Prüfungsgebühr bis zu der im Bescheid angegebenen Höhe, in der Regel höchstens bis zu einem Betrag von 4 000 Euro unbar in einem Betrag zu zahlen. Die Erstattung der Prüfungsgebühr erfolgt nach Maßgabe des § 24 Absatz 1 Satz 4. Über die Auszahlung höherer Darlehen trifft die Kreditanstalt für Wiederaufbau mit dem Darlehensnehmer oder der Darlehensnehmerin eine Vereinbarung unter Berücksichtigung der Fälligkeit der Lehrgangsgebühren.</P><P>(5) Das Darlehen ist nach Ablauf der Karenzzeit innerhalb von zehn Jahren – vorbehaltlich des Gleichbleibens der Rechtslage – in monatlichen Raten von grundsätzlich mindestens 128 Euro zurückzuzahlen. Die Kreditanstalt für Wiederaufbau kann die Zahlung für jeweils drei aufeinanderfolgende Monate in einem Betrag geltend machen, es sei denn, der Darlehensnehmer oder die Darlehensnehmerin verlangt eine monatliche Ratenzahlung. Die Rückzahlungsraten sind bei monatlicher Zahlungsweise jeweils am Ende des Monats, bei vierteljährlicher Zahlungsweise jeweils am Ende des dritten Monats zu leisten. Der Rückzahlungsbetrag wird von der Kreditanstalt für Wiederaufbau im Lastschrifteinzugsverfahren eingezogen. Das Darlehen kann auch in Teilbeträgen vorzeitig zurückgezahlt werden.</P><P>(6) 30 Tage vor dem Beginn der Rückzahlung teilt die Kreditanstalt für Wiederaufbau dem Darlehensnehmer oder der Darlehensnehmerin – unbeschadet der Fälligkeit der ersten Rückzahlungsrate nach Absatz 3 – die Höhe der Darlehensschuld, die zu diesem Zeitpunkt geltende Zinsregelung, die Höhe der monatlichen Rückzahlungsrate und den Tilgungszeitraum mit.</P><P>(7) Mit dem Tod des Darlehensnehmers oder der Darlehensnehmerin erlischt die verbliebene Darlehensschuld einschließlich etwaiger Kosten und Zinsen.</P><P>(8) Mit der Eröffnung des gerichtlichen Insolvenzverfahrens über das Vermögen einer natürlichen Person oder nach der Abweisung des Antrags auf Eröffnung des Insolvenzverfahrens mangels Masse werden die Darlehensrestschuld und Zinsschuld zur sofortigen Rückzahlung fällig. Die Absätze 3, 5 und 6 sowie § 13b finden keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062300996BJNE004309360",
        "name": "§ 13a",
        "title": "Einkommensabhängige Rückzahlung",
        "parent": {
          "type": "heading",
          "id": "BJNR062300996BJNG001305360"
        },
        "body": "<P>Von der Verpflichtung zur Rückzahlung ist der Darlehensnehmer oder die Darlehensnehmerin auf seinen oder ihren Antrag durch die Kreditanstalt für Wiederaufbau freizustellen, soweit das Einkommen monatlich den Betrag nach § 18a Absatz 1 und 2 des Bundesausbildungsförderungsgesetzes nicht übersteigt. Sofern der übersteigende Betrag geringer ist als die monatlich zurückzuzahlende Mindestrate von 128 Euro, ist die Rückzahlungsrate auf den übersteigenden Betrag zu reduzieren. Die Freistellung ist in diesen Fällen auf die Differenz zwischen dem übersteigenden Betrag und der Mindestrate beschränkt. § 18a Absatz 3 und 4 des Bundesausbildungsförderungsgesetzes ist entsprechend anzuwenden. Eine Freistellung von der Verpflichtung zur Rückzahlung kann für längstens fünf Jahre erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062300996BJNE004808360",
        "name": "§ 13b",
        "title": "Erlass und Stundung",
        "parent": {
          "type": "heading",
          "id": "BJNR062300996BJNG001305360"
        },
        "body": "<P>(1) Hat der Darlehensnehmer oder die Darlehensnehmerin die Fortbildungsprüfung bestanden, werden ihm oder ihr gegen Vorlage des Prüfungszeugnisses 50 Prozent des zu diesem Zeitpunkt noch nicht fällig gewordenen Darlehens für die Lehrgangs- und Prüfungsgebühren nach § 12 Absatz 1 Satz 1 Nummer 1 erlassen.</P><P>(2) Hat der Darlehensnehmer oder die Darlehensnehmerin innerhalb von drei Jahren nach Beendigung der Maßnahme im Inland ein Unternehmen oder eine freiberufliche Existenz gegründet oder übernommen oder einen bestehenden Gewerbebetrieb erweitert und trägt er oder sie dafür überwiegend die unternehmerische Verantwortung, so wird auf Antrag und gegen Vorlage der erforderlichen Nachweise das bis zu diesem Zeitpunkt noch nicht fällig gewordene, auf die Lehrgangs- und Prüfungsgebühren entfallende Restdarlehen nach § 12 Absatz 1 Satz 1 Nummer 1 in voller Höhe erlassen, wenn er oder sie <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Fortbildungsprüfung bestanden hat und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Unternehmen, die freiberufliche Existenz oder den erweiterten Gewerbebetrieb mit der Absicht, dieses Unternehmen, diese Existenz oder diesen Gewerbebetrieb als Haupterwerb zu betreiben, mindestens drei Jahre führt.</LA></DD></DL>Darlehensraten und Zinsen, die in den ersten drei Jahren nach der Existenzgründung fällig sind, werden auf Antrag des Darlehensnehmers oder der Darlehensnehmerin gestundet. Wenn die Voraussetzungen für einen Erlass nach Satz 1 nach Ablauf der drei Jahre nicht vorliegen, sind die gestundeten Darlehensraten und die auf sie angefallenen vereinbarten Zinsen zurückzuzahlen.</P><P>(3) Für jeden Monat, für den der Darlehensnehmer oder die Darlehensnehmerin glaubhaft macht, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sein oder ihr Einkommen den Betrag nach § 18a Absatz 1 des Bundesausbildungsförderungsgesetzes nicht übersteigt und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">er oder sie <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Kind, das das vierzehnte Lebensjahr noch nicht vollendet hat, erzieht oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein behindertes Kind betreut oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">einen pflegebedürftigen nahen Angehörigen oder eine pflegebedürftige nahe Angehörige nach § 7 Absatz 3 des Pflegezeitgesetzes, der oder die nach den §§ 14 und 15 des Elften Buches Sozialgesetzbuch mindestens in den Pflegegrad 3 eingestuft ist, pflegt,</LA></DD></DL></LA></DD></DL>werden auf Antrag die Darlehensrate und die Zinsen nach § 13 Absatz 5 längstens für einen Zeitraum von zwölf Monaten gestundet. Der Darlehensnehmer oder die Darlehensnehmerin ist verpflichtet, während der Dauer der Stundung jede nach dem Zeitpunkt der Antragstellung eintretende Änderung der Verhältnisse nach Satz 1 Nummer 1 und 2 der Kreditanstalt für Wiederaufbau schriftlich oder elektronisch mitzuteilen. Kommt der Darlehensnehmer oder die Darlehensnehmerin dieser Verpflichtung nicht nach, gerät er oder sie mit jeder zu Unrecht gestundeten Rate auch ohne Mahnung in Verzug. Nach Ablauf des Stundungszeitraums werden auf Antrag die gestundeten Raten erlassen, soweit der Darlehensnehmer oder die Darlehensnehmerin nachweist, dass zum Zeitpunkt der Antragstellung die Voraussetzungen des Satzes 1 Nummer 1 und 2 noch gegeben sind. Kind des Darlehensnehmers oder der Darlehensnehmerin ist ein Kind, für das er oder sie einen Anspruch auf Kindergeld nach dem Einkommensteuergesetz oder dem Bundeskindergeldgesetz hat, soweit das Kind das vierzehnte Lebensjahr noch nicht vollendet hat, sowie Kinder im Sinne des § 32 Absatz 4 Nummer 3 des Einkommensteuergesetzes oder des § 2 Absatz 2 Nummer 3 des Bundeskindergeldgesetzes.</P><P>(4) Über den Antrag des Darlehensnehmers oder der Darlehensnehmerin auf Stundung und Erlass entscheidet in den Fällen der Absätze 1 bis 3 die Kreditanstalt für Wiederaufbau.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062300996BJNE001812360",
        "name": "§ 14",
        "title": "Kreditanstalt für Wiederaufbau",
        "parent": {
          "type": "heading",
          "id": "BJNR062300996BJNG001305360"
        },
        "body": "<P>(1) Bis zum Ende des vierten Jahres nach Beginn der Darlehensrückzahlung wird der Kreditanstalt für Wiederaufbau auf Verlangen die Darlehens- und Zinsschuld eines Darlehensnehmers oder einer Darlehensnehmerin erstattet, von dem oder von der eine termingerechte Zahlung nicht zu erwarten ist. Dies ist insbesondere der Fall, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Darlehensnehmer oder die Darlehensnehmerin die Rückzahlungsrate für sechs aufeinanderfolgende Monate nicht geleistet hat oder für diesen Zeitraum mit einem Betrag in Höhe des Vierfachen der monatlichen Rückzahlungsrate im Rückstand ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Darlehensvertrag von der Kreditanstalt für Wiederaufbau entsprechend den geltenden Bestimmungen wirksam gekündigt worden ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Rückzahlung des Darlehens infolge der Erwerbs- oder Arbeitsunfähigkeit oder einer Erkrankung des Darlehensnehmers oder der Darlehensnehmerin von mehr als einem Jahr Dauer nachhaltig erschwert oder unmöglich geworden ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Darlehensnehmer oder die Darlehensnehmerin zahlungsunfähig geworden ist oder Hilfe zum Lebensunterhalt nach dem Zwölften Buch Sozialgesetzbuch oder Leistungen zur Sicherung des Lebensunterhalts nach dem Zweiten Buch Sozialgesetzbuch erhält oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Aufenthalt des Darlehensnehmers oder der Darlehensnehmerin seit mehr als sechs Monaten nicht ermittelt werden konnte.</LA></DD></DL>Mit der Zahlung nach Satz 1 geht der Anspruch aus dem Darlehensvertrag auf den Bund über.</P><P>(2) Der Kreditanstalt für Wiederaufbau werden jeweils zum 30. März, 30. Juni, 30. September und 30. Dezember eines Jahres erstattet: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zinsen, von deren Zahlung der Darlehensnehmer oder die Darlehensnehmerin nach § 13 Absatz 3 freigestellt ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beträge, die sie nach § 13b erlassen hat,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beträge, die ihr nach Absatz 1 zu erstatten sind,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zinsen für die nach § 13b gestundeten Rückzahlungsraten in Höhe des nach § 13 Absatz 2 Satz 2 geltenden EURIBOR-Satzes,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Darlehensforderungen, die wegen des Todes des Darlehensnehmers oder der Darlehensnehmerin nach § 13 Absatz 7 erloschen sind.</LA></DD></DL>Wird ein Darlehen mit einem festen Zinssatz nach § 13 Absatz 5 Satz 5 vorzeitig zurückgezahlt, erhält die Kreditanstalt für Wiederaufbau eine Vorfälligkeitsentschädigung in Höhe des ihr entstandenen Wiederanlageschadens.</P><P>(3) Für die Verwaltung und Einziehung der Darlehen nach § 18 erhält die Kreditanstalt für Wiederaufbau neben den notwendigen Kosten der Rechtsverfolgung jeweils für zwölf Monate eine Verwaltungskostenpauschale in Höhe von 2,5 vom Hundert des Restdarlehens, höchstens jedoch 128 Euro.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062300996BJNE001906360",
        "name": "§ 15",
        "title": "Aufrechnung",
        "parent": {
          "type": "heading",
          "id": "BJNR062300996BJNG001305360"
        },
        "body": "<P>Mit einem Anspruch auf Erstattung von Zuschüssen kann gegen den Anspruch auf entsprechende Leistungen in voller Höhe aufgerechnet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062300996BJNE002010360",
        "name": "§ 16",
        "title": "Rückzahlungspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR062300996BJNG001305360"
        },
        "body": "<P>(1) Haben die Voraussetzungen für die Leistung des Unterhaltsbeitrages an keinem Tag des Kalendermonats vorgelegen, für den er gezahlt worden ist, so ist außer in den Fällen der §§ 44 bis 50 des Zehnten Buches Sozialgesetzbuch insoweit der Bewilligungsbescheid aufzuheben und der Unterhaltsbeitrag zu erstatten, als der Teilnehmer oder die Teilnehmerin, der jeweilige Ehegatte oder Lebenspartner Einkommen erzielt hat, das bei der Bewilligung nicht berücksichtigt worden ist; Regelanpassungen gesetzlicher Renten und Versorgungsbezüge bleiben hierbei außer Betracht.</P><P>(2) Soweit Leistungen nach diesem Gesetz unter dem Vorbehalt der Rückforderung gewährt wurden und der entsprechende Vorbehalt greift, ist der Bewilligungsbescheid insoweit aufzuheben und der Teilnehmer oder die Teilnehmerin hat die erhaltenen Leistungen insoweit zu erstatten.</P><P>(3) Weist der Teilnehmer oder die Teilnehmerin in einem Nachweis des Bildungsträgers nicht die regelmäßige Teilnahme an der Maßnahme nach und kann die regelmäßige Teilnahme bis zum Ende der Maßnahme nicht mehr erreicht werden, so ist der Bewilligungsbescheid aufzuheben und der Teilnehmer oder die Teilnehmerin hat die erhaltenen Leistungen zu erstatten. Hat der Teilnehmer oder die Teilnehmerin die Maßnahme aus wichtigem Grund abgebrochen und bis zum Abbruch regelmäßig an der Maßnahme teilgenommen, so ist der Bewilligungsbescheid nur in dem Umfang aufzuheben und der Teilnehmer oder die Teilnehmerin hat den Maßnahmebeitrag nur in dem Umfang zu erstatten, in dem die Lehrgangs- und Prüfungsgebühren noch nicht fällig geworden sind.</P><P>(4) Weist der Teilnehmer oder die Teilnehmerin nach sechs Monaten oder in einem weiteren Nachweis des Bildungsträgers nach § 9a Absatz 2 Satz 2 während der Maßnahme nicht die regelmäßige Teilnahme nach, kann diese aber bis zum Ende der Maßnahme noch erreicht werden, erfolgt die Aufhebung des Bewilligungsbescheides insgesamt erst, wenn auch in einem weiteren Teilnahmenachweis des Bildungsträgers die regelmäßige Teilnahme nicht erreicht wird. Die zuständige Behörde weist den Teilnehmer oder die Teilnehmerin in Textform auf den nächsten Vorlagezeitpunkt und die Folge eines erneut nicht erfolgreichen Teilnahmenachweises hin.</P><P>(5) Besteht eine Vollzeitmaßnahme aus mehreren Maßnahmeabschnitten und wird der Bewilligungsbescheid insgesamt aufgehoben, ist der Unterhaltsbeitrag nur für die Maßnahmeabschnitte zu erstatten, an denen der Teilnehmer oder die Teilnehmerin nicht regelmäßig teilgenommen hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR062300996BJNG002105360",
        "name": "Vierter Abschnitt",
        "title": "Einkommens- und Vermögensanrechnung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062300996BJNE002209311",
        "name": "§ 17",
        "title": "Einkommens- und Vermögensanrechnung",
        "parent": {
          "type": "heading",
          "id": "BJNR062300996BJNG002105360"
        },
        "body": "<P>(1) Für die Anrechnung des Einkommens und des Vermögens nach § 10 Absatz 2 gelten – mit Ausnahme des § 29 des Bundesausbildungsförderungsgesetzes und der Ermächtigungen zum Erlass von Rechtsverordnungen in § 21 Absatz 3 Satz 1 Nummer 4 des Bundesausbildungsförderungsgesetzes – in der jeweils anzuwendenden Fassung die Abschnitte IV und V des Bundesausbildungsförderungsgesetzes und die Verordnung zur Bezeichnung der als Einkommen geltenden sonstigen Einnahmen nach § 21 Absatz 3 Satz 1 Nummer 4 des Bundesausbildungsförderungsgesetzes mit der Maßgabe entsprechend, dass an die Stelle des Amtes für Ausbildungsförderung die für dieses Gesetz zuständige Behörde tritt und dass in den Fällen des § 24 Absatz 2 und 3 des Bundesausbildungsförderungsgesetzes über den Antrag ohne Vorbehalt der Rückforderung entschieden wird. § 11 Absatz 4 des Bundesausbildungsförderungsgesetzes ist entsprechend anzuwenden.</P><P>(2) Als Ehegatte oder Lebenspartner im Sinne dieses Gesetzes gilt der nicht dauerhaft getrennt lebende Ehegatte oder Lebenspartner, sofern dieses Gesetz nichts anderes bestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062300996BJNE004409360",
        "name": "§ 17a",
        "title": "Freibeträge vom Vermögen",
        "parent": {
          "type": "heading",
          "id": "BJNR062300996BJNG002105360"
        },
        "body": "<P>(1) Von dem Vermögen bleiben anrechnungsfrei <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für den Teilnehmer oder die Teilnehmerin selbst 45 000 Euro,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für den jeweiligen Ehegatten oder Lebenspartner 2 300 Euro,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für jedes Kind des Teilnehmers oder der Teilnehmerin 2 300 Euro.</LA></DD></DL></P><P>(2) Zur Vermeidung unbilliger Härten kann ein weiterer Teil des Vermögens anrechnungsfrei bleiben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR062300996BJNG002305360",
        "name": "Fünfter Abschnitt",
        "title": "Organisation",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062300996BJNE002406360",
        "name": "§ 18",
        "title": "Übergegangene Darlehensforderungen",
        "parent": {
          "type": "heading",
          "id": "BJNR062300996BJNG002305360"
        },
        "body": "<P>Die nach § 14 Absatz 1 auf den Bund übergegangenen Darlehensforderungen werden von der Kreditanstalt für Wiederaufbau verwaltet und eingezogen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR062300996BJNG002505360",
        "name": "Sechster Abschnitt",
        "title": "Verfahren",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062300996BJNE002608360",
        "name": "§ 19",
        "title": "Antrag",
        "parent": {
          "type": "heading",
          "id": "BJNR062300996BJNG002505360"
        },
        "body": "<P>(1) Über die Förderungsleistung einschließlich der Höhe der Darlehenssumme entscheidet die zuständige Behörde auf schriftlichen oder elektronischen Antrag, der den Vorgaben des § 36a Absatz 2 Satz 4 Nummer 1 oder 2 des Ersten Buches Sozialgesetzbuch entsprechen muss. Maßnahmebeitrag und Unterhaltsbeitrag müssen spätestens bis zum Ende der Maßnahme, bei mehreren in sich selbstständigen Abschnitten bis zum Ende des jeweiligen Maßnahmeabschnittes beantragt werden.</P><P>(2) Soweit für die Erhebung der für Entscheidungen nach diesem Gesetz erforderlichen Tatsachen Vordrucke vorgesehen sind, sind diese zu benutzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062300996BJNE004506360",
        "name": "§ 19a",
        "title": "Örtliche Zuständigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR062300996BJNG002505360"
        },
        "body": "<P>Für die Entscheidung über die Förderungsleistungen ist die von den Ländern für die Durchführung dieses Gesetzes bestimmte Behörde des Bezirks zuständig, in dem der Teilnehmer oder die Teilnehmerin bei Antragstellung seinen oder ihren ständigen Wohnsitz hat. Hat der Teilnehmer oder die Teilnehmerin im Inland keinen ständigen Wohnsitz, so ist die Behörde zuständig, in deren Bezirk die Fortbildungsstätte liegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062300996BJNE005003360",
        "name": "§ 19b",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR062300996BJNG002505360"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062300996BJNE002707360",
        "name": "§ 20",
        "title": "Mitteilungspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR062300996BJNG002505360"
        },
        "body": "<P>Die Kreditanstalt für Wiederaufbau unterrichtet die zuständige Behörde über den Abschluss eines Darlehensvertrages nach § 13 Absatz 1. Die zuständige Behörde unterrichtet in diesen Fällen die Kreditanstalt für Wiederaufbau über Änderungen des Bescheids, die zu einer Verringerung der Leistungen nach diesem Gesetz führen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062300996BJNE002811360",
        "name": "§ 21",
        "title": "Auskunftspflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR062300996BJNG002505360"
        },
        "body": "<P>(1) Die Träger der Maßnahmen sind verpflichtet, den zuständigen Behörden auf Verlangen alle Auskünfte zu erteilen und Urkunden vorzulegen sowie die Besichtigung der Fortbildungsstätte zu gestatten, soweit die Durchführung dieses Gesetzes es erfordert. Sie sind verpflichtet, für die Förderung relevante Veränderungen ihres Geschäftsbetriebs und der Maßnahme, das Einstellen eines Lehrgangs, den Nichtantritt, die vorzeitige Beendigung, die nicht regelmäßige Teilnahme, den Abbruch der Maßnahme durch den Teilnehmer oder die Teilnehmerin oder eine Kündigung der Maßnahme vor Ablauf der vertraglichen Dauer nach § 7 Absatz 1 den zuständigen Behörden unverzüglich mitzuteilen, sobald ihnen diese Umstände bekannt werden.</P><P>(2) § 60 Absatz 1 Satz 1 und Absatz 2 des Ersten Buches Sozialgesetzbuch gilt entsprechend für denjenigen oder diejenige, der oder die Leistungen zu erstatten hat und den jeweiligen Ehegatten oder Lebenspartner des Antragstellers oder der Antragstellerin.</P><P>(3) Öffentliche und nicht öffentliche Stellen dürfen personenbezogene Daten, die zur Durchführung dieses Gesetzes erforderlich sind, den für die Durchführung dieses Gesetzes zuständigen Behörden auf deren Verlangen übermitteln, soweit hierdurch schutzwürdige Belange der betroffenen Person oder der betroffenen Personen nicht beeinträchtigt werden oder das öffentliche Interesse das Geheimhaltungsinteresse der betroffenen Person oder der betroffenen Personen überwiegt. Die Übermittlung unterbleibt, wenn dem besondere gesetzliche Verwendungsregelungen entgegenstehen.</P><P>(4) Soweit dies zur Durchführung dieses Gesetzes erforderlich ist, hat <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der jeweilige Arbeitgeber auf Verlangen dem Teilnehmer oder der Teilnehmerin und dem jeweiligen Ehegatten oder Lebenspartner sowie der zuständigen Behörde eine Bescheinigung über den Arbeitslohn und den als Lohnsteuerabzugsmerkmal mitgeteilten Freibetrag auszustellen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die jeweilige Zusatzversorgungseinrichtung des öffentlichen Dienstes oder öffentlich-rechtliche Zusatzversorgungseinrichtung auf Verlangen der zuständigen Behörde Auskünfte über die von ihr geleistete Alters- und Hinterbliebenenversorgung des Teilnehmers oder der Teilnehmerin und des jeweiligen Ehegatten oder Lebenspartners zu erteilen.</LA></DD></DL></P><P>(5) Die zuständige Behörde kann den in den Absätzen 1 bis 3 bezeichneten Institutionen und Personen eine angemessene Frist zur Erteilung von Auskünften und Vorlage von Urkunden setzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062300996BJNE002910360",
        "name": "§ 22",
        "title": "Ersatzpflicht des Ehegatten oder Lebenspartners",
        "parent": {
          "type": "heading",
          "id": "BJNR062300996BJNG002505360"
        },
        "body": "<P>Hat der Ehegatte oder Lebenspartner des Teilnehmers oder der Teilnehmerin die Leistung von Förderung an diesen oder diese dadurch herbeigeführt, dass er oder sie vorsätzlich oder grob fahrlässig falsche oder unvollständige Angaben gemacht oder eine Anzeige nach § 21 Absatz 2 unterlassen hat, so hat er oder sie den zu Unrecht geleisteten Förderungsbetrag zu ersetzen. Der Betrag ist vom Zeitpunkt der zu Unrecht erfolgten Leistung an mit 3 vom Hundert über dem Basiszinssatz nach § 247 des Bürgerlichen Gesetzbuchs für das Jahr zu verzinsen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062300996BJNE003013360",
        "name": "§ 23",
        "title": "Bescheid",
        "parent": {
          "type": "heading",
          "id": "BJNR062300996BJNG002505360"
        },
        "body": "<P>(1) Entscheidungen nach diesem Gesetz sind dem Antragsteller oder der Antragstellerin schriftlich oder elektronisch mitzuteilen (Bescheid). In dem Bescheid über den ersten Förderantrag für eine Maßnahme wird dem Grunde nach über die Förderung der Maßnahme einschließlich aller Maßnahmeabschnitte des nach § 6 Absatz 4 Satz 1 vorzulegenden Fortbildungsplans entschieden und der maximale Zeitrahmen nach § 2 Absatz 3 festgesetzt.</P><P>(2) In dem Bescheid sind anzugeben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Höhe des Zuschussanteils zum Maßnahmebeitrag nach § 12 Absatz 1 Satz 2,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Höhe des Maßnahmedarlehens nach § 12 Absatz 1 Satz 1 und 3,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Dauer der Zins- und Tilgungsfreiheit nach § 13 Absatz 3,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Frist nach § 12 Absatz 4, bis zu der der Abschluss eines Darlehensvertrags verlangt werden kann,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Ende der Förderungshöchstdauer nach § 11 und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zeitpunkt zur Vorlage des Teilnahmenachweises sowie die Rechtsfolgen der Nichtvorlage und der nicht regelmäßigen Teilnahme nach § 9a.</LA></DD></DL>Bei Maßnahmen in Vollzeitform sind zusätzlich anzugeben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Höhe des Unterhaltsbeitrages nach § 12 Absatz 2 Satz 1,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Höhe des Erhöhungsbetrages für Kinder nach § 10 Absatz 2 Satz 3,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Höhe des Einkommens des Teilnehmers oder der Teilnehmerin, des jeweiligen Ehegatten oder Lebenspartners sowie die Höhe des Vermögens des Teilnehmers oder der Teilnehmerin nach § 17,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Höhe der bei der Ermittlung des Einkommens berücksichtigten Steuern und Abzüge zur Abgeltung der Aufwendungen für die soziale Sicherung nach § 17,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Höhe der gewährten Freibeträge nach den §§ 17 und 17a,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Höhe der auf den Bedarf angerechneten Beträge vom Einkommen und Vermögen des Teilnehmers oder der Teilnehmerin sowie vom Einkommen des jeweiligen Ehegatten oder Lebenspartners nach § 10 Absatz 2 Satz 4 und § 17.</LA></DD></DL>Bei Alleinerziehenden ist zusätzlich der Zuschuss für den Kinderbetreuungszuschlag nach § 10 Absatz 3 anzugeben.<BR /> Bei Gewährung einer Förderung für die Prüfungsvorbereitungsphase ist zusätzlich anzugeben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Höhe des Unterhaltsdarlehens sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Alleinerziehenden die Höhe des Darlehens für den Kinderbetreuungszuschlag nach § 12 Absatz 3.</LA></DD></DL></P><P>(3) Besteht eine Maßnahme aus mehreren Maßnahmeabschnitten, kann die Förderung auf einen oder mehrere Maßnahmeabschnitte beschränkt werden (Bewilligungszeitraum). Auch in diesem Fall erfolgt die Förderung nach § 9a Absatz 1 Satz 5 unter dem Vorbehalt der regelmäßigen Teilnahme an der Maßnahme einschließlich aller Maßnahmeabschnitte des nach § 6 Absatz 4 Satz 1 vorzulegenden Fortbildungsplans.</P><P>(4) Auf Antrag hat die zuständige Behörde vorab zu entscheiden, ob für die Teilnahme an einer Maßnahme nach fachlicher Richtung, Fortbildungsziel, zeitlicher und inhaltlicher Gestaltung und Art des Trägers dem Grunde nach die Förderungsvoraussetzungen vorliegen. Die zuständige Behörde ist an die Entscheidung nicht mehr gebunden, wenn mit der Maßnahme nicht binnen eines Jahres nach Antragstellung begonnen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062300996BJNE003110360",
        "name": "§ 24",
        "title": "Zahlweise",
        "parent": {
          "type": "heading",
          "id": "BJNR062300996BJNG002505360"
        },
        "body": "<P>(1) Der Zuschuss für den Unterhaltsbeitrag nach § 12 Absatz 2 und der Zuschuss für die Kinderbetreuung nach § 10 Absatz 3 und § 12 Absatz 2 sind unbar monatlich im Voraus zu zahlen. Der Zuschussanteil zum Maßnahmebeitrag nach § 12 Absatz 1 Satz 2 kann bis zu der im Bescheid angegebenen Höhe, höchstens bis zu einem Betrag von 5 000 Euro, in einem Betrag gezahlt werden. Die nach § 19 zuständige Stelle kann unter Berücksichtigung der Fälligkeit der Lehrgangsgebühren die Auszahlung eines höheren Betrages bewilligen. Der Maßnahmebeitrag für die Prüfungsgebühr und der Förderbetrag für die Erstellung der fachpraktischen Arbeit nach § 12 Absatz 1 Satz 1 Nummer 2 werden erst bei Fälligkeit und gegen Vorlage der Rechnungen oder des Gebührenbescheids bis zu zwei Jahren nach Ende der Maßnahme ausgezahlt. Die Auszahlung der Bankdarlehen erfolgt nach Maßgabe des § 13 durch die Kreditanstalt für Wiederaufbau.</P><P>(2) Der monatliche Zuschuss für den Unterhaltsbeitrag und der Zuschuss für die Kinderbetreuung nach § 10 Absatz 3 und § 12 Absatz 2 werden bei Restbeträgen bis zu 0,49 Euro auf volle Euro abgerundet und bei Restbeträgen ab 0,50 Euro auf volle Euro aufgerundet.</P><P>(3) Monatliche Zuschussbeträge unter 10 Euro werden nicht geleistet.</P><P>(4) Können bei der erstmaligen Antragstellung für einen Bewilligungszeitraum die Feststellungen, die für eine Entscheidung über einen vollständigen Antrag erforderlich sind, nicht innerhalb von sechs Kalenderwochen getroffen werden oder können Zahlungen nicht innerhalb von zehn Kalenderwochen geleistet werden, so werden unter dem Vorbehalt der Rückforderung geleistet: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zuschuss für den voraussichtlichen Unterhaltsbeitrag für vier Monate und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zuschuss zum Maßnahmebeitrag, soweit der Teilnehmer oder die Teilnehmerin die Fälligkeit der Kosten der Lehrveranstaltung nachweist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062300996BJNE003210360",
        "name": "§ 25",
        "title": "Änderung des Bescheides",
        "parent": {
          "type": "heading",
          "id": "BJNR062300996BJNG002505360"
        },
        "body": "<P>Ändert sich ein für die Leistung der Förderung maßgeblicher Umstand, so wird der Bescheid geändert <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zugunsten des Teilnehmers oder der Teilnehmerin vom Beginn des Monats, in dem die Änderung eingetreten ist, rückwirkend jedoch höchstens für die drei Monate vor dem Monat, in dem sie der zuständigen Behörde mitgeteilt wurde,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zuungunsten des Teilnehmers oder der Teilnehmerin vom Beginn des Monats, der auf den Eintritt der Änderung folgt,</LA></DD></DL>wenn diese Änderung zu einer Erhöhung oder Minderung des Unterhaltsbeitrages oder des Maßnahmebeitrags um wenigstens 10 Euro führt. Nicht als Änderung im Sinne des Satzes 1 gelten Regelanpassungen gesetzlicher Renten und Versorgungsbezüge. § 48 des Zehnten Buches Sozialgesetzbuch findet keine Anwendung; Erstattungen richten sich nach § 50 des Zehnten Buches Sozialgesetzbuch. Abweichend von Satz 1 wird der Bescheid vom Beginn des Bewilligungszeitraums geändert, wenn in den Fällen des § 22 Absatz 2 und des § 24 Absatz 3 des Bundesausbildungsförderungsgesetzes eine Änderung des Einkommens des Teilnehmers oder der Teilnehmerin, des jeweiligen Ehegatten oder Lebenspartners oder in den Fällen des § 25 Absatz 6 des Bundesausbildungsförderungsgesetzes eine Änderung des Freibetrags eingetreten ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062300996BJNE003305360",
        "name": "§ 26",
        "title": "Rechtsweg",
        "parent": {
          "type": "heading",
          "id": "BJNR062300996BJNG002505360"
        },
        "body": "<P>Für öffentlich-rechtliche Streitigkeiten nach diesem Gesetz ist der Verwaltungsrechtsweg, für Streitigkeiten aus dem Darlehensvertrag der ordentliche Rechtsweg gegeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062300996BJNE003411360",
        "name": "§ 27",
        "title": "Statistik",
        "parent": {
          "type": "heading",
          "id": "BJNR062300996BJNG002505360"
        },
        "body": "<P>(1) Über die Förderung nach diesem Gesetz werden eine halbjährliche und eine jährliche Bundesstatistik durchgeführt.</P><P>(2) Die Statistik erfasst zur Mitte des Jahres für das vorausgegangene Kalenderhalbjahr und jährlich für das vorausgegangene Kalenderjahr die Zahl der Geförderten (Erst- und Folgegeförderte), der Anträge und Bewilligungen (Erst- und Folgebewilligungen), der Ablehnungen, der Abbrüche und Unterbrechungen, der bewilligten und ausgezahlten Darlehen sowie Zahl und Höhe der nach § 13a gewährten Freistellungen und der nach § 13b gewährten Darlehenserlasse und Stundungen und für jeden Geförderten folgende Erhebungsmerkmale: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von dem Teilnehmer oder der Teilnehmerin: Geschlecht, Geburtsjahr, Staatsangehörigkeit, Art des ersten berufsqualifizierenden Ausbildungsabschlusses und der beruflichen Vorqualifikation, vorhandene Hochschulabschlüsse, Fortbildungsziel und Fortbildungsstufe, Fortbildungsstätte nach Art und rechtlicher Stellung, Monat und Jahr des Beginns und des Endes der Förderungshöchstdauer, Art, Höhe und Zusammensetzung des Maßnahmebeitrages nach § 12 Absatz 1,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von dem Teilnehmer oder der Teilnehmerin an Maßnahmen in Vollzeitform zusätzlich: Familienstand, Unterhaltsberechtigtenverhältnis der Kinder, Höhe und Zusammensetzung des monatlichen Gesamtbedarfs des Teilnehmers oder der Teilnehmerin, auf den Bedarf anzurechnende Beträge vom Einkommen und Vermögen des Teilnehmers oder der Teilnehmerin, Monat und Jahr des Beginns und Endes des Bewilligungszeitraums sowie Art, Zusammensetzung und Höhe des Unterhaltsbeitrages während der Maßnahme nach § 12 Absatz 2 sowie während der Prüfungsvorbereitungsphase nach § 12 Absatz 3, gegliedert nach Monaten, Höhe und Zusammensetzung des Einkommens nach § 21 und den Freibetrag nach § 23 Absatz 1 Satz 2 sowie, wenn eine Vermögensanrechnung erfolgt, die Höhe des Vermögens nach § 27 und des Härtefreibetrages nach § 29 Absatz 3 des Bundesausbildungsförderungsgesetzes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">von alleinerziehenden Teilnehmern und Teilnehmerinnen zusätzlich: Art, Höhe und Zusammensetzung des Kinderbetreuungszuschlags,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">von dem jeweiligen Ehegatten oder Lebenspartner des Teilnehmers oder der Teilnehmerin an Maßnahmen in Vollzeitform: Höhe und Zusammensetzung des Einkommens und des Freibetrags vom Einkommen und der vom Einkommen auf den Bedarf des Teilnehmers oder der Teilnehmerin anzurechnende Betrag.</LA></DD></DL></P><P>(3) Hilfsmerkmale sind Name und Anschrift der zuständigen Behörden.</P><P>(4) Für die Durchführung der Statistik besteht Auskunftspflicht. Auskunftspflichtig sind die zuständigen Behörden und die Kreditanstalt für Wiederaufbau.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062300996BJNE004607311",
        "name": "§ 27a",
        "title": "Anwendung des Sozialgesetzbuches",
        "parent": {
          "type": "heading",
          "id": "BJNR062300996BJNG002505360"
        },
        "body": "<P>Soweit dieses Gesetz keine abweichenden Regelungen enthält, sind die §§ 1 bis 3, 11 bis 17, 30 bis 67 des Ersten Buches Sozialgesetzbuch und das Zehnte Buch Sozialgesetzbuch anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR062300996BJNG003505360",
        "name": "Siebter Abschnitt",
        "title": "Aufbringung der Mittel",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062300996BJNE003607360",
        "name": "§ 28",
        "title": "Aufbringung der Mittel",
        "parent": {
          "type": "heading",
          "id": "BJNR062300996BJNG003505360"
        },
        "body": "<P>(1) Die Ausgaben nach diesem Gesetz, einschließlich der Erstattung an die Kreditanstalt für Wiederaufbau nach § 14 Absatz 2, werden vom Bund zu 78 vom Hundert und von den Ländern zu 22 vom Hundert getragen.</P><P>(2) Die Kreditanstalt für Wiederaufbau führt 22 vom Hundert des von ihr nach § 18 für den Bund eingezogenen Darlehensbetrages an das Land ab, in dem der Darlehensnehmer oder die Darlehensnehmerin seinen oder ihren Wohnsitz hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR062300996BJNG003705360",
        "name": "Achter Abschnitt",
        "title": "Bußgeld-, Übergangs- und Schlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062300996BJNE003807360",
        "name": "§ 29",
        "title": "Bußgeldvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR062300996BJNG003705360"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 21 Absatz 1 eine Auskunft nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erteilt, eine Urkunde nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig vorlegt oder eine Mitteilung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 60 Absatz 1 Satz 1 des Ersten Buches Sozialgesetzbuch, auch in Verbindung mit § 21 Absatz 2, eine Angabe oder eine Änderungsmitteilung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht oder eine Beweisurkunde nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig vorlegt.</LA></DD></DL></P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu dreitausend Euro geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062300996BJNE003910360",
        "name": "§ 30",
        "title": "Übergangsvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR062300996BJNG003705360"
        },
        "body": "<P>(1) Für Maßnahmen der beruflichen Aufstiegsfortbildung, die bis zum Ablauf des 31. Juli 2020 abgeschlossen worden sind, sind die Vorschriften dieses Gesetzes in der bis zum Ablauf des 31. Juli 2020 geltenden Fassung weiterhin anzuwenden.</P><P>(2) Für Maßnahmen der beruflichen Aufstiegsfortbildung, die vor dem 31. Juli 2020 begonnen, aber noch nicht abgeschlossen worden sind, sind die Vorschriften dieses Gesetzes in der bis zum Ablauf des 31. Juli 2020 geltenden Fassung mit Ausnahme der §§ 10, 12 und 17a weiterhin anzuwenden.</P><P>(3) § 2 Absatz 1 in der bis zum Ablauf des 31. Juli 2020 geltenden Fassung ist auf Fortbildungsabschlüsse zu öffentlich-rechtlich geregelten Prüfungen auf Grundlage <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der §§ 53 und 54 des Berufsbildungsgesetzes in der bis zum Ablauf des 31. Dezember 2019 geltenden Fassung sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der §§ 42 und 42a der Handwerksordnung in der bis zum Ablauf des 31. Dezember 2019 geltenden Fassung</LA></DD></DL>solange anzuwenden, bis für den jeweiligen Fortbildungsabschluss neue Prüfungsregelungen auf der Grundlage der §§ 53 bis 53d oder 54 des Berufsbildungsgesetzes in der ab dem 1. Januar 2020 geltenden Fassung sowie der §§ 42 bis 42d oder 42f der Handwerksordnung in der ab dem 1. Januar 2020 geltenden Fassung erlassen worden sind.</P><P>(4) Für Stundungs- und Erlassanträge, die ab dem 1. August 2020 bei der Kreditanstalt für Wiederaufbau eingehen, ist § 13b in der ab dem 1. August 2020 geltenden Fassung anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
