{
  "data": {
    "type": "law",
    "id": "BJNR233000008",
    "firstPublished": "2008-11-26",
    "sourceTimestamp": "20200228213012",
    "titleShort": "Agrar- und Fischereifonds-Informationen-Gesetz",
    "titleLong": "Gesetz zur Veröffentlichung von Informationen über die Zahlung von Mitteln aus den Europäischen Fonds für Landwirtschaft und Fischerei",
    "abbreviation": "AFIG",
    "slug": "afig",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2008, 2330",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 107 G v. 20.11.2019 I 1626",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 9.12.2008 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Durchführung der<BR />       EGV 1290/2005           (CELEX Nr: 32005R1290)<BR />       EGV 1198/2006           (CELEX Nr: 32006R1198) vgl. § 1 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR233000008BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR233000008BJNE000202119",
        "name": "§ 1",
        "title": "Zweck und Anwendungsbereich",
        "parent": null,
        "body": "<P>Dieses Gesetz dient <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Durchführung der Verordnung (EU) Nr. 1306/2013 des Europäischen Parlaments und des Rates vom 17. Dezember 2013 über die Finanzierung, die Verwaltung und das Kontrollsystem der Gemeinsamen Agrarpolitik und zur Aufhebung der Verordnungen (EWG) Nr. 352/78, (EG) Nr. 165/94, (EG) Nr. 2799/98, (EG) Nr. 814/2000, (EG) Nr. 1290/2005 und (EG) Nr. 485/2008 des Rates (ABl. L 347 vom 20.12.2013, S. 549) in der jeweils geltenden Fassung und der zu ihrer Durchführung erlassenen Rechtsakte der Europäischen Union, soweit darin eine Veröffentlichung von Informationen über <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Empfänger von Zahlungen aus dem Europäischen Garantiefonds für die Landwirtschaft (EGFL) oder dem Europäischen Landwirtschaftsfonds für die Entwicklung des ländlichen Raums (ELER),</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Beträge, die jeder Empfänger erhalten hat, und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Art und Beschreibung der jeweils finanzierten Maßnahme,</LA></DD></DL>vorgesehen ist;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Durchführung der Verordnung (EU) Nr. 508/2014 des Europäischen Parlaments und des Rates vom 15. Mai 2014 über den Europäischen Meeres- und Fischereifonds und zur Aufhebung der Verordnungen (EG) Nr. 2328/2003, (EG) Nr. 861/2006, (EG) Nr. 1198/2006 und (EG) Nr. 791/2007 des Rates und der Verordnung (EU) Nr. 1255/2011 des Europäischen Parlaments und des Rates (ABl. L 149 vom 20.5.2014, S. 1) in der jeweils geltenden Fassung und der zu ihrer Durchführung erlassenen Rechtsakte der Europäischen Union, soweit darin Aufgaben der Verwaltungsbehörde im Zusammenhang mit Informationsmaßnahmen im Sinne des Artikels 119 in Verbindung mit Anhang V der Verordnung (EU) Nr. 508/2014 vorgesehen sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR233000008BJNE000302119",
        "name": "§ 2",
        "title": "Veröffentlichung",
        "parent": null,
        "body": "<P>(1) Die für die Zahlung von Mitteln aus dem Europäischen Garantiefonds für die Landwirtschaft, dem Europäischen Landwirtschaftsfonds für die Entwicklung des ländlichen Raums zuständigen Stellen des Bundes und, soweit diese Mittel von den Ländern gezahlt werden, die hierfür zuständigen Stellen der Länder und im Fall des Europäischen Fischereifonds die zuständige Verwaltungsbehörde veröffentlichen die Informationen nach <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel 111 Absatz 1 in Verbindung mit Artikel 112 der Verordnung (EU) Nr. 1306/2013 in Verbindung mit den Artikeln 57 bis 62 der Durchführungsverordnung (EU) Nr. 908/2014 der Kommission vom 6. August 2014 mit Durchführungsbestimmungen zur Verordnung (EU) Nr. 1306/2013 des Europäischen Parlaments und des Rates hinsichtlich der Zahlstellen und anderen Einrichtungen, der Mittelverwaltung, des Rechnungsabschlusses und der Bestimmungen für Kontrollen, Sicherheiten und Transparenz (ABl. L 255 vom 28.8.2014, S. 59) und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel 119 in Verbindung mit Anhang V der Verordnung (EU) Nr. 508/2014</LA></DD></DL>in den jeweils geltenden Fassungen im Wege der Direkteingabe auf einer gemeinsamen, von der Bundesanstalt für Landwirtschaft und Ernährung (Bundesanstalt) betriebenen Internetseite nach Maßgabe des Artikels 111 Absatz 1 Unterabsatz 2 der Verordnung (EU) Nr. 1306/2013 in Verbindung mit Artikel 59 der Durchführungsverordnung (EU) Nr. 908/2014 und im Fall des Europäischen Meeres- und Fischereifonds nach Maßgabe des Artikels 119 in Verbindung mit Anhang V der Verordnung (EU) Nr. 508/2014. Satz 1 gilt im Fall einer Gemeinde oder eines Gemeindeverbandes nur, wenn der Gemeinde oder dem Gemeindeverband die Aufgaben nach diesem Gesetz durch Landesrecht übertragen worden sind.</P><P>(2) Jede veröffentlichende Stelle trägt die datenschutzrechtliche Verantwortung für die von ihr veröffentlichten Informationen, insbesondere für die Rechtmäßigkeit ihrer Erhebung, die Zulässigkeit der Veröffentlichung und die Richtigkeit der Informationen. Betroffene können ihre Datenschutzrechte bei jeder der veröffentlichenden Stellen geltend machen, von denen sie Zahlungen erhalten haben. Diese Stelle leitet den Antrag nach Klärung der Verantwortlichkeiten an die zuständige Stelle weiter.</P><P>(3) Die Bundesanstalt erstellt im Benehmen mit dem Bundesamt für Sicherheit in der Informationstechnik ein Sicherheitskonzept für die Internetseite, das den nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung erforderlichen technischen und organisatorischen Maßnahmen entspricht. Das Sicherheitskonzept ist in regelmäßigen Abständen daraufhin zu überprüfen, ob es dem Stand der Technik entspricht.</P><P>(4) Die Einsicht in die Internetseite steht jedem verwaltungskostenfrei zu.</P><P>(5) Die veröffentlichten Informationen werden zwei Jahre nach dem ersten Tag der Veröffentlichung auf der Internetseite gelöscht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR233000008BJNE000701119",
        "name": "§ 2a",
        "title": "Datenverarbeitung",
        "parent": null,
        "body": "<P>(1) Wer die in § 2 Absatz 1 genannten Daten von der Internetseite der Bundesanstalt für Landwirtschaft und Ernährung erhebt und speichert, darf die Daten nur zum Zweck der sachbezogenen Information der Öffentlichkeit über die Empfänger von Zahlungen aus den europäischen Agrar- und Fischereifonds nach Maßgabe des Absatzes 2 Satz 1 verwenden.</P><P>(2) Die Daten nach Absatz 1 dürfen nicht <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">länger als zwei Jahre nach dem Tag ihrer ersten Veröffentlichung auf der Internetseite für den in Absatz 1 genannten Zweck verwendet werden, soweit es sich um Daten über Zahlungen aus den Agrarfonds handelt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Zwecke der Werbung oder des Adresshandels verwendet oder übermittelt werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">missbräuchlich gegenüber dem von der Veröffentlichung betroffenen Empfänger von Zahlungen verwendet werden.</LA></DD></DL>Die Daten nach Absatz 1 sind spätestens mit Ablauf von zwei Jahren nach dem Tag ihrer ersten Veröffentlichung auf der Internetseite der Bundesanstalt für Landwirtschaft und Ernährung von den in Absatz 1 genannten Nutzern zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR233000008BJNE000402119",
        "name": "§ 3",
        "title": "Verordnungsermächtigungen",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Ernährung und Landwirtschaft trifft im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung mit Zustimmung des Bundesrates nähere Bestimmungen über Einzelheiten des Verfahrens oder technische und organisatorische Maßnahmen im Sinne des § 2 Absatz 3 Satz 1 für die Veröffentlichung der Informationen im Internet, insbesondere über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Inhalt und Aufbau der Internetseite,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Eingabe, Berichtigung, Einschränkung der Verarbeitung und Löschung von Informationen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einsicht in die Internetseite,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zu veröffentlichenden Informationen über Empfänger von Beihilfezahlungen unterhalb des nach Artikel 112 der Verordnung (EU) Nr. 1306/2013 bestimmten Schwellenwertes,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Datenschutz und die Datensicherheit, wobei sicherzustellen ist, dass die Veröffentlichungen unversehrt, vollständig und aktuell bleiben und jederzeit ihrem Ursprung nach zugeordnet werden können.</LA></DD></DL></P><P>(2) Abweichend von Absatz 1 kann bis zum 31. Juli 2015 die Rechtsverordnung nach Absatz 1 ohne Zustimmung des Bundesrates erlassen werden. Die Rechtsverordnung tritt spätestens sechs Monate nach ihrem Inkrafttreten außer Kraft. Ihre Geltungsdauer kann nur mit Zustimmung des Bundesrates verlängert werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR233000008BJNE000501377",
        "name": "§ 4",
        "title": "Verkündung von Rechtsverordnungen",
        "parent": null,
        "body": "<P>Die Rechtsverordnungen nach diesem Gesetz können abweichend von § 2 Absatz 1 des Verkündungs- und Bekanntmachungsgesetzes im Bundesanzeiger verkündet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR233000008BJNE000600000",
        "name": "§ 5",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
