{
  "data": {
    "type": "law",
    "id": "BJNR614700008",
    "firstPublished": "2008-12-10",
    "sourceTimestamp": "20200717212511",
    "titleShort": "Agrar- und Fischereifonds-Informationen-Verordnung",
    "titleLong": "Verordnung über die Veröffentlichung von Informationen über die Zahlung von Mitteln aus den Europäischen Fonds für Landwirtschaft und für Fischerei",
    "abbreviation": "AFIV",
    "slug": "afiv",
    "extraAbbreviations": [
      "AFIVO"
    ],
    "publicationInfo": [
      {
        "reference": "2008, AT147 V1",
        "periodical": "eBAnz"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 8.7.2020 I 1690",
        "category": "Stand"
      },
      {
        "comment": "Die V tritt nach ihrem § 6 Abs. 2 mit Ablauf des 12.6.2009 außer Kraft, sofern nicht mit Zustimmung des Bundesrates etwas anderes verordnet wird. § 6 Abs. 2 aufgeh. durch Art. 1 Nr. 2 V v. 2.6.2009 eBAnz AT 59 V1, dadurch ist die Geltung der V über den 12.6.2009 hinaus verlängert worden",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 12.12.2008 +++)<BR /> <BR />Überschrift: Buchstabenabkürzung idF d. Art. 1 Nr. 1 V v. 26.5.2015 BAnz AT <BR />26.05.2015 V1 mWv 27.5.2015<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR614700008BJNE000101377",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 3 Abs. 1 in Verbindung mit Abs. 2 des Agrar- und Fischereifonds-Informationen-Gesetzes vom 26. November 2008 (BGBl. I S. 2330) verordnet das Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz im Einvernehmen mit dem Bundesministerium der Finanzen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR614700008BJNE000201377",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung gilt für Veröffentlichungen nach dem Agrar- und Fischereifonds-Informationen-Gesetz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR614700008BJNE000302119",
        "name": "§ 2",
        "title": "Inhalt und Aufbau der Internetseite",
        "parent": null,
        "body": "<P>(1) Auf der in § 2 Absatz 1 des Agrar- und Fischereifonds-Informationen-Gesetzes bezeichneten Internetseite werden nur die<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Artikeln 111 und 112 der Verordnung (EU) Nr. 1306/2013 des Europäischen Parlaments und des Rates vom 17. Dezember 2013 über die Finanzierung, die Verwaltung und das Kontrollsystem der Gemeinsamen Agrarpolitik (ABl. L 347 vom 20.12.2013, S. 549),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Artikeln 57 und 58 der Durchführungsverordnung (EU) Nr. 908/2014 vom 6. August 2014 mit Durchführungsbestimmungen zur Verordnung (EU) Nr. 1306/2013 des Europäischen Parlaments und des Rates hinsichtlich der Zahlstellen und anderen Einrichtungen, der Mittelverwaltung, des Rechnungsabschlusses und der Bestimmungen für Kontrollen, Sicherheiten und Transparenz (ABl. L 255 vom 28.8.2014, S. 59) und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Artikel 119 in Verbindung mit Anhang V der Verordnung (EU) Nr. 508/2014 des Europäischen Parlaments und des Rates vom 15. Mai 2014 über den Europäischen Meeres- und Fischereifonds und zur Aufhebung der Verordnungen (EG) Nr. 2328/2003, (EG) Nr. 861/2006, (EG) Nr. 1198/2006 und (EG) Nr. 791/2007 des Rates und der Verordnung (EU) Nr. 1255/2011 des Europäischen Parlaments und des Rates (ABl. L 149 vom 20.5.2014, S.1)</LA></DD></DL>in der jeweils geltenden Fassung genannten Informationen veröffentlicht.</P><P>(2) Innerhalb der Datenbank ist für die die Europäischen Fonds für Landwirtschaft betreffenden Informationen eine Suchfunktion vorzusehen, die eine Suche nach den genannten Informationen ermöglicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR614700008BJNE000800119",
        "name": "§ 2a",
        "title": "Schwellenwertregelung",
        "parent": null,
        "body": "<P>(1) Für den Zweck der Durchführung des Artikels 112 der Verordnung (EU) Nr. 1306/2013 in der jeweils geltenden Fassung wird bei Begünstigten, deren Gesamtbetrag an Beihilfen in einem Jahr gleich oder niedriger dem von der Europäischen Kommission nach Artikel 112 Absatz 2 der Verordnung (EU) Nr. 1306/2013 für Deutschland veröffentlichten Betrag ist, anstelle des Namens der Code „Kleinempfänger“ angegeben.</P><P>(2) Wenn die Anzahl der Begünstigten nach Absatz 1 in einer Gemeinde hinsichtlich einer der in Anhang XIII der Durchführungsverordnung (EU) Nr. 908/2014 aufgeführten Maßnahmen nicht höher als fünf ist, wird für den Zweck der Durchführung des Artikels 58 der Durchführungsverordnung (EU) Nr. 908/2014 bei allen nach Absatz 1 angegebenen Begünstigten dieser Gemeinde, soweit es sich nicht um juristische Personen handelt, anstelle der Gemeinde die nächst größere Verwaltungseinheit angegeben, der die Gemeinde angehört. Dies gilt auch, wenn einer Gemeinde mehrere Postleitzahlen zugeordnet sind und die Begünstigten jeweils unter verschiedenen Postleitzahlen derselben Gemeinde geführt werden.</P><P>(3) Gemeinden im Sinne von Absatz 2 sind auch kreisfreie Städte. Nächst größere Verwaltungseinheit im Sinne von Absatz 2 ist bei Gemeinden der Kreis und bei kreisfreien Städten das Land.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR614700008BJNE000402119",
        "name": "§ 3",
        "title": "Berichtigung, Einschränkung der Verarbeitung und Löschung von Informationen",
        "parent": null,
        "body": "<P>(1) Soweit nach den für die veröffentlichende Stelle geltenden datenschutzrechtlichen Bestimmungen eine Berichtigung der veröffentlichten Informationen erforderlich ist, hat die veröffentlichende Stelle unverzüglich die Informationen in der Veröffentlichungsdatei der Datenbank entsprechend zu ändern.</P><P>(2) Soweit nach den für die veröffentlichende Stelle geltenden datenschutzrechtlichen Bestimmungen Veröffentlichungen unzulässig sind oder unzulässig werden, hat die veröffentlichende Stelle unverzüglich die der Veröffentlichung zu Grunde liegenden Informationen in der Veröffentlichungsdatei der Datenbank entsprechend zu löschen. Die Löschung unterbleibt, wenn Grund zu der Annahme besteht, dass anderenfalls schutzwürdige Interessen der betroffenen Person beeinträchtigt werden. In diesem Fall ist die Verarbeitung der Informationen unverzüglich einzuschränken.</P><P>(3) Die jeweils veröffentlichende Stelle löscht die veröffentlichten Daten zwei Jahre nach dem ersten Tag ihrer Veröffentlichung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR614700008BJNE000502119",
        "name": "§ 4",
        "title": "Einsichtnahme",
        "parent": null,
        "body": "<P>(1) Die Informationen über die Zahlung von Mitteln aus den Europäischen Fonds für Landwirtschaft und Fischerei sind ausschließlich über das Internet einsehbar.</P><P>(2) Die Barrierefreie-Informationstechnik-Verordnung vom 12. September 2011 (BGBl. I S. 1843) in der jeweils geltenden Fassung gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR614700008BJNE000602119",
        "name": "§ 5",
        "title": "Datensicherheit",
        "parent": null,
        "body": "<P>(1) Die Bundesanstalt für Landwirtschaft und Ernährung (Bundesanstalt) stellt gemäß den Vorgaben der Artikel 24, 25 und 32 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung durch technische und organisatorische Maßnahmen eines Sicherheitskonzeptes sicher, dass<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Veröffentlichung der Daten in einem nach DIN EN ISO/IEC: 27001:2017-06<FnR ID=\"F812257_01_BJNR614700008BJNE000602119\" />, auf Basis IT-Grundschutz zertifizierten Informationsverbund erfolgt und alle internen technischen und organisatorischen Maßnahmen in der Bundesanstalt unter den Bedingungen des nach DIN EN ISO/IEC 27001:2017-06, auf Basis IT-Grundschutz zertifizierten Informationsverbundes der Bundesanstalt ablaufen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die auf der Internetseite veröffentlichten Informationen nur durch die jeweils veröffentlichende Stelle verändert oder gelöscht werden können und die Verarbeitung der Informationen nur durch diese Stelle eingeschränkt werden kann,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die veröffentlichten Informationen während ihrer Veröffentlichung im Internet unversehrt, vollständig und aktuell bleiben.</LA></DD></DL>Die Bundesanstalt hat das Sicherheitskonzept nach Maßgabe der Bedingungen der DIN EN ISO/IEC 27001:2017-06, Zertifizierung auf der Basis von IT-Grundschutz, regelmäßig daraufhin zu überprüfen oder überprüfen zu lassen, ob es noch dem Stand der Technik entspricht oder an die technische Entwicklung anzupassen ist. Die Frist des Satzes 2 beginnt mit dem Abschluss der Erstzertifizierung nach Satz 1 Nr. 1.</P><P>(2) Die Bundesanstalt hat <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch organisatorische und technische Vorkehrungen sicherzustellen, dass sie von auftretenden Fehlfunktionen unverzüglich Kenntnis erlangt, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">diese unverzüglich zu beheben.</LA></DD></DL></P><P>(3) Kommt es während einer Datenübermittlung zu Störungen oder Unterbrechungen, hat die Bundesanstalt dies der übermittelnden Stelle unverzüglich anzuzeigen. In diesem Fall verlangt die Bundesanstalt eine erneute Übermittlung.</P>",
        "footnotes": "<Footnote FnZ=\"*\" Group=\"page\" ID=\"F812257_01_BJNR614700008BJNE000602119\" Pos=\"normal\">DIN EN-Normen, auf die in dieser Verordnung verwiesen wird, sind im Beuth Verlag GmbH, Berlin, erschienen und beim Deutschen Patent- und Markenamt in München archivmäßig gesichert niedergelegt.</Footnote>",
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR614700008BJNE000701377",
        "name": "§ 6",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
