{
  "data": {
    "type": "law",
    "id": "BJNR158910005",
    "firstPublished": "2005-06-10",
    "sourceTimestamp": "20120625150019",
    "titleShort": "Altforderungsregelungsgesetz",
    "titleLong": "Gesetz zur Regelung bestimmter Altforderungen",
    "abbreviation": "AFRG",
    "slug": "afrg",
    "extraAbbreviations": [
      "AltFRG"
    ],
    "publicationInfo": [
      {
        "reference": "2005, 1589",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 17. 6.2005 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 10.6.2005 I 1589 vom Bundestag beschlossen. Es ist gem. Art. 3 dieses G am 17.6.2005 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR158910005BJNE000100000",
        "name": "§ 1",
        "title": "Forderungsberechtigung",
        "parent": null,
        "body": "<P>(1) Eine vor dem 8. Mai 1945 zu Gunsten von in dem in Artikel 3 des Einigungsvertrages genannten Gebiet durch besatzungsrechtliche oder besatzungshoheitliche Maßnahmen enteigneten Kreditinstitut, Bausparkasse oder Versicherungsunternehmen (Kreditinstitut) begründete Darlehensforderung steht dem Bund (Entschädigungsfonds) zu, soweit diese Forderung mangels Belegenheit in dem in Artikel 3 des Einigungsvertrages genannten Gebiet nicht wirksam enteignet werden konnte und dieses Kreditinstitut Ausgleichsforderungen nach dem Umstellungsgesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 7601-0, veröffentlichten bereinigten Fassung, dem Umstellungsergänzungsgesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 7601-1, veröffentlichten bereinigten Fassung oder den dazu erlassenen Durchführungsverordnungen erhalten hat. Die Gewährung der Ausgleichsforderungen wird für die Schuldner der Altforderungen unwiderleglich vermutet. Die Verpflichtung des Bundes, das nach Absatz 1 Satz 1 Erlangte an ein Kreditinstitut herauszugeben, das den Nachweis erbringt, eine Ausgleichsforderung nicht erhalten zu haben, bleibt unberührt. Ein darüber hinausgehender Ausgleichsanspruch besteht nicht.</P><P>(2) Forderungen der wegen ihres ausschließlichen Sitzes in dem in Artikel 3 des Einigungsvertrages genannten Gebiet infolge besatzungsrechtlicher oder besatzungshoheitlicher Enteignungen untergegangenen Kreditinstitute stehen dem Finanzvermögen gemäß Artikel 22 Abs. 1 des Einigungsvertrages zu.</P><P>(3) Soweit vor Inkrafttreten dieses Gesetzes die Kreditanstalt für Wiederaufbau Darlehensforderungen im Sinne von Absatz 1 bereits für das vom Bund treuhänderisch verwaltete Finanzvermögen nach Artikel 22 Abs. 1 des Einigungsvertrages eingezogen hat, verbleibt es abweichend von Absatz 1 Satz 1 dabei.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR158910005BJNE000200000",
        "name": "§ 2",
        "title": "Verhältnis zu anderen Vorschriften",
        "parent": null,
        "body": "<P>Das Vermögensgesetz bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR158910005BJNE000300000",
        "name": "§ 3",
        "title": "Umrechnung, Tilgungsleistungen",
        "parent": null,
        "body": "<P>(1) Renten-, Reichs- oder Goldmark oder vergleichbare Währungsbezeichnungen sind im Verhältnis 2 zu 1 auf Deutsche Mark, umgestellt auf Euro, umzurechnen.</P><P>(2) Bereits erbrachte Tilgungsleistungen sind anzurechnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
