{
  "data": {
    "type": "law",
    "id": "BJNR052020008",
    "firstPublished": "2008-06-02",
    "sourceTimestamp": "20151215215029",
    "titleShort": "AFS-Gesetz",
    "titleLong": "Gesetz zu dem Internationalen Übereinkommen von 2001 über die Beschränkung des Einsatzes schädlicher Bewuchsschutzsysteme auf Schiffen",
    "abbreviation": "AFSG",
    "slug": "afsg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2008, 520",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 112 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 7.6.2008 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR052020008BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR052020008BJNE000200000",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem Beitritt der Bundesrepublik Deutschland zu dem in London am 5. Oktober 2001 von der Internationalen Konferenz über die Beschränkung des Einsatzes schädlicher Bewuchsschutzsysteme für Schiffe angenommenen Internationalen Übereinkommen von 2001 über die Beschränkung des Einsatzes schädlicher Bewuchsschutzsysteme auf Schiffen wird zugestimmt. Das Übereinkommen wird nachstehend mit einer amtlichen deutschen Übersetzung veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR052020008BJNE000301116",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Hersteller eines zugelassenen, registrierten oder freigegebenen Bewuchsschutzsystems hat die Angaben nach Artikel 9 Abs. 3 des Übereinkommens einer anderen Vertragspartei auf deren Anforderung zu liefern. Artikel 66 Absatz 2 bis 4 der Verordnung (EU) Nr. 528/2012 des Europäischen Parlaments und des Rates vom 22. Mai 2012 über die Bereitstellung auf dem Markt und die Verwendung von Biozidprodukten (ABl. L 167 vom 27.6.2012, S. 1) gilt sinngemäß.</P><P>(2) Ordnungswidrig handelt, wer als Hersteller entgegen Absatz 1 Satz 1 die dort genannten Angaben nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig liefert. Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu zehntausend Euro geahndet werden.</P><P>(3) Verwaltungsbehörde im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten ist die nach Landesrecht zuständige Behörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR052020008BJNE000401116",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates Änderungen des Übereinkommens nach seinem Artikel 16, die sich im Rahmen der Ziele des Übereinkommens halten, in Kraft zu setzen. Rechtsverordnungen nach Satz 1 bedürfen der Zustimmung des Bundesrates, wenn sie Regelungen enthalten, die von den Ländern als eigene Angelegenheit auszuführen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR052020008BJNE000500000",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P> - - - </P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR052020008BJNE000600000",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P> - - - </P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR052020008BJNE000700000",
        "name": "Art 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem das Übereinkommen nach seinem Artikel 18 Abs. 2 für die Bundesrepublik Deutschland in Kraft tritt, ist im Bundesgesetzblatt bekannt zu geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
