{
  "data": {
    "type": "law",
    "id": "BJNR149400997",
    "firstPublished": "1997-06-23",
    "sourceTimestamp": "20211130213137",
    "titleShort": "Amateurfunkgesetz",
    "titleLong": "Gesetz über den Amateurfunk",
    "abbreviation": "AFuG 1997",
    "slug": "afug_1997",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1997, 1494",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 8 G v. 4.11.2016 I 2473",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 53 G v. 23.6.2021 I 1858 (Nr. 35) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 28.6.1997 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR149400997BJNE000100311",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>Dieses Gesetz regelt die Voraussetzungen und die Bedingungen für die Teilnahme am Amateurfunkdienst.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR149400997BJNE000201119",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Im Sinne dieses Gesetzes ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Funkamateur der Inhaber eines Amateurfunkzeugnisses oder einer harmonisierten Amateurfunk-Prüfungsbescheinigung auf Grund der Verfügung 9/1995 des Bundesministeriums für Post und Telekommunikation vom 11. Januar 1995 (Amtsblatt S. 21), der sich mit dem Amateurfunkdienst aus persönlicher Neigung und nicht aus gewerblich-wirtschaftlichem Interesse befaßt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Amateurfunkdienst ein Funkdienst, der von Funkamateuren untereinander, zu experimentellen und technisch-wissenschaftlichen Studien, zur eigenen Weiterbildung, zur Völkerverständigung und zur Unterstützung von Hilfsaktionen in Not- und Katastrophenfällen wahrgenommen wird; der Amateurfunkdienst schließt die Benutzung von Weltraumfunkstellen ein. Der Amateurfunkdienst und der Amateurfunkdienst über Satelliten sind keine Sicherheitsfunkdienste,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Amateurfunkstelle eine Funkstelle, die aus einer oder mehreren Sendefunkanlagen und Empfangsfunkanlagen einschließlich der Antennenanlagen und der zu ihrem Betrieb erforderlichen Zusatzeinrichtungen besteht und die auf mindestens einer der im Frequenzplan für den Amateurfunkdienst ausgewiesenen Frequenzen betrieben werden kann.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR149400997BJNE000305119",
        "name": "§ 3",
        "title": "Voraussetzungen zur Teilnahme am Amateurfunkdienst, Rufzeichen, Frequenzzuteilung",
        "parent": null,
        "body": "<P>(1) Die Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen (§ 10) läßt eine natürliche Person unter gleichzeitiger Zuteilung eines personengebundenen Rufzeichens auf Antrag zur Teilnahme am Amateurfunkdienst zu, wenn sie eine fachliche Prüfung für Funkamateure erfolgreich abgelegt oder eine Amateurfunk-Prüfungsbescheinigung nach § 2 Nr. 1 vorgelegt hat.</P><P>(2) Die Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen teilt dem Funkamateur auf Antrag weitere Rufzeichen zu. Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung das Verfahren der Zuteilung und Einzelheiten der Anwendung und Mitbenutzung von Rufzeichen zu regeln.</P><P>(3) Eine Amateurfunkstelle darf erst nach der Zulassung zur Teilnahme am Amateurfunkdienst und der Zuteilung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eines personengebundenen Rufzeichens,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eines Rufzeichens für den Ausbildungsfunkbetrieb oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eines Rufzeichens für fernbediente und automatisch arbeitende Amateurfunkstellen oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eines Rufzeichens für Klubstationen</LA></DD></DL>durch den Funkamateur betrieben werden.</P><P>(4) Die Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen kann unter Beibehaltung der Zulassung zur Teilnahme am Amateurfunkdienst zugeteilte Rufzeichen aus wichtigen Gründen, insbesondere bei Änderungen durch internationale Vorgaben ändern. Sie kann unbeschadet des § 49 Abs. 2 des Verwaltungsverfahrensgesetzes die Zulassung zur Teilnahme am Amateurfunkdienst unter gleichzeitiger Entziehung der zugeteilten Rufzeichen widerrufen, wenn der Funkamateur fortgesetzt gegen dieses Gesetz oder gegen auf Grund dieses Gesetzes erlassene Rechtsverordnungen verstößt.</P><P>(5) Die im Frequenzplan (§ 90 des Telekommunikationsgesetzes) für den Amateurfunkdienst ausgewiesenen Frequenzen gelten einem Funkamateur mit Wohnsitz in Deutschland als zugeteilt, wenn ihm ein oder mehrere Rufzeichen zugeteilt worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR149400997BJNE000404123",
        "name": "§ 4",
        "title": "Fachliche Prüfung, Anerkennung von Amateurfunkzeugnissen fremder Verwaltungen",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung die Durchführung und die inhaltlichen Anforderungen der fachlichen Prüfung für Funkamateure, den Ausbildungsfunkbetrieb, die Einteilung der verschiedenen Arten von Amateurfunkzeugnissen und die Anerkennung ausländischer Amateurfunk-Prüfungsbescheinigungen, wenn sie einem deutschen Amateurfunkzeugnis gleichwertig sind, zu regeln. Mit Bestehen der fachlichen Prüfung werden die Kenntnisse, Fähigkeiten und Fertigkeiten zu einer selbständigen und verantwortlichen Teilnahme am Amateurfunkdienst nachgewiesen.</P><P>(2) Jede natürliche Person mit Wohnsitz in Deutschland ist auf Antrag zur fachlichen Prüfung für Funkamateure zuzulassen. Über die bestandene fachliche Prüfung nach Absatz 1 wird ein Amateurfunkzeugnis (§ 2 Nr. 1) erteilt.</P><P>(3) Ausländische Funkamateure, die die Bedingungen der Verfügung 8/1995 des Bundesministeriums für Post und Telekommunikation vom 11. Januar 1995 (Amtsblatt S. 18) erfüllen und keinen ständigen Wohnsitz in Deutschland haben, dürfen bis zu drei Monaten eine Amateurfunkstelle in Deutschland betreiben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR149400997BJNE000503119",
        "name": "§ 5",
        "title": "Rechte und Pflichten des Funkamateurs",
        "parent": null,
        "body": "<P>(1) Der Funkamateur darf nur ein ihm von der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen zugeteiltes Rufzeichen benutzen.</P><P>(2) Mit einem von der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen zugeteilten Rufzeichen ist der Funkamateur berechtigt, abweichend von den im Gesetz über Funkanlagen und Telekommunikationsendeinrichtungen vom 31. Januar 2001 (BGBl. I S. 170) festgelegten Konformitätsbewertungsverfahren, eine im Handel erhältliche oder selbstgefertigte Amateurfunkstelle sowie Sendeanlagen, die zu Amateurfunkstellen umgebaut sind, zu betreiben.</P><P>(3) Der Funkamateur darf mit seiner Amateurfunkstelle nur auf den in § 3 Abs. 5 genannten Frequenzen senden.</P><P>(4) Eine Amateurfunkstelle darf <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht zu gewerblich-wirtschaftlichen Zwecken und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht zum Zwecke des geschäftsmäßigen Erbringens von Telekommunikationsdiensten</LA></DD></DL>betrieben werden.</P><P>(5) Der Funkamateur darf nur mit anderen Amateurfunkstellen Funkverkehr abwickeln. Der Funkamateur darf Nachrichten, die nicht den Amateurfunkdienst betreffen, für und an Dritte nicht übermitteln. Satz 2 gilt nicht in Not- und Katastrophenfällen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR149400997BJNE000605119",
        "name": "§ 6",
        "title": "Technische und betriebliche Rahmenbedingungen",
        "parent": null,
        "body": "<P>Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung unter Berücksichtigung internationaler Vereinbarungen und anderer den Amateurfunkdienst betreffenden internationalen Empfehlungen die technischen und betrieblichen Rahmenbedingungen für die Durchführung des Amateurfunkdienstes festzulegen, insbesondere für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Planung und Fortschreibung der im Frequenzplan für den Amateurfunkdienst ausgewiesenen Frequenzen für Relaisfunkstellen als fernbediente und automatisch arbeitende Amateurfunkstellen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erstellung und Herausgabe eines Verzeichnisses der zugeteilten deutschen Rufzeichen und ihrer Inhaber und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Betrieb von Amateurfunkstellen auf Wasser- und in Luftfahrzeugen sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verfahren zur Beseitigung elektromagnetischer Unverträglichkeiten zwischen einer Amateurfunkstelle und anderen Geräten im Sinne des Gesetzes über die elektromagnetische Verträglichkeit von Geräten.</LA></DD></DL>Mit der Ermächtigung nach Satz 1 kann auch die Verordnung zur Durchführung des Gesetzes über den Amateurfunk in der im Bundesgesetzblatt Teil III, Gliederungsnummer 9022-1-1, veröffentlichten bereinigten Fassung, zuletzt geändert durch die Verordnung vom 15. April 1985 (BGBl. I S.637), aufgehoben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR149400997BJNE000703308",
        "name": "§ 7",
        "title": "Schutzanforderungen",
        "parent": null,
        "body": "<P>(1) Beim Betrieb einer Amateurfunkstelle sind abweichend von den sonstigen Vorschriften des Gesetzes über die elektromagnetische Verträglichkeit von Betriebsmitteln vom 26. Februar 2008 (BGBl. I S. 220) nur die grundlegenden Anforderungen zur Gewährleistung der elektromagnetischen Verträglichkeit nach § 4 Abs. 1 Nr. 1 jenes Gesetzes einzuhalten. Die in der Verordnung nach § 6 Satz 1 Nr. 4 festgelegten Anforderungen sind zu beachten.</P><P>(2) Von den grundlegenden Anforderungen nach § 4 Abs. 1 Nr. 2 des Gesetzes über die elektromagnetische Verträglichkeit von Betriebsmitteln darf der Funkamateur abweichen und kann den Grad der Störfestigkeit seiner Amateurfunkstelle selbst bestimmen. Erfüllt die Amateurfunkstelle nicht die grundlegenden Anforderungen nach § 4 Abs. 1 Nr. 2 des Gesetzes über die elektromagnetische Verträglichkeit von Betriebsmitteln, muss der Funkamateur elektromagnetische Störungen seiner Amateurfunkstelle durch andere Betriebsmittel hinnehmen, wenn diese die grundlegenden Anforderungen nach § 4 des Gesetzes über die elektromagnetische Verträglichkeit von Betriebsmitteln erfüllen.</P><P>(3) Der Funkamateur hat der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen vor Betriebsaufnahme die Berechnungsunterlagen und die ergänzenden Messprotokolle für die ungünstigste Antennenkonfiguration seiner Amateurfunkstelle vorzulegen. Die Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen stellt auf Antrag eine Standortbescheinigung aus. § 12 des Gesetzes über Funkanlagen und Telekommunikationsendeinrichtungen findet insoweit Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR149400997BJNE000806123",
        "name": "§ 8",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR149400997BJNE000902119",
        "name": "§ 9",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 3 Abs. 3 oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 5 Abs. 4 Nr. 2</LA></DD></DL></LA><LA Size=\"normal\">eine Amateurfunkstelle betreibt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 Abs. 5 Satz 2 eine Nachricht übermittelt.</LA></DD></DL></P><P>(2) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 1 Nr. 1 Buchstabe b mit einer Geldbuße bis zu zehntausend Euro, in den übrigen Fällen mit einer Geldbuße bis zu fünftausend Euro geahndet werden.</P><P>(3) Verwaltungsbehörde im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten ist die Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR149400997BJNE001002119",
        "name": "§ 10",
        "title": "Zuständigkeiten",
        "parent": null,
        "body": "<P>(1) Die sich aus diesem Gesetz und den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen ergebenden Aufgaben nimmt die Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen wahr. Aufgabe der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen ist es auch, die Einhaltung dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen zu überwachen.</P><P>(2) (weggefallen)</P><P>(3) Bei der Vorbereitung von nach diesem Gesetz zu erlassenden Rechtsverordnungen können nach Maßgabe der Gemeinsamen Geschäftsordnung der Bundesministerien die Vertretungen der beteiligten Fachkreise oder Verbände unterrichtet und um Überlassung von Unterlagen gebeten werden sowie Gelegenheit zur Stellungnahme erhalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR149400997BJNE001101119",
        "name": "§ 11",
        "title": "Betriebseinschränkungen und -verbote",
        "parent": null,
        "body": "<P>(1) Die Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen kann bei Verstößen gegen dieses Gesetz oder gegen auf Grund dieses Gesetzes erlassene Rechtsverordnungen eine Einschränkung des Betriebes oder die Außerbetriebnahme von Amateurfunkstellen anordnen.</P><P>(2) Die sofortige Vollziehbarkeit von Betriebseinschränkungen oder Betriebsverboten soll von der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen angeordnet werden, wenn eine Gefährdung von Leib und Leben eines anderen oder einer fremden Sache von bedeutendem Wert zu befürchten ist. Gleiches gilt, wenn zu befürchten ist, daß der Funkamateur Frequenzbereiche nutzt, die anderen Funkdiensten zugewiesen sind und die Gefahr besteht, daß hierdurch erhebliche Störungen dieser Funkdienste verursacht werden. § 80 Abs. 2 Nr. 4 der Verwaltungsgerichtsordnung bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR149400997BJNE001200311",
        "name": "§ 12",
        "title": "Übergangsregelung",
        "parent": null,
        "body": "<P>Die bis zum Inkrafttreten dieses Gesetzes erteilten Genehmigungen zum Errichten und Betreiben von Amateurfunkstellen gelten nach Maßgabe dieses Gesetzes weiter.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR149400997BJNE001300311",
        "name": "§ 13",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
