{
  "data": {
    "type": "law",
    "id": "BJNR115420981",
    "firstPublished": "1981-12-22",
    "sourceTimestamp": "20130405131129",
    "titleShort": null,
    "titleLong": "Gesetz über den Abbau der Fehlsubventionierung im Wohnungswesen",
    "abbreviation": "AFWoG",
    "slug": "afwog",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1981, 1523, 1542",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 13.9.2001 I 2414;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 8 G v. 5.9.2006 I 2098",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Außerkraftsetzung zum 31.12.1994 aufgeh. durch Art. 3 G v. 8.6.1989 I 1058 mWv 16.6.1989 <BR /><pre xml:space=\"preserve\"> <BR />(+++ Textnachweis ab: 1.1.1982 +++)<BR /><BR /></pre>Das G wurde als Unterartikel 1 des Artikel 27 G 63-15-3 v. 22.12.1981 I 1523 (HStruktG 2) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 27 Unterart. 5 § 5 Satz 1 am 1.1.1982 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR115420981BJNE000704320",
        "name": "§ 1",
        "title": "Ausgleichszahlung der Inhaber von Mietwohnungen",
        "parent": null,
        "body": "<P>(1) Inhaber einer öffentlich geförderten Wohnung im Sinne des Wohnungsbindungsgesetzes haben vorbehaltlich des § 2 eine Ausgleichszahlung zu leisten, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihre Wohnung in einer Gemeinde liegt, die durch landesrechtliche Vorschriften nach Absatz 4 bestimmt ist, und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihr Einkommen die Einkommensgrenze (§ 3) um mehr als 20 vom Hundert übersteigt.</LA></DD> </DL>Mehrere Inhaber derselben Wohnung sind Gesamtschuldner.</P><P>(2) Ist mehr als die Hälfte der Wohnfläche einer Wohnung untervermietet, so gilt auch der untervermietete Teil als selbständige Wohnung. Ist die Hälfte oder weniger als die Hälfte der Wohnfläche einer Wohnung untervermietet, so bilden der untervermietete und der nicht untervermietete Teil zusammen eine Wohnung; die Benutzer des untervermieteten Teils gelten nicht als Wohnungsinhaber, es sei denn, es handelt sich um Haushaltsangehörige im Sinne des § 18 des Wohnraumförderungsgesetzes. Vermietet der Eigentümer oder sonstige Verfügungsberechtigte einen Teil der von ihm selbst genutzten Wohnung, so gelten die Sätze 1 und 2 entsprechend.</P><P>(3) Die Ausgleichszahlung beträgt monatlich je Quadratmeter Wohnfläche <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">0,25 Euro, wenn die Einkommensgrenze um mehr 20 vom Hundert, jedoch nicht mehr als 35 vom Hundert überschritten wird,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">0,60 Euro, wenn die Einkommensgrenze um mehr als 35 vom Hundert, jedoch nicht mehr als 50 vom Hundert überschritten wird,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">1 Euro, wenn die Einkommensgrenze um mehr als 50 vom Hundert überschritten wird.</LA></DD> </DL> </P><P>(4) Nach Absatz 1 Satz 1 Nr. 1 können nur solche Gemeinden bestimmt werden, in denen die Kostenmieten (§§ 8 bis 8b des Wohnungsbindungsgesetzes) öffentlich geförderter Mietwohnungen die ortsüblichen Mieten vergleichbarer, nicht preisgebundener Mietwohnungen erheblich unterschreiten. Liegt bei einer Gemeinde diese Voraussetzung vor, kann von der Bestimmung abgesehen werden, wenn der Verwaltungsaufwand für die Erhebung der Ausgleichszahlung in einem unangemessenen Verhältnis zu den erwarteten Einnahmen stehen würde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR115420981BJNE000807310",
        "name": "§ 2",
        "title": "Ausnahmen",
        "parent": null,
        "body": "<P>(1) Eine Ausgleichszahlung ist nicht zu leisten, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">es sich um selbst genutztes Wohneigentum im Sinne des § 17 Abs. 2 des Wohnraumförderungsgesetzes handelt; § 1 Abs. 2 Satz 3 bleibt unberührt;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Wohnungsinhaber Wohngeld erhält;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Wohnungsinhaber<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">laufende Leistungen zum Lebensunterhalt nach dem Zwölften Buch Sozialgesetzbuch oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ergänzende Hilfe zum Lebensunterhalt nach § 27a des Bundesversorgungsgesetzes oder</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen zur Sicherung des Lebensunterhalts nach dem Zweiten Buch Sozialgesetzbuch</LA></DD> </DL></LA><LA Size=\"normal\">erhält und daneben keine Einkünfte erzielt werden, bei deren Berücksichtigung eine Ausgleichszahlung zu leisten wäre;</LA></DD>  <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Wohnungsinhaber die Wohnung auf Grund einer Bescheinigung über die Wohnberechtigung (§ 5 des Wohnungsbindungsgesetzes) nutzt, die innerhalb der letzten zwei Jahre, in den Fällen des bis zum 31. Dezember 2001 geltenden § 5 Abs. 1 Satz 2 Buchstabe b des Wohnungsbindungsgesetzes und des ab dem 1. Januar 2002 geltenden § 5 des Wohnungsbindungsgesetzes in Verbindung mit § 27 Abs. 3 Satz 4 Nr. 2 des Wohnungsraumförderungsgesetzes innerhalb der letzten drei Jahre vor Beginn des Leistungszeitraums (§ 4) erteilt worden ist, oder</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach dem bis zum 31. Dezember 2001 geltenden § 7 des Wohnungsbindungsgesetzes eine Freistellung ausgesprochen worden ist<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">für das Gebiet, in dem die Wohnung liegt, oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">für eine Wohnung unter der Auflage einer höheren Verzinsung oder einer sonstigen laufenden Zahlung</LA></DD> </DL></LA><LA Size=\"normal\">oder nach dem ab dem 1. Januar 2002 geltenden § 7 Abs. 1 des Wohnungsbindungsgesetzes in Verbindung mit § 30 des Wohnraumförderungsgesetzes eine Freistellung für das Gebiet ausgesprochen worden ist, in dem die Wohnung liegt.</LA></DD>  </DL> </P><P>(2) Von der Erhebung einer Ausgleichszahlung kann für einzelne Wohnungen oder für Wohnungen bestimmter Art ganz oder teilweise abgesehen werden, wenn Tatsachen die Annahme rechtfertigen, dass die Vermietbarkeit dieser Wohnungen sonst während des Leistungszeitraums nicht gesichert wäre.</P><P>(3) Dieses Gesetz gilt nicht für öffentlich geförderte Wohnheime.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR115420981BJNE000905320",
        "name": "§ 3",
        "title": "Einkommen, Einkommensgrenze",
        "parent": null,
        "body": "<P>(1) Das Einkommen und die Einkommensgrenze bestimmen sich nach den §§ 9 und 35 Abs. 1 Satz 1 des Wohnraumförderungsgesetzes; soweit auf Grund des § 9 Abs. 3 des Wohnraumförderungsgesetzes eine Abweichung festgelegt ist, bestimmt sich die Einkommensgrenze nach dieser Abweichung. Alle Personen, die die Wohnung nicht nur vorübergehend nutzen, sind zu berücksichtigen, soweit sich nicht aus § 1 Abs. 2 etwas anderes ergibt.</P><P>(2) Maßgebend sind die Verhältnisse am 1. April des dem Leistungszeitraum (§ 4) vorausgehenden Jahres. Abweichend hiervon ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des § 4 Abs. 3 der Zeitpunkt der Beantragung des Wohnberechtigungsscheins oder bei nicht zu vertretender nachträglicher Beantragung der Zeitpunkt des Bezugs der Wohnung,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des § 4 Abs. 4 Satz 3 der Zeitpunkt der Aufforderung nach § 5 Abs. 1 und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des § 7 Abs. 2 der Zeitpunkt der Antragstellung</LA></DD> </DL>maßgebend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR115420981BJNE001004320",
        "name": "§ 4",
        "title": "Beginn der Ausgleichszahlungen, Leistungszeitraum",
        "parent": null,
        "body": "<P>(1) Die Leistungspflicht beginnt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Inhaber von Wohnungen, für die öffentliche Mittel vor dem 1. Januar 1955 bewilligt worden sind, am 1. Januar 1983,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Inhaber von Wohnungen, für die öffentliche Mittel nach dem 31. Dezember 1954, jedoch vor dem 1. Januar 1963 bewilligt worden sind, am 1. Januar 1984,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Inhaber von Wohnungen, für die öffentliche Mittel nach dem 31. Dezember 1962 bewilligt worden sind, am 1. Januar 1985.</LA></DD> </DL> </P><P>(2) Wird ein Leistungsbescheid erst zu einem späteren als dem in Absatz 1 bezeichneten Zeitpunkt erteilt, beginnt die Leistungspflicht am ersten Tag des auf die Erteilung des Bescheids folgenden zweiten Kalendermonats.</P><P>(3) Liegen im Land Berlin die Voraussetzungen für die Leistung einer Ausgleichszahlung bereits bei Erteilung der Bescheinigung über die Wohnberechtigung nach dem Wohnungsbindungsgesetz vor, so ist die Ausgleichszahlung vom Bezug der Wohnung an zu leisten.</P><P>(4) Die monatlichen Ausgleichszahlungen werden jeweils für die Dauer von drei Jahren festgesetzt (Leistungszeitraum). In den Fällen der Absätze 2 und 3 wird der Leistungszeitraum so festgesetzt, dass er mit dem Zeitpunkt endet, zu dem er auch bei anderen Wohnungen der in Absatz 1 bezeichneten Jahrgangsgruppen endet. Eine erneute Überprüfung der Einkommensverhältnisse ist bis zum Beginn des letzten Jahres eines Leistungszeitraums zulässig, wenn sich die zuständige Stelle die Überprüfung vorbehalten hat.</P><P>(5) Die Ausgleichszahlung ist auf einen vollen Euro abzurunden. Beträge bis zu 10 Euro monatlich sind vierteljährlich, höhere Beträge monatlich im Voraus zu entrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR115420981BJNE001103320",
        "name": "§ 5",
        "title": "Einkommensnachweis, Auskünfte",
        "parent": null,
        "body": "<P>(1) Jeder Wohnungsinhaber hat auf Aufforderung die Personen zu benennen, die die Wohnung nicht nur vorübergehend nutzen, und deren Einkommen oder das Vorliegen der Voraussetzungen des § 2 Abs. 1 nachzuweisen, soweit diese Angaben bei der Ermittlung des Einkommens und der Einkommensgrenze zu berücksichtigen sind (§ 3 Abs. 1 Satz 2). Ihm ist hierzu eine angemessene Frist einzuräumen. Gegenüber dem Wohnungsinhaber, der die Aufforderung nach Satz 1 erhalten hat, ist jeder andere Wohnungsinhaber verpflichtet, die erforderlichen Auskünfte zu geben und die entsprechenden Unterlagen auszuhändigen.</P><P>(2) Versäumt der Wohnungsinhaber die Frist nach Absatz 1, so wird vermutet, dass die Voraussetzungen nach § 2 Abs. 1 nicht vorliegen und die Einkommensgrenze um mehr als 50 vom Hundert überschritten wird. Wird die Verpflichtung nach Absatz 1 Satz 1 nachträglich erfüllt, so ist vom ersten Tag des drittnächsten Kalendermonats an nur der Betrag zu entrichten, der sich nach Überprüfung der Einkommensverhältnisse ergibt; in den Fällen des § 2 Abs. 1 Nr. 2 und 3 entfällt die Leistungspflicht ab Beginn des Leistungszeitraums.</P><P>(3) Alle Behörden, insbesondere die Finanzbehörden, sowie die Arbeitgeber haben der zuständigen Stelle Auskunft über die Einkommensverhältnisse zu erteilen, soweit die Durchführung dieses Gesetzes es erfordert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR115420981BJNE001204320",
        "name": "§ 6",
        "title": "Beschränkung der Ausgleichszahlungen",
        "parent": null,
        "body": "<P>(1) Die Ausgleichszahlung ist auf Antrag zu beschränken auf den Unterschiedsbetrag zwischen dem für die Wohnung zulässigen Entgelt und dem für sie nach Absatz 2 geltenden Höchstbetrag. Der Antrag kann außer in den Fällen des § 7 Abs. 2 Nr. 4 nur bis zum Ablauf von sechs Monaten nach Zustellung des Leistungsbescheids gestellt werden.</P><P>(2) Als Höchstbetrag ist in Gemeinden, für die ein Mietspiegel im Sinne des § 558c oder des § 558d des Bürgerlichen Gesetzbuchs besteht, die Obergrenze der in dem Mietspiegel enthaltenen Mietspanne für Wohnraum vergleichbarer Art, Größe, Ausstattung und Beschaffenheit in durchschnittlicher Lage zugrunde zu legen. In den übrigen Gemeinden werden die Höchstbeträge für die Wohnungen der einzelnen Jahrgangsgruppen (§ 4 Abs. 1) nach Gemeindegrößenklassen jeweils zu Beginn der Leistungszeiträume von den Landesregierungen durch Rechtsverordnung bestimmt. Dabei sind für die jeweiligen Gemeindegrößenklassen die bei Neuvermietung erzielbaren Entgelte für nicht preisgebundenen Wohnraum vergleichbarer Art, Größe und Ausstattung in durchschnittlicher Lage zugrunde zu legen. Gemeinden mit einem wesentlich von der maßgebenden Gemeindegrößenklasse abweichenden Mietniveau können der ihrem Mietniveau entsprechenden Gemeindegrößenklasse zugeordnet werden. Die Landesregierungen können durch Rechtsverordnung bestimmen, dass die Rechtsverordnungen nach Satz 2 von anderen Stellen zu erlassen sind.</P><P>(3) Bei der Ermittlung des Unterschiedsbetrags nach Absatz 1 sind in den Fällen, in denen das zulässige Entgelt für die Wohnung und der Höchstbetrag nach Absatz 2 voneinander abweichend Kostenanteile für Betriebskosten enthalten, ohne dass diese gesondert ausgewiesen sind, hierfür Pauschbeträge anzusetzen. Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften über die Festsetzung dieser Pauschbeträge zu erlassen.</P><P>(4) Als zulässiges Entgelt im Sinne des Absatzes 1 ist das tatsächlich gezahlte Entgelt anzusehen, es sei denn, dass dieses nicht nur unwesentlich von dem preisrechtlich zulässigen Entgelt abweicht. Nutzt der Eigentümer oder sonstige Verfügungsberechtigte die Wohnung selbst, so ist als zulässiges Entgelt das preisrechtlich zulässige Entgelt anzusehen.</P><P>(5) Hat ein Mieter einen nach § 50 des Zweiten Wohnungsbaugesetzes zugelassenen Finanzierungsbeitrag geleistet, so sind auf Antrag 6,5 vom Hundert dieses Beitrags dem jährlichen Entgelt hinzuzurechnen, soweit der Beitrag noch nicht zurückgezahlt worden ist. Dem Finanzierungsbeitrag stehen gleich die nach dem Lastenausgleichsgesetz als Eingliederungsdarlehen bestimmten Mittel des Ausgleichsfonds oder mit einer ähnlichen Zweckbestimmung in öffentlichen Haushalten ausgewiesene Mittel.</P><P>(6) Hat ein Mieter seine Wohnung mit Zustimmung des Eigentümers oder sonstigen Verfügungsberechtigten auf eigene Kosten modernisiert oder dem Eigentümer oder sonstigen Verfügungsberechtigten die Kosten für eine solche Maßnahme erstattet, und würde für die Wohnung ohne die Modernisierung ein niedrigerer Höchstbetrag gelten, so ist dieser zugrunde zu legen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR115420981BJNE001303320",
        "name": "§ 7",
        "title": "Wegfall und Minderung der Leistungspflicht",
        "parent": null,
        "body": "<P>(1) Die Leistungspflicht erlischt, sobald <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Wohnung nicht mehr als öffentlich gefördert im Sinne des Wohnungsbindungsgesetzes gilt oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">keiner der Inhaber einer Wohnung diese mehr benutzt.</LA></DD> </DL> </P><P>(2) Die Leistungspflicht ist auf Antrag mit Wirkung vom ersten Tag des auf den Antrag folgenden Kalendermonats an auf den Betrag herabzusetzen, der den Verhältnissen im Zeitpunkt des Antrags entspricht, wenn dieser Betrag niedriger ist, weil <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Einkommen die Einkommensgrenze nicht mehr überschreitet oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Einkommen sich um mehr als 15 vom Hundert verringert hat oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zahl der Personen, die nicht nur vorübergehend zum Haushalt gehören, sich erhöht hat oder</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das für die Wohnung zulässige Entgelt ohne Betriebskosten, Zuschläge und Vergütungen sich um mehr als 20 vom Hundert erhöht hat; § 6 Abs. 3 Satz 1 gilt sinngemäß.</LA></DD> </DL> </P><P>Der Antrag kann nur bis spätestens sechs Monate vor Ablauf des Leistungszeitraums gestellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR115420981BJNE001403320",
        "name": "§ 8",
        "title": "Geltung für Bergarbeiterwohnungen",
        "parent": null,
        "body": "<P>Dieses Gesetz ist auf Inhaber von Wohnungen, die nach dem Gesetz zur Förderung des Bergarbeiterwohnungsbaus im Kohlenbergbau gefördert worden sind, entsprechend anzuwenden, wenn der Wohnungsinhaber nicht wohnungsberechtigt im Sinne des § 4 Abs. 1 Buchstabe a, b oder c des genannten Gesetzes ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR115420981BJNE001503320",
        "name": "§ 9",
        "title": "Geltung für Wohnungen, die mit Wohnungsfürsorgemitteln gefördert\nworden sind",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz ist auf Inhaber von steuerbegünstigten oder freifinanzierten Wohnungen, die mit Wohnungsfürsorgemitteln im Sinne der §§ 87a und 111 des Zweiten Wohnungsbaugesetzes gefördert worden sind, entsprechend anzuwenden, solange das Besetzungsrecht besteht. § 2 Abs. 1 Nr. 5 ist nicht anzuwenden.</P><P>(2) Liegen die Voraussetzungen für die Leistung einer Ausgleichszahlung bereits bei Ausübung des Besetzungsrechts vor, so ist die Ausgleichszahlung ab Bezug der Wohnung zu leisten.</P><P>(3) Steht die Nutzung der Wohnung in unmittelbarem Zusammenhang mit der Einstellung in den öffentlichen Dienst oder der Versetzung an den Dienstort, so wird der Wohnungsinhaber von der Ausgleichszahlung für die Dauer von drei Jahren seit dem Bezug der Wohnung freigestellt.</P><P>(4) In den Fällen der Absätze 2 und 3 sind abweichend von § 3 Abs. 2 Satz 1 die Verhältnisse sechs Monate vor Beginn der Leistungspflicht maßgebend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR115420981BJNE001606320",
        "name": "§ 10",
        "title": "Zweckbestimmung der Ausgleichszahlungen",
        "parent": null,
        "body": "<P>(1) Die zuständige Stelle hat die eingezogenen Ausgleichszahlungen an das Land abzuführen. Das Aufkommen aus den Ausgleichszahlungen ist laufend zur sozialen Wohnraumförderung nach dem Wohnraumförderungsgesetz sowie zur Finanzierung der auf der Grundlage des Zweiten Wohnungsbaugesetzes und des Wohnungsbaugesetzes für das Saarland bewilligten Förderungen zu verwenden. Wurde das Aufkommen aus den Ausgleichszahlungen vor dem 1. Januar 2002 für die Förderung von Sozialwohnungen verwendet, deren Förderung mit Ablauf des 31. Dezember 2001 nocht nicht beendet worden ist, kann das Aufkommen aus den Ausgleichszahlungen weiterhin für die Förderung solcher Wohnungen verwendet werden.</P><P>(2) Ausgleichszahlungen für Bergarbeiterwohnungen, die mit Treuhandmitteln gefördert worden sind, sind an die Treuhandstelle (§ 12 des Gesetzes zur Förderung des Bergarbeiterwohnungsbaus im Kohlenbergbau) abzuführen. Das Aufkommen ist Treuhandvermögen.</P><P>(3) In den Fällen des § 9 stehen die eingezogenen Ausgleichszahlungen dem Darlehens- oder Zuschussgeber zu. Sie sind zur Förderung von Wohnungen im Sinne des § 45 Abs. 1 des Wohnraumförderungsgesetzes zu verwenden, soweit hierfür ein Bedarf besteht.</P><P>(3a) Bei Wohnungen, die mit Mitteln aus öffentlich-rechtlichen Sondervermögen der Bundesrepublik Deutschland gefördert worden sind, ist Darlehens- oder Zuschussgeber das jeweilige Sondervermögen. Wird eines dieser Sondervermögen in eine privatrechtliche Form überführt und zieht der Rechtsnachfolger dieses Sondervermögens nach Maßgabe landesrechtlicher Vorschriften Ausgleichszahlungen ein, so gilt hinsichtlich der Vereinnahmung der Ausgleichszahlungen der Bund als Darlehens- und Zuschussgeber im Sinne des Absatzes 3. Der Rechtsnachfolger ist verpflichtet, die Einnahmen aus den Ausgleichszahlungen jährlich an den Bundeshaushalt abzuführen. Ihm steht eine Kostenerstattung durch den Bund für den Verwaltungsaufwand bei der Erhebung der Ausgleichszahlungen und für den Modernisierungsaufwand bei den geförderten Wohnungen in Höhe von 25 Prozent der jährlichen Einnahmen aus den Ausgleichszahlungen zu; dabei sind 15 Prozent der jährlichen Einnahmen aus den Ausgleichszahlungen für Modernisierungsmaßnahmen zu verwenden.</P><P>(4) Auf Ausgleichszahlungen für Wohnungen, die außer mit öffentlichen Mitteln mit Wohnungsfürsorgemitteln im Sinne der §§ 87a und 111 des Zweiten Wohnungsbaugesetzes gefördert worden sind, findet Absatz 3 entsprechende Anwendung, wenn von den für die Wohnung gewährten Baudarlehen oder den mit Zins- und Tilgungshilfe geförderten Darlehen dem Betrage nach das Darlehen aus Wohnungsfürsorgemitteln überwiegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR115420981BJNE001703320",
        "name": "§ 11",
        "title": "Zuständige Stelle",
        "parent": null,
        "body": "<P>Zuständige Stelle ist die Stelle, die von der Landesregierung bestimmt wird oder die nach Landesrecht zuständig ist. In den Fällen des § 9 obliegen die Aufgaben der zuständigen Stelle derjenigen Stelle, die das Besetzungsrecht ausübt, soweit nicht der Darlehens- oder Zuschussgeber eine andere Stelle bestimmt. Soweit das Besetzungsrecht von einer Stelle außerhalb der öffentlichen Verwaltung ausgeübt wird, nimmt sie bei der Durchführung dieses Gesetzes öffentliche Aufgaben wahr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR115420981BJNE001803320",
        "name": "§ 12",
        "title": "Geltung im Saarland",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz gilt im Saarland nur mit folgenden Maßgaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die §§ 1 bis 7 gelten entsprechend für Inhaber öffentlich geförderter Wohnungen im Sinne des Wohnungsbaugesetzes für das Saarland in der Fassung der Bekanntmachung vom 20. November 1990 (ABl. des Saarlandes 1991 S. 273);</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 8 gilt entsprechend für Inhaber von Wohnungen, die mit Mitteln aus dem Treuhandvermögen des Bundes zur Förderung des Bergarbeiterwohnungsbaus im Kohlenbergbau gefördert worden sind; dies gilt auch für Inhaber von Wohnungen, die mit öffentlichen Mitteln im Sinne des § 4 Abs. 1 des Wohnungsbaugesetzes für das Saarland neben oder an Stelle der Förderung mit Mitteln aus dem Bundestreuhandvermögen, mit Mitteln aus dem Vermögen der Stiftung für den Wohnungsbau der Bergarbeiter im Saarland oder mit Arbeitgeberdarlehen gefördert worden sind;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 9 gilt entsprechend für Inhaber von Wohnungen, die unter Vereinbarung eines Wohnungsbesetzungsrechts mit Wohnungsfürsorgemitteln aus öffentlichen Haushalten für die Angehörigen des öffentlichen Dienstes oder ähnliche Personengruppen gefördert worden sind, solange das Besetzungsrecht besteht. Für die Zweckbestimmung der Ausgleichszahlungen gilt in diesen Fällen § 10 Abs. 3 und 4 entsprechend.</LA></DD> </DL> </P><P>(2) Die Landesregierung regelt durch Rechtsverordnung die näheren Einzelheiten zur Durchführung dieses Gesetzes im Hinblick auf die rechtlichen Besonderheiten im Saarland.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR115420981BJNE001903320",
        "name": "§ 13",
        "title": "Sonderregelung für das Land Bremen",
        "parent": null,
        "body": "<P>Im Land Bremen sind Ausgleichszahlungen nicht zu erheben, wenn bei der Bewilligung der öffentlichen Mittel sichergestellt worden ist, dass die gewährte Subvention entsprechend der Höhe der Einkommensüberschreitung des Wohnungsinhabers in einem Umfang abgebaut worden ist, der die nach diesem Gesetz zu leistenden Ausgleichszahlungen insgesamt nicht unterschreitet. § 4 Abs. 1 gilt mit der Maßgabe, dass der in Nummer 2 aufgeführte Bewilligungszeitraum am 31. Dezember 1958 endet und dass der in Nummer 3 aufgeführte Bewilligungszeitraum am 1. Januar 1959 beginnt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR115420981BJNE002206310",
        "name": "§ 14",
        "title": "Landesrechtliche Vorschriften",
        "parent": null,
        "body": "<P>(1) Die Vorschriften dieses Gesetzes sind nicht mehr anzuwenden, soweit landesrechtliche Vorschriften an deren Stelle erlassen werden. Landesrechtliche Vorschriften, die auf Grund der bis zum 31. Dezember 2001 geltenden Fassung dieses Gesetzes erlassen worden sind, bleiben von den ab 1. Januar 2002 geltenden Änderungen dieses Gesetzes bis zum 31. Dezember 2004 unberührt.</P><P>(2) Soweit vor dem 1. Januar 2002 nach landesrechtlichen Vorschriften die §§ 8 und 25 bis 25d des Zweiten Wohnungsbaugesetzes in der jeweiligen Fassung durch Verweisung auf diese Vorschriften oder auf § 3 oder auf Grund sonstiger Regelungen anzuwenden sind, gelten für Leistungsbescheide, soweit sie ganz oder teilweise Leistungszeiträume vor dem 1. Januar 2005 betreffen, insoweit die §§ 8 und 25 bis 25d des Zweiten Wohnungsbaugesetzes in der bis zum 31. Dezember 2001 geltenden Fassung. Soweit in landesrechtlichen Vorschriften auf die §§ 8 und 25 bis 25d des Zweiten Wohnungsbaugesetzes in einer vor dem 1. Januar 2002 geltenden Fassung verwiesen wird, gelten für Leistungsbescheide, soweit sie ganz oder teilweise Leistungszeiträume ab dem 1. Januar 2005 betreffen, insoweit die §§ 9, 18 und 20 bis 24 des Wohnraumförderungsgesetzes. Ist ein Leistungsbescheid erteilt worden, der sich auch auf einen Zeitraum nach dem 31. Dezember 2004 bezieht, und ergibt sich bei Zugrundelegung der Verhältnisse am 1. Januar 2005 keine oder nur eine geringere Ausgleichszahlung, ist in den Fällen der Sätze 1 und 2 für den Zeitraum vom 1. Januar 2005 an ein neuer Bescheid zu erteilen. Von den Sätzen 1 bis 3 unberührt bleibt der Erlass landesrechtlicher Vorschriften nach Absatz 1 Satz 1.</P><P>(3) Für am 1. September 2001 noch nicht abgeschlossene Verwaltungsverfahren eines Leistungszeitraums, zu dessen Stichtag nach § 3 Abs. 2 ein Mietspiegel im Sinne des § 2 des Gesetzes zur Regelung der Miethöhe bestand, ist dieser Mietspiegel weiterhin anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR115420981BJNE002105310",
        "name": "§ 15",
        "title": "Überleitungsvorschriften zum Wohnraumförderungsgesetz",
        "parent": null,
        "body": "<P>(1) Durch landesrechtliche Vorschriften kann bestimmt werden, dass Wohnungsinhaber des in § 50 Abs. 1 Satz 1 Nr. 1 bis 3 und Satz 2 des Wohnraumförderungsgesetzes und in § 2 Abs. 2 des Wohnraumförderung-Überleitungsgesetzes vom 5. September 2006 (BGBl. I S. 2098, 2100) bezeichneten Wohnraums an Stelle einer Ausgleichszahlung nach diesem Gesetz und den dazu ergangenen landesrechtlichen Vorschriften eine Ausgleichszahlung nach Maßgabe der §§ 34 bis 37 und des § 45 Abs. 2 des Wohnraumförderungsgesetzes und der hierzu ergehenden landesrechtlichen Vorschriften zu leisten haben.</P><P>(2) Mit dem Wirksamwerden der Verpflichtung zur Leistung einer Ausgleichszahlung nach Absatz 1 erlischt die Verpflichtung zur Leistung einer Ausgleichszahlung nach diesem Gesetz.</P><P>(3) Bei dem in § 2 Abs. 2 Nr. 2 des Wohnraumförderung-Überleitungsgesetzes bezeichneten Wohnraum können die Ausgleichszahlungen auf Wohnungsinhaber beschränkt werden, die nicht wohnberechtigt im Sinne des § 4 Abs. 1 Buchstabe a, b oder c des Gesetzes zur Förderung des Bergarbeiterwohnungsbaus im Kohlenbergbau sind. Bei dem in § 50 Abs. 1 Satz 1 Nr. 3 des Wohnraumförderungsgesetzes und in § 2 Abs. 2 des Wohnraumförderung-Überleitungsgesetzes bezeichneten Wohnraum ist für die Zweckbestimmung der Ausgleichszahlungen an Stelle des § 34 Abs. 6 des Wohnraumförderungsgesetzes § 10 Abs. 2 bis 4 weiterhin anzuwenden.</P><P>(4) Die Länder können durch landesrechtliche Vorschriften bestimmen, dass auch Wohnungsinhaber des in § 50 Abs. 1 Satz 1 Nr. 4 des Wohnraumförderungsgesetzes bezeichneten Wohnraums und der Wohnungen, die nach § 87b Satz 1 und § 88d des Zweiten Wohnungsbaugesetzes bis zum 31. Dezember 2001 gefördert worden sind, eine Ausgleichszahlung nach Maßgabe der §§ 34 bis 37 und des § 45 Abs. 2 des Wohnraumförderungsgesetzes und der hierzu ergehenden landesrechtlichen Vorschriften zu leisten haben.</P><P>(5) § 51 des Wohnraumförderungsgesetzes bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
