{
  "data": {
    "type": "law",
    "id": "BJNR026250977",
    "firstPublished": "1977-12-15",
    "sourceTimestamp": "20160320215556",
    "titleShort": null,
    "titleLong": "Verordnung zur Einführung von Vordrucken für das arbeitsgerichtliche Mahnverfahren",
    "abbreviation": "AGMahnVordrV",
    "slug": "agmahnvordrv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1977, 2625",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 5 G v. 11.3.2016 I 396",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.1978 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {
      "bgbl1_2001_j0379_0010.pdf": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/agmahnvordrv/bgbl1_2001_j0379_0010.pdf",
      "bgbl1_2016_j0408_0010.pdf": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/agmahnvordrv/bgbl1_2016_j0408_0010.pdf"
    },
    "contents": [
      {
        "type": "article",
        "id": "BJNR026250977BJNE000100303",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des durch Artikel 3 Nr. 2 der Vereinfachungsnovelle vom 3. Dezember 1976 (BGBl. I S. 3281) eingefügten § 46a Abs. 7 des Arbeitsgerichtsgesetzes wird mit Zustimmung des Bundesrates verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026250977BJNE000201301",
        "name": "§ 1",
        "title": "Vordrucke",
        "parent": null,
        "body": "<P>(1) Für das Mahnverfahren bei den Gerichten für Arbeitssachen werden eingeführt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der in Anlage 1 bestimmte Vordruck für den Mahn- und den Vollstreckungsbescheid,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der in Anlage 2 bestimmte Vordruck für den Widerspruch.</LA></DD> </DL>Dies gilt nicht für Mahnverfahren, in denen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Antragsteller das Mahnverfahren maschinell betreibt,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Mahnbescheid im Ausland oder nach Artikel 32 des Zusatzabkommens zum NATO-Truppenstatut vom 3. August 1959 (BGBl. 1961 II S. 1183, 1218) zuzustellen ist.</LA></DD> </DL> </P><P>(2) Der in Anlage 1 bestimmte Vordruck ist als Durchschreibesatz im Format DIN A 4 auszuführen. Das Papiergewicht soll mindestens 60 g/qm betragen. Für das Vorblatt soll hellblaues (DIN 19300), für Blatt 3 hellgelbes (DIN 19300) Papier, für die übrigen Blätter weißes Papier verwendet werden. Das Durchschreibemittel muß so beschaffen sein, daß die Lesbarkeit der Durchschriften gewährleistet ist. Durchschreibemittel, die sich nicht aus dem Durchschreibesatz entfernen lassen (selbstdurchschreibendes Papier), dürfen verwendet werden, wenn der Vordruck nicht durch Postsendung an das Gericht übermittelt wird oder wenn er durch ausreichende Verpackung vor Durchdrucken während der Übermittlung geschützt wird. Das gleiche gilt für eine Ausführung des Durchschreibesatzes ohne den in den Trägerblättern für das Durchschreibemittel vorgesehenen Abriß.</P><P>(3) Folgende Abweichungen von dem in Anlage 1 bestimmten Vordruck sind zulässig: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Verwender kann den Vordruck ohne das Vorblatt, ohne das Entwurfsblatt, ohne die das Vorblatt betreffenden Nummern auf Blatt 1, ohne den Hinweis auf die Ausfüllhinweise im letzten Satz der Zustellungsnachricht, ohne die diese Ausfüllhinweise betreffenden Nummern auf der Vorderseite des Blattes 3 und ohne die Ausfüllhinweise auf der Rückseite des Blattes 3 ausführen lassen.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verwender, für die der zur Bezeichnung der gesetzlichen Vertreter vorgesehene Raum nicht ausreicht, können die Bezeichnung der gesetzlichen Vertreter auf der Rückseite der Blätter 1 bis 5 eindrucken lassen. In diesen Fällen muß auf der Vorderseite dieser Blätter ein entsprechender Hinweis eingedruckt sein.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Verwender kann den Abschnitt, der auf dem Blatt 1 durch die Nummern 3 bis 8 bezeichnet ist, in den Blättern 1 bis 5 abweichend von der vorgesehenen Einteilung ausführen lassen, wenn diese Einteilung für seine Angaben nicht zweckmäßig ist und durch die abweichende Einteilung das Verständnis des Vordrucks nicht erschwert wird.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berichtigungen, die auf einer Änderung von Rechtsvorschriften beruhen.</LA></DD> </DL> </P><P>(4) Der in Anlage 2 bestimmte Vordruck soll auf hellrotem Papier ausgeführt werden. Er kann auch als Durchschreibesatz mit einem dritten Blatt für eine von dem Antragsgegner zurückzubehaltende Durchschrift des Widerspruchs versehen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026250977BJNE001003311",
        "name": "§ 1a",
        "title": "Beschriftung mittels Schreibprogramm",
        "parent": null,
        "body": "<P>(1) Der in Anlage 1 bestimmte Vordruck kann in einem aus Blatt 1 bis 3 bestehenden Teil des Vordrucks für den Antrag auf Erlass des Mahnbescheids und in einem aus Blatt 3 bis 5 bestehenden Teil des Vordrucks für den Antrag auf Erlass des Vollstreckungsbescheids in einer Ausführung verwendet werden, in der die Blätter jeweils einzeln mithilfe eines Schreibprogramms zu beschriften sind. Das Programm muss <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Übereinstimmung der von Blatt 1 auf Blatt 2 bis 5 und der von Blatt 3 auf Blatt 4 und 5 zu übertragenden Angaben gewährleisten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegen verändernde Eingriffe in die auf die Folgeblätter zu übertragenden Angaben hinreichend geschützt sein und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausfüllung des unteren Anschriftenfeldes auf dem mit dem Antrag auf Erlass des Mahnbescheids einzureichenden Blatt 3 und auf Blatt 4 vorsehen.</LA></DD></DL></P><P>(2) Der Hersteller der Vordrucke sowie der Hersteller und die Bezeichnung des für die Beschriftung verwendeten Programms müssen mindestens auf Blatt 1 und dem für den Antrag auf Erlass des Vollstreckungsbescheids verwendeten Blatt 3 erkennbar gemacht sein. Blatt 1 muss in dem freien Feld neben dem Raum für den Eingangsstempel des Gerichts anstelle des dort vorgesehenen Anschriftenfensters den Vermerk enthalten: „Die Angaben zum Inhalt des Mahnbescheids auf diesem von mir unterschriebenen Blatt stimmen mit denen auf Blatt 2 und 3 überein.“ In dem mit dem Antrag auf Erlass des Mahnbescheids einzureichenden Blatt 3 entfallen in der Zustellungsnachricht der letzte Satz und der Vordruck auf der Rückseite. Das für den Antrag auf Erlass des Vollstreckungsbescheids verwendete Blatt 3 soll ohne die Zustellungsnachricht aufgeführt werden und muss in dem freien Feld neben dem Raum für den Eingangsstempel des Gerichts anstelle des dort vorgesehenen Anschriftenfensters den Vermerk enthalten: „Das mir vom Gericht mitgeteilte Zustellungsdatum des Mahnbescheids wurde richtig und vollständig auf das für den Erlass des Vollstreckungsbescheids verwendete Blatt 3 übertragen und durch meine Unterschrift oder meine elektronische Signatur bestätigt. Die Angaben zum Inhalt des Vollstreckungsbescheids auf diesem Blatt stimmen mit denen auf Blatt 4 und 5 überein.“. Nach Abstimmung mit dem Gericht kann den beiden Teilvordrucken als jeweils zusätzliches Blatt das bereits vom Antragsteller vorbereitend mit Namen und Anschrift und beim zweiten Teilvordruck auch mit der Geschäftsnummer des Gerichts ausgefüllte Formblatt der Postzustellungsurkunde beigefügt werden.</P><P>(3) Die Blätter sollen mit einem Durchschreibemittel versehen sein, das auch bei handschriftlicher Bearbeitung durch das Gericht die Lesbarkeit der Durchschriften gewährleistet; § 1 Absatz 2 Satz 5 gilt entsprechend.</P><P>(4) Wird der Mahnantrag von einem Rechtsanwalt gestellt, ist nur die Form der Antragstellung nach den Absätzen 1 bis 3 zulässig.</P><P>(5) Die Gerichte für Arbeitssachen können die in Absatz 1 bezeichnete Ausführung auch mithilfe eines Datenverarbeitungsprogramms erstellen. Das Programm muss die in Absatz 1 Satz 2 vorgesehenen Anforderungen erfüllen. Der Hersteller der Vordrucke muss mindestens auf Blatt 1 und dem für den Antrag auf Erlass des Vollstreckungsbescheids verwendeten Blatt 3 erkennbar sein.</P><P>(6) Treten nicht dem Gericht zuzurechnende Mängel auf, ist die Anwendung der vorstehenden Vorschriften auszusetzen, bis die Ursache behoben ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026250977BJNE000305311",
        "name": "§ 2",
        "title": "Angaben bei Verbraucherdarlehen und -finanzierungshilfen",
        "parent": null,
        "body": "<P>(1) Macht ein Unternehmer oder im Fall der Abtretung der Zessionar Forderungen aus einem Vertrag gemäß den §§ 491 bis 508 des Bürgerlichen Gesetzbuchs geltend, so hat der Unternehmer oder der Zessionar in dem für die Anspruchsbezeichnung vorgesehenen Feld des in Anlage 1 bestimmten Vordrucks zusätzlich folgende Angaben zu machen (§ 690 Abs. 1 Nr. 3 der Zivilprozessordnung): <BR />\"Anspruch aus Vertrag gemäß den §§ 491 bis 508 des Bürgerlichen Gesetzbuchs vom .... Effektiver Jahreszins ... %\".<BR />In den Fällen des § 504 und § 505 des Bürgerlichen Gesetzbuchs genügt die Angabe: <BR />\"Anspruch aus Vertrag gemäß den §§ 491 bis 508 des Bürgerlichen Gesetzbuchs\".</P><P>(2) Macht ein Unternehmer oder im Fall der Abtretung der Zessionar Forderungen aus einem Vertrag geltend, für den das Verbraucherkreditgesetz gilt, so hat der Unternehmer oder der Zessionar in dem für die Anspruchsbezeichnung vorgesehenen Feld des in Anlage 1 bestimmten Vordrucks zusätzlich folgende Angaben zu machen (§ 690 Abs. 1 Nr. 3 der Zivilprozessordnung): <BR />\"Anspruch aus Vertrag vom ..., für den das Verbraucherkreditgesetz gilt. Effektiver Jahreszins ... %\".<BR />In den Fällen des § 5 des Verbraucherkreditgesetzes genügt die Angabe: <BR />\"Anspruch aus Vertrag, für den das Verbraucherkreditgesetz gilt\".</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026250977BJNE001103311",
        "name": "§ 2a",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026250977BJNE000400303",
        "name": "§ 3",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Januar 1978 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026250977BJNE000500303",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Bundesminister</SP> <BR /><SP>für Arbeit und Sozialordnung</SP> <BR /><SP>Ehrenberg</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026250977BJNE000604311",
        "name": "Anlage 1",
        "title": null,
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2014, 1568 - 1580; <BR /> bzgl. der einzelnen Änderungen vgl. Fußnote)</kommentar></noindex></P><P>Vordruck<BR />für den Mahn- und Vollstreckungsbescheid<BR /></P><P><FILE PREVIEW=\"bgbl1_2016_j0408_0010_thumb.gif\" SRC=\"bgbl1_2016_j0408_0010.pdf\" Type=\"pdf\" title=\"PDF-Dokument wird in eigenem Fenster angezeigt\" /></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026250977BJNE000701301",
        "name": "Anlage 2",
        "title": null,
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2001, 379 - 382)</kommentar></noindex></P><P><FILE SRC=\"bgbl1_2001_j0379_0010.pdf\" Type=\"PDF\" title=\"Anlage\" /></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
