{
  "data": {
    "type": "law",
    "id": "BJNR217400005",
    "firstPublished": "2005-07-13",
    "sourceTimestamp": "20171231215322",
    "titleShort": null,
    "titleLong": "Verordnung über die Eignung der Ausbildungsstätte für die\nBerufsausbildung zur Fachkraft Agrarservice",
    "abbreviation": "AgrarAusbStEignV",
    "slug": "agrarausbsteignv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2005, 2174",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 6 Abs. 14 G v. 23.5.2017 I 1228",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.8.2005 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR217400005BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 27 Abs. 3 des Berufsbildungsgesetzes vom 23. März 2005 (BGBl. I S. 931) verordnet das Bundesministerium für Verbraucherschutz, Ernährung und Landwirtschaft im Einvernehmen mit dem Bundesministerium für Bildung und Forschung nach Anhörung des Hauptausschusses des Bundesinstituts für Berufsbildung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR217400005BJNE000202360",
        "name": "§ 1",
        "title": "Mindestanforderungen an die Einrichtung und den wirtschaftlichen Zustand",
        "parent": null,
        "body": "<P>(1) Die Ausbildungsstätte muss unter Berücksichtigung der in § 27 Abs. 1 des Berufsbildungsgesetzes genannten Anforderungen ein Betrieb sein, der nach Art und Umfang der Produktion und der Dienstleistungen sowie nach seinem Bewirtschaftungszustand die Voraussetzungen dafür bietet, dass den Auszubildenden die in der Verordnung über die Berufsausbildung zur Fachkraft Agrarservice vom 23. Juli 2009 (BGBl. I S. 2157) in der jeweils geltenden Fassung geforderten Fertigkeiten, Kenntnisse und Fähigkeiten (berufliche Handlungsfähigkeit) vermittelt werden können. Eine kontinuierliche Anleitung muss gewährleistet sein.</P><P>(2) Die Ausbildungsstätte muss als landwirtschaftlicher Haupterwerbsbetrieb, als selbstständige landwirtschaftliche Betriebseinheit, als landwirtschaftliches Dienstleistungsunternehmen oder als Einrichtung der öffentlichen Hand bewirtschaftet und nach betriebswirtschaftlichen Grundsätzen geführt werden. Die Wirtschaftsergebnisse müssen buchführungsgemäß erfasst sein.</P><P>(3) Die Gebäude, baulichen Anlagen und technischen Ausstattungen der Ausbildungsstätte müssen den im Hinblick auf die Ausbildungsziele zu stellenden Anforderungen entsprechen und in ordnungsgemäßem Zustand sein.</P><P>(4) Ausbildungsstätten, die selbst nicht über die für die Durchführung der Ausbildung notwendige Flächenausstattung und Zusammensetzung von Kulturen sowie über Dienstleistungsangebote verfügen, dürfen nur ausbilden, wenn sie nachweisen, dass die landwirtschaftlichen Arbeiten und Dienstleistungen in dem für die Ausbildung notwendigen Umfang und der erforderlichen Vielfalt bei Vertragspartnern durchgeführt werden können.</P><P>(5) Es muss gewährleistet sein, dass die erforderlichen Betriebsmittel, insbesondere die Geräte, Maschinen und technischen Einrichtungen, für die Ausbildung zur Verfügung stehen und in ordnungsgemäßem Zustand sind. Die notwendigen technischen und baulichen Einrichtungen zu deren Pflege sowie für Wartungs- und Instandsetzungsarbeiten müssen vorhanden sein.</P><P>(6) Ein Abdruck der Verordnung über die Berufsausbildung zur Fachkraft Agrarservice sowie der Prüfungsordnung und der Ausbildungsplan müssen in der Ausbildungsstätte an geeigneter Stelle zur Einsicht ausgelegt oder den Auszubildenden ausgehändigt werden. Den Auszubildenden soll für die betriebliche Ausbildung förderliche Fachliteratur zur Verfügung stehen. Soweit tarifvertragliche Regelungen für den Ausbildungsbetrieb gelten, sind diese in der Ausbildungsstätte zur Einsicht auszulegen.</P><P>(7) Die Ausbildungsstätte muss die Gewähr dafür bieten, dass die Vorschriften des Jugendarbeitsschutzgesetzes, des Mutterschutzgesetzes, der Unfallverhütungsvorschriften, der Arbeitsstättenverordnung und sonstige Vorschriften zum Schutze der Auszubildenden eingehalten werden können. Sie muss über geeignete Sozialräume und Sanitärräume verfügen. Bei der Antragstellung gemäß § 27 Abs. 3 des Berufsbildungsgesetzes muss eine Unbedenklichkeitsbescheinigung der zuständigen Berufsgenossenschaft über die Einhaltung der Unfallverhütungsvorschriften vorliegen, die nicht älter als ein Jahr ist. Haben Ausbildende Auszubildende in die häusliche Gemeinschaft aufgenommen, so muss eine Unterkunft zur Verfügung gestellt werden, die zeitgemäß beschaffen und ausgestattet ist.</P><P>(8) Eine Ausbildungsstätte ist ungeeignet, wenn über das Vermögen des Inhabers oder der Inhaberin ein Insolvenz- oder Vergleichsverfahren eröffnet worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR217400005BJNE000300000",
        "name": "§ 2",
        "title": "Ausnahmeregelungen",
        "parent": null,
        "body": "<P>Eine Ausbildungsstätte, in der die erforderlichen beruflichen Fertigkeiten, Kenntnisse und Fähigkeiten nicht im vollen Umfang vermittelt werden können, gilt als geeignet, wenn sichergestellt ist, dass diese durch Ausbildungsmaßnahmen außerhalb der Ausbildungsstätte in einer anderen anerkannten Ausbildungsstätte oder in Form überbetrieblicher Ausbildung vermittelt werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR217400005BJNE000400000",
        "name": "§ 3",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. August 2005 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
