{
  "data": {
    "type": "law",
    "id": "BJNR192810014",
    "firstPublished": "2014-12-02",
    "sourceTimestamp": "20200818213042",
    "titleShort": "Agrarzahlungen-Verpflichtungengesetz",
    "titleLong": "Gesetz zur Regelung der Einhaltung von Anforderungen und Standards im Rahmen unionsrechtlicher Vorschriften über Agrarzahlungen",
    "abbreviation": "AgrarZahlVerpflG",
    "slug": "agrarzahlverpflg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2014, 1928",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 284 V v. 19.6.2020 I 1328",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2015 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Durchführung der<BR />       EUV 1306/2013           (CELEX Nr: 32013R1306) vgl. § 1 +++)<BR />(+++ Zur Anwendung vgl. § 7 Abs 1 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 2.12.2014 I 1928 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 7 Abs. 1 Satz 1 dieses  G am 1.1.2015 in Kraft getreten. Soweit dieses G zum Erlass von Rechtsverordnungen ermächtigt oder solche Ermächtigungen ändert, tritt es gem.  Art. 7 Abs. 2 am 9.12.2014 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR192810014BJNE000100000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz dient der Durchführung des Titels VI der Verordnung (EU) Nr. 1306/2013 des Europäischen Parlaments und des Rates vom 17. Dezember 2013 über die Finanzierung, die Verwaltung und das Kontrollsystem der Gemeinsamen Agrarpolitik und zur Aufhebung der Verordnungen (EWG) Nr. 352/78, (EG) Nr. 165/94, (EG) Nr. 2799/98, (EG) Nr. 814/2000, (EG) Nr. 1290/2005 und (EG) Nr. 485/2008 des Rates (ABl. L 347 vom 20.12.2013, S. 549) in der jeweils geltenden Fassung und der im Rahmen dieser Verordnung oder zu ihrer Durchführung erlassenen Rechtsakte der Europäischen Union.</P><P>(2) Dieses Gesetz ist nach Maßgabe der Sätze 2 und 3 ein Gesetz im Sinne des § 1 Absatz 2 Nummer 4 des Marktorganisationsgesetzes, soweit <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Stützungsregelungen im Sinne des Anhangs I der Verordnung (EU) Nr. 1307/2013 des Europäischen Parlaments und des Rates vom 17. Dezember 2013 mit Vorschriften über Direktzahlungen an Inhaber landwirtschaftlicher Betriebe im Rahmen von Stützungsregelungen der Gemeinsamen Agrarpolitik und zur Aufhebung der Verordnung (EG) Nr. 637/2008 des Rates und der Verordnung (EG) Nr. 73/2009 des Rates (ABl. L 347 vom 20.12.2013, S. 608) in der jeweils geltenden Fassung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Zahlungen nach Artikel 46 oder 47 der Verordnung (EU) Nr. 1308/2013 des Europäischen Parlaments und des Rates vom 17. Dezember 2013 über eine gemeinsame Marktorganisation für landwirtschaftliche Erzeugnisse und zur Aufhebung der Verordnungen (EWG) Nr. 922/72, (EWG) Nr. 234/79, (EG) Nr. 1037/2001 und (EG) Nr. 1234/2007 (ABl. L 347 vom 20.12.2013, S. 671) in der jeweils geltenden Fassung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>im Rahmen der in den Nummern 1 und 2 bezeichneten Verordnungen erlassene Rechtsakte der Europäischen Union und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>zur Durchführung der in den Nummern 1 und 2 bezeichneten Verordnungen erlassene Rechtsakte der Europäischen Union</LA></DD></DL>betroffen sind. Anwendbar sind nur die Vorschriften des Ersten und Zweiten Abschnitts und die §§ 33 und 36 des Marktorganisationsgesetzes, soweit sich diese jeweils auf die Gewährung besonderer Vergünstigungen beziehen. Rechtsverordnungen auf Grund der in Satz 2 bezeichneten Vorschriften können auch erlassen werden, um Regelungen im Sinne des § 1 Absatz 1 sachgerecht durchzuführen, einschließlich der Wahrnehmung der in den in Absatz 1 bezeichneten Rechtsakten der Europäischen Union enthaltenen Optionen für die Mitgliedstaaten, soweit die Ausübung der Optionen für die Durchführung der Regelungen im Sinne des § 1 Absatz 1 sachdienlich ist, es sei denn, in diesem Gesetz wird etwas anderes geregelt.</P><P>(3) Im Hinblick auf die in Artikel 92 Satz 1 der Verordnung (EU) Nr. 1306/2013 bezeichneten Prämien nach der Verordnung (EU) Nr. 1305/2013 des Europäischen Parlaments und des Rates vom 17. Dezember 2013 über die Förderung der ländlichen Entwicklung durch den Europäischen Landwirtschaftsfonds für die Entwicklung des ländlichen Raums (ELER) und zur Aufhebung der Verordnung (EG) Nr. 1698/2005 (ABl. L 347 vom 20.12.2013, S. 487) in der jeweils geltenden Fassung gilt dieses Gesetz nur, soweit ein Land die jeweilige Prämie gewährt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR192810014BJNE000200000",
        "name": "§ 2",
        "title": "Grundanforderungen an die Betriebsführung, Erhaltung von Flächen in gutem landwirtschaftlichen und ökologischen Zustand",
        "parent": null,
        "body": "<P>(1) Ein Begünstigter im Sinne des Artikels 92 Satz 1 der Verordnung (EU) Nr. 1306/2013 (Begünstigter) ist verpflichtet, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>seinen Betrieb im Sinne des Artikels 91 Absatz 3 Buchstabe a der Verordnung (EU) Nr. 1306/2013 (Betrieb) nach den in Artikel 93 Absatz 1 und 2 in Verbindung mit Anhang II der Verordnung (EU) Nr. 1306/2013 mit der Angabe „GAB“ bezeichneten Grundanforderungen an die Betriebsführung zu führen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nach Maßgabe einer Rechtsverordnung nach § 4 Absatz 1 Nummer 2 Maßnahmen zu ergreifen, um die in Artikel 93 Absatz 1 und Artikel 94 in Verbindung mit Anhang II der Verordnung (EU) Nr. 1306/2013 mit der Angabe „GLÖZ“ bezeichneten Standards für die Erhaltung von Flächen in gutem landwirtschaftlichen und ökologischen Zustand einzuhalten.</LA></DD></DL></P><P>(2) Die zuständigen Behörden der Länder übermitteln dem Begünstigten die nach Artikel 95 der Verordnung (EU) Nr. 1306/2013 notwendigen Informationen.</P><P>(3) Die für die Überwachung der Einhaltung der in Absatz 1 bezeichneten Verpflichtungen zuständigen Behörden (Fachüberwachungsbehörden) können <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>aus Gründen des Naturschutzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>aus Gründen des Pflanzenschutzes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>um die Errichtung einer baulichen Anlage zu ermöglichen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>aus zwingenden Gründen des überwiegenden öffentlichen Interesses,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>im Rahmen der Flurneuordnung oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>aus anderen wichtigen Gründen</LA></DD></DL>Ausnahmen von den Verpflichtungen nach Absatz 1 genehmigen. Ausnahmen im Sinne des Satzes 1 Nummer 2 bis 6 dürfen nicht gewährt werden, soweit wichtige Belange des Naturschutzes oder des Umweltschutzes entgegenstehen.</P><P>(4) Ein Begünstigter ist von der Einhaltung der Verpflichtungen nach Absatz 1 insoweit hinsichtlich einzelner landwirtschaftlicher Flächen befreit, als ihm das Einhalten der Verpflichtungen auf Grund einer behördlichen Anordnung im Rahmen eines Verwaltungsverfahrens oder eines behördlichen Planungsverfahrens nicht möglich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR192810014BJNE000300000",
        "name": "§ 3",
        "title": "Erhaltung von Dauergrünland nach Artikel 93 Absatz 3 der Verordnung (EU) Nr. 1306/2013",
        "parent": null,
        "body": "<P>(1) Die Länder, die die Regionen im Sinne des Absatzes 2 bilden, haben zur Durchführung des Artikels 93 Absatz 3 der Verordnung (EU) Nr. 1306/2013 und der im Rahmen dieser Verordnung oder zu ihrer Durchführung erlassenen Rechtsakte der Europäischen Union dafür Sorge zu tragen, dass auf dem Gebiet der jeweiligen Region der Anteil des Dauergrünlandes an der gesamten landwirtschaftlichen Fläche bezogen auf das Referenzjahr 2003 nicht erheblich abnimmt. Das Nähere regeln die Länder.</P><P>(2) Region im Sinne des Absatzes 1 ist das Land. Abweichend von Satz 1 bilden <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Land Brandenburg und das Land Berlin,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Land Niedersachsen und die Freie Hansestadt Bremen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Land Schleswig-Holstein und die Freie und Hansestadt Hamburg</LA></DD></DL>jeweils eine Region, solange die jeweiligen Länder die in Artikel 92 Satz 1 der Verordnung (EU) Nr. 1306/2013 bezeichneten Zahlungen (Zahlungen) über jeweils eine gemeinsame zuständige Dienststelle oder Einrichtung für die Gewährung von Zahlungen nach Artikel 7 Absatz 1 Satz 1 der Verordnung (EU) Nr. 1306/2013 durchführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 3: Zur Anwendung vgl. § 7 Abs. 1 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR192810014BJNE000401119",
        "name": "§ 4",
        "title": "Ermächtigungen",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit durch Rechtsverordnung mit Zustimmung des Bundesrates, um Regelungen im Sinne des § 1 Absatz 1 sachgerecht durchzuführen, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die näheren Einzelheiten der Grundanforderungen an die Betriebsführung im Rahmen des Artikels 93 Absatz 1 und 2 in Verbindung mit Anhang II der Verordnung (EU) Nr. 1306/2013,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die näheren Einzelheiten der Anforderungen an die Erhaltung von Flächen in gutem landwirtschaftlichen und ökologischen Zustand im Rahmen des Artikels 93 Absatz 1 und des Artikels 94 in Verbindung mit Anhang II der Verordnung (EU) Nr. 1306/2013,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Maßnahmen, die im Rahmen der Artikel 97 und 99 der Verordnung (EU) Nr. 1306/2013 im Falle der Nichteinhaltung der Anforderungen nach Artikel 93 Absatz 1 bis 3 der Verordnung (EU) Nr. 1306/2013 ergriffen werden können, insbesondere die Voraussetzungen für und die Anforderungen an eine Kürzung der Zahlungen oder einen ganzen oder teilweisen Ausschluss von den Zahlungen im Sinne des Artikels 92 Satz 1 der Verordnung (EU) Nr. 1306/2013</LA></DD></DL>zu regeln. § 6 Absatz 4 Satz 2 des Marktorganisationsgesetzes gilt entsprechend.</P><P>(2) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Verweisungen auf Vorschriften der Verordnung (EU) Nr. 1305/2013, der Verordnung (EU) Nr. 1306/2013, der Verordnung (EU) Nr. 1307/2013 oder der Verordnung (EU) Nr. 1308/2013 und der jeweils im Rahmen dieser Verordnungen oder zu ihrer Durchführung erlassenen Rechtsakte der Europäischen Union in diesem Gesetz oder in den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen zu ändern, soweit es zur Anpassung an Änderungen dieser Vorschriften erforderlich ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Vorschriften dieses Gesetzes oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen zu streichen oder in ihrem Wortlaut einem verbleibenden Anwendungsbereich anzupassen, soweit sie durch den Erlass entsprechender Vorschriften in Verordnungen der Europäischen Union unanwendbar geworden sind.</LA></DD></DL></P><P>(3) Die Landesregierungen werden ermächtigt, durch Rechtsverordnung <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zur Durchführung des Artikels 93 Absatz 3 der Verordnung (EU) Nr. 1306/2013 und der im Rahmen dieser Verordnung oder zu ihrer Durchführung erlassenen Rechtsakte der Europäischen Union den Umbruch von Dauergrünland zu verbieten oder zu beschränken, soweit sich im Jahr 2014 der Anteil des Dauergrünlandes bezogen auf das Referenzjahr 2003 um mehr als 5 vom Hundert verringert hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zur Durchführung des Artikels 93 Absatz 3 der Verordnung (EU) Nr. 1306/2013 und der im Rahmen dieser Verordnung oder zu ihrer Durchführung erlassenen Rechtsakte der Europäischen Union im Falle eines Rückganges des Anteils des Dauergrünlandes an der gesamten im Jahr 2014 genutzten landwirtschaftlichen Fläche um mehr als 8 vom Hundert bezogen auf das Referenzjahr 2003 zu bestimmen, dass umgebrochene Dauergrünlandflächen wieder eingesät werden oder auf sonstigen Flächen Dauergrünland neu angelegt wird.</LA></DD></DL></P><P>(4) In Rechtsverordnungen nach Absatz 1 kann die Ermächtigung auf die Landesregierungen übertragen werden, soweit dies erforderlich ist, um besonderen regionalen Gegebenheiten Rechnung tragen zu können. Die Landesregierungen können die Ermächtigungen nach Satz 1 oder Absatz 3 durch Rechtsverordnung auf oberste Landesbehörden übertragen.</P><P>(5) Die Länder können nach Maßgabe ihres jeweiligen Landesorganisationsrechts die Aufgaben der Fachüberwachungsbehörden ihres Landes nach § 2 Absatz 3 einer Zahlstelle im Sinne des Artikels 7 Absatz 1 der Verordnung (EU) Nr. 1306/2013 oder einer anderen Behörde ihres Landes übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 4 Abs. 3 Nr. 1 u. 2: Zur Anwendung vgl. § 7 Abs. 1 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR192810014BJNE000500000",
        "name": "§ 5",
        "title": "Anwendung des Integrierten Verwaltungs- und Kontrollsystems",
        "parent": null,
        "body": "<P>(1) Das Integrierte Verwaltungs- und Kontrollsystem nach Titel V Kapitel II der Verordnung (EU) Nr. 1306/2013 und insbesondere die Bestandteile des Systems nach Artikel 68 Absatz 1 Buchstabe a, b, d, e und f der Verordnung (EU) Nr. 1306/2013 werden zum Zwecke der Kontrolle der Vorgaben aus Artikel 96 Absatz 1 der Verordnung (EU) Nr. 1306/2013 angewendet.</P><P>(2) Artikel 97 Absatz 3 der Verordnung (EU) Nr. <NB>1306/2013</NB> ist nicht anzuwenden.</P><P>(3) Die zuständigen Behörden richten ein Frühwarnsystem nach Artikel 99 Absatz 2 Unterabsatz 2 bis 4 der Verordnung (EU) Nr. 1306/2013 in Verbindung mit Artikel 39 Absatz 3 der Delegierten Verordnung (EU) Nr. 640/2014 der Kommission vom 11. März 2014 zur Ergänzung der Verordnung (EU) Nr. 1306/2013 des Europäischen Parlaments und des Rates in Bezug auf das integrierte Verwaltungs- und Kontrollsystem und die Bedingungen für die Ablehnung oder Rücknahme von Zahlungen sowie für Verwaltungssanktionen im Rahmen von Direktzahlungen, Entwicklungsmaßnahmen für den ländlichen Raum und der Cross-Compliance (ABl. L 181 vom 20.6.2014, S. 48) ein.</P><P>(4) Verwaltungskontrollen im Sinne des Artikels 96 Absatz 2 der Verordnung (EU) Nr. 1306/2013 sind nicht durchzuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR192810014BJNE000600000",
        "name": "§ 6",
        "title": "Verkündung von Rechtsverordnungen",
        "parent": null,
        "body": "<P>Rechtsverordnungen nach diesem Gesetz können abweichend von § 2 Absatz 1 des Verkündungs- und Bekanntmachungsgesetzes im Bundesanzeiger verkündet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR192810014BJNE000700000",
        "name": "§ 7",
        "title": "Übergangsregelungen",
        "parent": null,
        "body": "<P>(1) Die §§ 3 und 4 Absatz 3 Nummer 1 und 2 und Rechtsverordnungen auf Grund des § 4 Absatz 3 Nummer 1 und 2 sind mit Ablauf des 31. Dezember 2016 nicht mehr anzuwenden.</P><P>(2) Soweit infolge des Absatzes 1 oder von Änderungen dieses Gesetzes oder durch das Aufheben des Direktzahlungen-Verpflichtungengesetzes in der Fassung der Bekanntmachung vom 28. April 2010 (BGBl. I S. 588), das zuletzt durch Artikel 2 Absatz 104 des Gesetzes vom 22. Dezember 2011 (BGBl. I S. 3044) geändert worden ist, durch Artikel 7 des Gesetzes vom 2. Dezember 2014 (BGBl. I S. 1928) Ermächtigungen zum Erlass von Rechtsverordnungen des Bundes fortgefallen sind, können Vorschriften, die auf solche Ermächtigungen gestützt sind, durch Rechtsverordnung des Bundesministeriums für Ernährung und Landwirtschaft, die nicht der Zustimmung des Bundesrates bedarf, aufgehoben werden.</P><P>(3) Soweit infolge des Absatzes 1 oder von Änderungen dieses Gesetzes oder durch das Aufheben des Direktzahlungen-Verpflichtungengesetzes in der Fassung der Bekanntmachung vom 28. April 2010 (BGBl. I S. 588), das zuletzt durch Artikel 2 Absatz 104 des Gesetzes vom 22. Dezember 2011 (BGBl. I S. 3044) geändert worden ist, durch Artikel 7 des Gesetzes vom 2. Dezember 2014 (BGBl. I S. 1928) Ermächtigungen zum Erlass von Rechtsverordnungen der Länder fortgefallen sind, werden die Landesregierungen ermächtigt, Vorschriften, die auf solche Ermächtigungen gestützt sind, aufzuheben. § 4 Absatz 4 Satz 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
