{
  "data": {
    "type": "law",
    "id": "BJNR173400000",
    "firstPublished": "2000-12-15",
    "sourceTimestamp": "20130405131737",
    "titleShort": "Altschuldenhilfeverordnung",
    "titleLong": "Verordnung zum Altschuldenhilfe-Gesetz",
    "abbreviation": "AHGV",
    "slug": "ahgv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2000, 1734",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 1 G v. 10.11.2008 I 2179",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2001 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR173400000BJNE000100305",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 6a des Altschuldenhilfe-Gesetzes, der durch Artikel 1 Nr. 3 des Gesetzes vom 28. August 2000 (BGBl. I S. 1304) eingefügt worden ist, verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR173400000BJNE000200305",
        "name": "§ 1",
        "title": "Zusätzliche Entlastung von Altverbindlichkeiten",
        "parent": null,
        "body": "<P>(1) Antragsberechtigten Wohnungsunternehmen kann über § 4 des Altschuldenhilfe-Gesetzes hinaus nach Maßgabe verfügbarer Haushaltsmittel des Bundes ein Entlastungsbetrag gewährt werden. Er dient zur Tilgung von Altverbindlichkeiten und darauf beruhender Verbindlichkeiten und berechnet sich nach dem Umfang der Wohnraumverminderung.</P><P>(2) Der Entlastungsbetrag darf nur gewährt werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Leerstand einschließlich der seit dem 1. Januar 1998 abgerissenen Wohnfläche bei Antragstellung mindestens 15 Prozent der eigenen Wohnfläche des Unternehmens umfasst,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Antragsteller in seiner wirtschaftlichen Existenz infolge der finanziellen Belastungen durch nicht vermietete Wohnfläche gefährdet ist,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Wohnraumverminderung notwendiger Bestandteil eines tragfähigen Sanierungskonzeptes für den Antragsteller ist, das städtebauliche Aspekte berücksichtigt, an dem sich das Land beteiligt und zu dem das Kreditinstitut einen Finanzierungsbeitrag mindestens in Höhe des Verzichts auf Vorfälligkeitsentschädigung leistet,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Leerstandsquote, die Existenzgefährdung des Unternehmens und das Sanierungskonzept von einem Wirtschaftsprüfer bestätigt werden und</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Kreditinstitut rechtsverbindlich sein Einverständnis mit der Tilgung der Verbindlichkeit erklärt.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR173400000BJNE000301160",
        "name": "§ 2",
        "title": "Berechnung der Entlastung",
        "parent": null,
        "body": "<P>Berechnungsgrundlage sind die um die erhaltene Teilentlastung reduzierten gemäß § 2 Abs. 1 Satz 2 des Altschuldenhilfe-Gesetzes anerkannten Altverbindlichkeiten mit Stand vom 1. Januar 1994. Der Entlastungsbetrag errechnet sich aus der Höhe der um 8 Prozent reduzierten durchschnittlichen Altverbindlichkeit nach Satz 1 je Quadratmeter der gesamten Wohnfläche des Antragstellers, höchstens jedoch 150 Deutsche Mark, multipliziert mit der Anzahl der Quadratmeter der nach Sanierungskonzept gemäß § 1 Abs. 2 Nr. 3 abzureißenden oder seit dem 1. Januar 2000 abgerissenen Wohnfläche des Antragstellers. Der Entlastungsbetrag darf den Landesbeitrag zu dem Sanierungskonzept gemäß § 1 Abs. 2 Nr. 3 nicht übersteigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR173400000BJNE000400305",
        "name": "§ 3",
        "title": "Antragsberechtigung und Frist",
        "parent": null,
        "body": "<P>Antragsberechtigt sind Unternehmen nach § 2 Abs. 1 Nr. 1 und Nr. 3 des Altschuldenhilfe-Gesetzes, die Altschuldenhilfe nach § 4 oder § 7 des Altschuldenhilfe-Gesetzes erhalten haben. Der Antrag ist schriftlich unter Beifügung der nach § 1 Abs. 2 Nr. 4 und 5 erforderlichen Bestätigungen und Erklärungen bis zum 31. Dezember 2003 zu stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR173400000BJNE000501160",
        "name": "§ 4",
        "title": "Voraussetzung für die Leistungsgewährung",
        "parent": null,
        "body": "<P>Eine Entscheidung über die Gewährung des Entlastungsbetrages kann vor Abriss der Wohnfläche erfolgen. Voraussetzungen für die Leistungsgewährung selbst sind der Vollzug des Abrisses oder Rückbaus des jeweiligen Gebäudes spätestens bis 31. Dezember 2013 und die Erfüllung der Verpflichtungen des Wohnungsunternehmens nach § 5 des Altschuldenhilfe-Gesetzes oder die Bestätigung durch die Kreditanstalt für Wiederaufbau, dass das Unternehmen die Nichterfüllung nicht zu vertreten hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR173400000BJNE000600305",
        "name": "§ 5",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Januar 2001 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
