{
  "data": {
    "type": "law",
    "id": "BJNR077600016",
    "firstPublished": "2016-04-18",
    "sourceTimestamp": "20190314212002",
    "titleShort": "Aktuarverordnung",
    "titleLong": "Verordnung über die versicherungsmathematische Bestätigung, den Erläuterungsbericht und den Angemessenheitsbericht des Verantwortlichen Aktuars",
    "abbreviation": "AktuarV",
    "slug": "aktuarv",
    "extraAbbreviations": [
      "AktuarV 2016"
    ],
    "publicationInfo": [
      {
        "reference": "2016, 776",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 6 Abs. 8 G v. 19.12.2018 I 2672",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 22.4.2016 +++)<BR />(+++ Zur Anwendung vgl. §§ 1, 7 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR077600016BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 145 Absatz 4 in Verbindung mit Absatz 5 Satz 2, auch in Verbindung mit § 161 Absatz 1, § 162, § 212 Absatz 1, § 219 Absatz 1 und § 234 Absatz 1 des Versicherungsaufsichtsgesetzes vom 1. April 2015 (BGBl. I S. 434), von denen § 161 Absatz 1 durch Artikel 14 Nummer 2 des Gesetzes vom 2. November 2015 (BGBl. I S. 1864) geändert worden ist, verordnet das Bundesministerium der Finanzen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR077600016BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Diese Verordnung gilt für <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Lebensversicherungsunternehmen, soweit sie nicht unter die Nummern 2 bis 4 fallen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Pensionskassen, soweit sie nicht von Nummer 3 erfasst sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>regulierte Pensionskassen im Sinne des § 233 Absatz 1 des Versicherungsaufsichtsgesetzes und Pensionskassen, die auf Grund des § 233 Absatz 2 des Versicherungsaufsichtsgesetzes als reguliert gelten,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Sterbekassen, die keine kleineren Vereine im Sinne des § 210 des Versicherungsaufsichtsgesetzes sind,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Unfallversicherungsunternehmen, die Versicherungen mit Rückgewähr der Prämien übernehmen, und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Versicherungsunternehmen, die für Rentenleistungen der Allgemeinen Haftpflichtversicherung, der Kraftfahrzeug-Haftpflichtversicherung, der Kraftfahrt-Unfallversicherung sowie der Allgemeinen Unfallversicherung Deckungsrückstellungen zu bilden haben.</LA></DD></DL></P><P>(2) Ist ein Unternehmen gemäß Absatz 1 Nummer 1, 5 oder 6 ein kleinerer Verein, sind die §§ 2 bis 4 nicht anzuwenden.</P><P>(3) Für Unternehmen gemäß Absatz 1 Nummer 3 und 4 gelten nur die §§ 2, 3 und 7.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR077600016BJNE000301118",
        "name": "§ 2",
        "title": "Versicherungsmathematische Bestätigung",
        "parent": null,
        "body": "<P>(1) Bei Lebensversicherungsunternehmen gemäß § 1 Absatz 1 Nummer 1 hat die versicherungsmathematische Bestätigung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 141 Absatz 5 Satz 1 Nummer 2 des Versicherungsaufsichtsgesetzes folgenden Wortlaut:</LA><LA Size=\"normal\"><Citation>\"Es wird bestätigt, dass die in der Bilanz unter dem Posten … der Passiva eingestellte Deckungsrückstellung unter Beachtung des § 341f HGB sowie unter Beachtung der auf Grund des § 88 Absatz 3 VAG erlassenen Rechtsverordnung berechnet worden ist; für den Altbestand im Sinne des § 336 VAG und des Artikels 16 § 2 Satz 2 des Dritten Durchführungsgesetzes/EWG zum VAG ist die Deckungsrückstellung nach dem zuletzt am … genehmigten Geschäftsplan berechnet worden.\"</Citation> und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 141 Absatz 5 Satz 1 Nummer 2 in Verbindung mit § 212 Absatz 3 Nummer 11 des Versicherungsaufsichtsgesetzes folgenden Wortlaut:</LA><LA Size=\"normal\"><Citation>\"Es wird bestätigt, dass die in der Bilanz unter dem Posten … der Passiva eingestellte Deckungsrückstellung unter Beachtung des § 341f HGB sowie unter Beachtung der auf Grund des § 217 Satz 1 Nummer 7 bis 10 VAG erlassenen Rechtsverordnung berechnet worden ist; für den Altbestand im Sinne des § 336 VAG und des Artikels 16 § 2 Satz 2 des Dritten Durchführungsgesetzes/EWG zum VAG ist die Deckungsrückstellung nach dem zuletzt am … genehmigten Geschäftsplan berechnet worden.\"</Citation></LA></DD></DL>Ist kein Altbestand vorhanden, so lautet der zweite Halbsatz der versicherungsmathematischen Bestätigung stattdessen:<BR /><Citation>\"Altbestand im Sinne des § 336 VAG und des Artikels 16 § 2 Satz 2 des Dritten Durchführungsgesetzes/EWG zum VAG ist nicht vorhanden.\"</Citation></P><P>(2) Bei Pensionskassen gemäß § 1 Absatz 1 Nummer 2 hat die versicherungsmathematische Bestätigung nach § 141 Absatz 5 Satz 1 Nummer 2 in Verbindung mit § 234 Absatz 3 Satz 2 des Versicherungsaufsichtsgesetzes folgenden Wortlaut:<BR /><Citation>\"Es wird bestätigt, dass die in der Bilanz unter dem Posten … der Passiva eingestellte Deckungsrückstellung unter Beachtung des § 341f HGB sowie unter Beachtung der auf Grund des <I>§ 235 Absatz 1 Satz 1</I> Nummer 4 bis 7 VAG erlassenen Rechtsverordnung berechnet worden ist; für den Altbestand im Sinne des § 336 in Verbindung mit § 234 Absatz 6 Satz 1, auch in Verbindung mit § 233 Absatz 5 Satz 2, VAG ist die Deckungsrückstellung nach dem zuletzt am … genehmigten Geschäftsplan berechnet worden.\"</Citation><BR /> Ist kein Altbestand vorhanden, so lautet der zweite Halbsatz der versicherungsmathematischen Bestätigung stattdessen:<BR /><Citation>\"Altbestand im Sinne des § 336 in Verbindung mit § 234 Absatz 6 Satz 1, auch in Verbindung mit § 233 Absatz 5 Satz 2, VAG ist nicht vorhanden.\"</Citation></P><P>(3) Bei Pensionskassen gemäß § 1 Absatz 1 Nummer 3 hat die versicherungsmathematische Bestätigung nach § 141 Absatz 5 Satz 1 Nummer 2 in Verbindung mit § 234 Absatz 3 Satz 2 des Versicherungsaufsichtsgesetzes folgenden Wortlaut:<BR /><Citation>\"Es wird bestätigt, dass die Deckungsrückstellung nach dem zuletzt am … genehmigten Geschäftsplan berechnet worden ist; für den Bestand, bei dem die Verträge nach nicht genehmigten Tarifen abgeschlossen worden sind, wird bestätigt, dass die in der Bilanz unter dem Posten … der Passiva eingestellte Deckungsrückstellung unter Beachtung des § 341f HGB sowie unter Beachtung der auf Grund des § 235 Absatz 1 Nummer 4 bis 7 VAG erlassenen Rechtsverordnung berechnet worden ist.\"</Citation><BR /> Ist kein Bestand vorhanden, bei dem die Verträge nach nicht genehmigten Tarifen abgeschlossen worden sind, entfällt der zweite Halbsatz der versicherungsmathematischen Bestätigung.</P><P>(4) Bei Sterbekassen gemäß § 1 Absatz 1 Nummer 4 hat die versicherungsmathematische Bestätigung nach § 141 Absatz 5 Satz 1 Nummer 2 in Verbindung mit § 219 Absatz 3 Nummer 3 des Versicherungsaufsichtsgesetzes folgenden Wortlaut:<BR /><Citation>\"Es wird bestätigt, dass die Deckungsrückstellung nach dem zuletzt am … genehmigten Geschäftsplan berechnet worden ist.\"</Citation></P><P>(5) Bei Versicherungsunternehmen gemäß § 1 Absatz 1 Nummer 5 und 6 hat die versicherungsmathematische Bestätigung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 141 Absatz 5 Satz 1 Nummer 2 in Verbindung mit § 161 Absatz 1 und § 162 des Versicherungsaufsichtsgesetzes folgenden Wortlaut:</LA><LA Size=\"normal\"><Citation>\"Es wird bestätigt, dass die in der Bilanz unter Posten … der Passiva eingestellte Deckungsrückstellung unter Beachtung von § 341f und § 341g HGB sowie unter Beachtung der auf Grund des § 88 Absatz 3 VAG erlassenen Rechtsverordnung berechnet worden ist.\"</Citation> und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 141 Absatz 5 Satz 1 Nummer 2 in Verbindung mit § 161 Absatz 1, § 162 und § 212 Absatz 3 Nummer 11 des Versicherungsaufsichtsgesetzes folgenden Wortlaut:</LA><LA Size=\"normal\"><Citation>\"Es wird bestätigt, dass die in der Bilanz unter Posten … der Passiva eingestellte Deckungsrückstellung unter Beachtung von § 341f und § 341g HGB sowie unter Beachtung der auf Grund des § 217 Satz 1 Nummer 7 bis 10 VAG erlassenen Rechtsverordnung berechnet worden ist.\"</Citation></LA></DD></DL>Bei Versicherungsunternehmen gemäß § 1 Absatz 1 Nummer 5 ist folgender Halbsatz in der versicherungsmathematischen Bestätigung zu ergänzen:<BR /><Citation>\"für den Altbestand im Sinne des § 336 VAG ist die Deckungsrückstellung nach dem zuletzt am … genehmigten Geschäftsplan berechnet worden.</Citation>\"<BR /> Ist kein Altbestand vorhanden, so lautet dieser Halbsatz stattdessen:<BR /><Citation>\"Altbestand im Sinne des § 336 VAG ist nicht vorhanden.\"</Citation></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 2: Zur Nichtanwendung vgl. § 1 Abs. 2 +++) <BR />(+++ § 2: Zur Anwendung vgl. § 1 Abs. 3 +++) <BR />§ 2 Abs. 2 Satz 1 Kursivdruck: Wegen offensichtlicher Unrichtigkeit wurde zwischen \"§ 235 Absatz 1\" und \"Nummer 4 bis 7 VAG\" der Zusatz \"Satz 1\" ergänzt</P>"
      },
      {
        "type": "article",
        "id": "BJNR077600016BJNE000400000",
        "name": "§ 3",
        "title": "Abgabe der versicherungsmathematischen Bestätigung",
        "parent": null,
        "body": "<P>(1) Der Verantwortliche Aktuar hat die versicherungsmathematische Bestätigung nach Maßgabe des § 2 abzugeben, wenn keine Einwendungen zu erheben sind.</P><P>(2) Sind Einwendungen zu erheben, so hat der Verantwortliche Aktuar zu erklären, dass die versicherungsmathematische Bestätigung versagt oder eingeschränkt wird. In beiden Fällen ist die Erklärung um zusätzliche Bemerkungen derart zu ergänzen, dass die Gründe für die Versagung oder Inhalt und Tragweite der Einschränkung klar umrissen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 3: Zur Nichtanwendung vgl. § 1 Abs. 2 +++) <BR />(+++ § 3: Zur Anwendung vgl. § 1 Abs. 3 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR077600016BJNE000500000",
        "name": "§ 4",
        "title": "Erläuterungsbericht",
        "parent": null,
        "body": "<P>(1) Der Verantwortliche Aktuar hat im Erläuterungsbericht anzugeben, inwieweit nach den anerkannten Regeln der Versicherungsmathematik eine Einteilung des Bestandes in Risikoklassen erfolgt ist. Insbesondere muss er dabei darauf eingehen, inwieweit versicherungstechnische Risiken und Anlagerisiken berücksichtigt worden sind. Die vorgenommene Einteilung ist zu begründen; dabei ist auch auf Abweichungen gegenüber der Einteilung des Vorjahres einzugehen.</P><P>(2) Es ist darzulegen, ob die Deckungsrückstellung berechnet wurde <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>nach einer prospektiven oder einer retrospektiven Methode,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>mit expliziter oder impliziter Berücksichtigung der künftigen Aufwendungen für den laufenden Versicherungsbetrieb einschließlich Provisionen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>einzelvertraglich oder mit statistischen Näherungsverfahren; die verwendeten statistischen Näherungsverfahren sind zu erläutern.</LA></DD></DL></P><P>(3) Anzugeben sind die bei der Berechnung der Deckungsrückstellung verwendeten Wahrscheinlichkeitstafeln, Rechnungszinssätze, Zillmersätze und expliziten Kostensätze für künftige Aufwendungen für den laufenden Versicherungsbetrieb einschließlich Provisionen. Auf die Aufwendungen für den laufenden Versicherungsbetrieb einschließlich Provisionen ist auch bei einem impliziten Ansatz einzugehen.</P><P>(4) Es ist darzulegen, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>alle Leistungen der Versicherungsverträge einschließlich der vertraglich oder gesetzlich garantierten Rückkaufswerte, der prämienfreien Leistungen und der Überschussanteile, auf die die Versicherungsnehmer einen Anspruch haben, gemäß dem Vorsichtsprinzip berücksichtigt sind, wobei darauf einzugehen ist, ob dieser Anspruch auf der Basis einer individuellen oder einer kollektiven Betrachtungsweise besteht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>gegebenenfalls verwendete retrospektive Methoden zu keiner geringeren Deckungsrückstellung führen als die Deckungsrückstellung, die sich auf der Grundlage einer ausreichend vorsichtigen prospektiven Berechnung ergäbe,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die bei der Berechnung der Deckungsrückstellung verwendeten Rechnungsgrundlagen angemessene Sicherheitsspannen enthalten,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>das Vorsichtsprinzip auch bei der Bewertung der zur Bedeckung der Deckungsrückstellung herangezogenen Aktive angewendet wurde und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Deckungsrückstellung zu jedem Zeitpunkt mindestens so hoch ist wie der jeweilige vertraglich oder gesetzlich garantierte Rückkaufswert; dies gilt sinngemäß mit der garantierten prämienfreien Versicherungsleistung anstelle des garantierten Rückkaufswerts.</LA></DD></DL>Ferner ist eine Einschätzung über die künftige Entwicklung der in den verwendeten Rechnungsgrundlagen enthaltenen Sicherheitsspannen abzugeben und zu begründen.</P><P>(5) Die nach den Absätzen 2 bis 4 erforderlichen Darlegungen und Angaben sind für jede Risikoklasse gesondert zu erstellen.</P><P>(6) Soweit zusätzliche Rückstellungen gebildet werden zur Abdeckung von Kosten oder für drohende Verluste aus Optionsrechten, die der Versicherungsnehmer ausüben kann, oder für Änderungsrisiken, die nicht individualisiert werden können, sind diese gesondert zu erläutern.</P><P>(7) Soweit die Deckungsrückstellung nicht vollständig aus den Prämien des betreffenden Vertrages finanziert werden kann, sind die entsprechenden Beträge zur Auffüllung der Deckungsrückstellung gesondert anzugeben und zu erläutern. Dies gilt entsprechend für Erhöhungen der Deckungsrückstellungen gemäß § 341f Absatz 2 des Handelsgesetzbuchs.</P><P>(8) Anstelle der nach den Absätzen 1 bis 4 Satz 1 und den Absätzen 5 bis 7 erforderlichen Darlegungen, Angaben und Erläuterungen genügt für den Altbestand im Sinne des § 336 des Versicherungsaufsichtsgesetzes und des Artikels 16 § 2 Satz 2 des Dritten Durchführungsgesetzes/EWG zum VAG vom 21. Juli 1994 (BGBl. I S. 1630, 3134) der Hinweis auf den aufsichtsbehördlich genehmigten Geschäftsplan unter Angabe der maßgeblichen Fassung.</P><P>(9) Für Pensionskassen gemäß § 1 Absatz 1 Nummer 2 kann, soweit sich die nach den Absätzen 1 bis 7 erforderlichen Darlegungen, Angaben und Erläuterungen aus dem aufsichtsbehördlich genehmigten Geschäftsplan ergeben, auf diesen Geschäftsplan unter Angabe der maßgeblichen Fassung verwiesen werden. Absatz 4 Satz 2 bleibt hiervon unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 4: Zur Nichtanwendung vgl. § 1 Abs. 2 +++) &amp;;</P>"
      },
      {
        "type": "article",
        "id": "BJNR077600016BJNE000601118",
        "name": "§ 5",
        "title": "Angemessenheitsbericht",
        "parent": null,
        "body": "<P>(1) Der Verantwortliche Aktuar hat im Angemessenheitsbericht darzulegen, dass die dauernde Erfüllbarkeit der sich aus den Versicherungsverträgen ergebenden Verpflichtungen auch einschließlich der Verpflichtungen gewährleistet ist, die sich aus den gemäß § 141 Absatz 5 Satz 1 Nummer 4 des Versicherungsaufsichtsgesetzes vorgelegten Vorschlägen für eine angemessene Beteiligung am Überschuss ergeben. Dabei sind nur diejenigen Verpflichtungen aus der Beteiligung am Überschuss zu berücksichtigen, die in dem Zeitraum entstehen, für den die Vorschläge gelten.</P><P>(2) Es ist darzulegen, dass die vorgeschlagenen Überschussanteilsätze unter Berücksichtigung der vertraglichen Vereinbarungen und der übrigen aufsichts- und vertragsrechtlichen Regelungen im Einklang mit dem Gleichbehandlungsgrundsatz gemäß § 138 Absatz 2 des Versicherungsaufsichtsgesetzes stehen und zu einer im Einklang mit den vertraglichen Vereinbarungen stehenden Überschussbeteiligung führen. Insbesondere ist darzulegen, dass unterschiedliche Rechnungsgrundlagen der Prämienkalkulation und unterschiedliche Überschussbeteiligungssysteme nicht zu wesentlichen, nicht gerechtfertigten Unterschieden bei den Leistungen führen. Unterschiedliche Verhältnisse im Versicherungsbestand, die Unterschiede bei den Leistungen rechtfertigen, sind anzugeben. Als unterschiedliche Verhältnisse gelten insbesondere unterschiedliche Verläufe der verschiedenen Überschussquellen, unterschiedliche Reservierungserfordernisse und Unterschiede der in der Rückstellung für Beitragsrückerstattung zur Verfügung stehenden Mittel.</P><P>(3) Bei Lebensversicherungsunternehmen gemäß § 1 Absatz 1 Nummer 1 entfallen die Darlegungspflichten des Absatzes 2 für Regelungen im aufsichtsbehördlich genehmigten Geschäftsplan für den Altbestand im Sinne des § 336 des Versicherungsaufsichtsgesetzes und des Artikels 16 § 2 Satz 2 des Dritten Durchführungsgesetzes/EWG zum VAG. Insoweit genügt der Hinweis auf den aufsichtsbehördlich genehmigten Geschäftsplan unter Angabe der maßgeblichen Fassung.</P><P>(4) Bei Pensionskassen gemäß § 1 Absatz 1 Nummer 2 entfallen die Darlegungspflichten des Absatzes 2 für Regelungen im aufsichtsbehördlich genehmigten Geschäftsplan für den Altbestand im Sinne des § 336 in Verbindung mit § 234 Absatz 6 Satz 1, auch in Verbindung mit § 233 Absatz 5 Satz 2, des Versicherungsaufsichtsgesetzes. Insoweit genügt der Hinweis auf den aufsichtsbehördlich genehmigten Geschäftsplan unter Angabe der maßgeblichen Fassung.</P><P>(5) Für Unfallversicherungen gemäß § 1 Absatz 1 Nummer 5 gilt Absatz 3 entsprechend.</P><P>(6) Bei den nach den Absätzen 1 und 2 erforderlichen Darlegungen und Erläuterungen ist anzugeben, welche Tatsachen, Modelle und Annahmen dabei zugrunde liegen. Bei der Darlegung nach Absatz 2 ist auf die wesentlichen Überschussquellen einzugehen.</P><P>(7) Soweit sich die erforderlichen Darlegungen und Erläuterungen aus den vorgelegten Vorschlägen für eine angemessene Beteiligung am Überschuss oder dem Erläuterungsbericht ergeben, kann auf sie verwiesen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR077600016BJNE000700000",
        "name": "§ 6",
        "title": "Vorlagefristen",
        "parent": null,
        "body": "<P>(1) Der Verantwortliche Aktuar hat den Erläuterungsbericht und den Angemessenheitsbericht bei Abgabe der versicherungsmathematischen Bestätigung dem Vorstand vorzulegen.</P><P>(2) Der Vorstand hat den Erläuterungsbericht und den Angemessenheitsbericht unverzüglich nach Aufstellung des Jahresabschlusses der Aufsichtsbehörde vorzulegen.</P><P>(3) Wird die Beteiligung am Überschuss bei Pensionskassen nach § 1 Absatz 1 Nummer 2 vom obersten Organ beschlossen, hat der Verantwortliche Aktuar den Angemessenheitsbericht abweichend von Absatz 1 vor der entsprechenden Sitzung des obersten Organs dem Vorstand vorzulegen; der Vorstand hat der Aufsichtsbehörde den Angemessenheitsbericht unverzüglich nach der Beschlussfassung über den Vorschlag für die Beteiligung am Überschuss vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR077600016BJNE000800000",
        "name": "§ 7",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>(1) Die Vorschriften dieser Verordnung sind erstmals für das Geschäftsjahr anzuwenden, das nach dem 31. Dezember 2015 beginnt.</P><P>(2) Für das Geschäftsjahr, das vor dem 1. Januar 2016 begonnen hat, ist die Aktuarverordnung vom 6. November 1996 (BGBl. I S. 1681), die durch Artikel 1 Nummer 2 der Verordnung vom 16. Dezember 2015 (BGBl. I S. 2345) aufgehoben worden ist, in der bis zum 31. Dezember 2015 geltenden Fassung anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 7: Zur Anwendung vgl. § 1 Abs. 3 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR077600016BJNE000900000",
        "name": "§ 8",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
