{
  "data": {
    "type": "law",
    "id": "BJNR098610993",
    "firstPublished": "1993-06-23",
    "sourceTimestamp": "20200722212522",
    "titleShort": "Altschuldenhilfe-Gesetz",
    "titleLong": "Gesetz über Altschuldenhilfen für Kommunale Wohnungsunternehmen,\nWohnungsgenossenschaften und private Vermieter in dem in Artikel 3 des\nEinigungsvertrages genannten Gebiet",
    "abbreviation": "AltSchG",
    "slug": "altschg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1993, 944, 986",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 6 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 27.6.1993 +++)<BR /><BR /></pre>Das G wurde als Artikel 39 G 105-16 v. 23.6.1993 I 944 (FKPG) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 43 Abs. 1 dieses G am 27.6.1993 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR098610993BJNG000100307",
        "name": "Erster Teil",
        "title": "Allgemeine Grundsätze",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR098610993BJNE000500307",
        "name": "§ 1",
        "title": "Zweck der Altschuldenhilfen",
        "parent": {
          "type": "heading",
          "id": "BJNR098610993BJNG000100307"
        },
        "body": "<P>Den in diesem Gesetz bezeichneten Wohnungsunternehmen und privaten Vermietern mit Wohnraum in dem in Artikel 3 des Einigungsvertrages genannten Gebiet werden zur angemessenen Bewirtschaftung des Wohnungsbestandes, insbesondere zur Verbesserung der Kredit- und Investitionsfähigkeit, auf Antrag Altschuldenhilfen (§§ 4 und 7) gewährt. Damit werden gleichzeitig die Voraussetzungen für die Privatisierung und Bildung individuellen Wohneigentums für Mieter verbessert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR098610993BJNE000600307",
        "name": "§ 2",
        "title": "Antragberechtigte",
        "parent": {
          "type": "heading",
          "id": "BJNR098610993BJNG000100307"
        },
        "body": "<P>(1) Antragberechtigte sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kommunale Wohnungsunternehmen mit eigener Rechtspersönlichkeit, auf die die Wohnzwecken dienenden Grundstücke und das sonstige Wohnungsvermögen, die auf Grund des Einigungsvertrages und der zu seinem Vollzug erlassenen Gesetze auf die Gemeinden übergegangen sind, mit den zugehörigen Altverbindlichkeiten im Sinne des § 3 übertragen worden sind oder bei denen ihre Übertragung mit Sicherheit erwartet werden kann;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kommunen, soweit oder solange eine Übertragung ihrer Wohnzwecken dienenden Grundstücke und des sonstigen Wohnungsvermögens auf Wohnungsunternehmen, insbesondere wegen geringen Umfangs dieses Vermögens, betriebswirtschaftlich nicht vertretbar oder eine vollständige oder teilweise Übertragung, insbesondere wegen ausstehender Vermögenszuordnung und Sachenrechtsbereinigung, rechtlich noch nicht möglich ist;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wohnungsgenossenschaften;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">private Vermieter von Wohnraum, die die Verfügungsbefugnis über die Wohnung haben. Für Wohnungsbestände im Eigentum der Treuhandanstalt und ihrer Unternehmen sowie der Nachfolgeunternehmen der früheren landwirtschaftlichen Produktionsgenossenschaften einschließlich der ab 1. Juli 1990 bereits veräußerten Wohnungen werden Altschuldenhilfen (§§ 4 und 7) nicht gewährt.</LA></DD> </DL>Die Antragberechtigten müssen die Altverbindlichkeiten gegenüber der kreditgebenden Bank spätestens bis zur Gewährung der Teilentlastung nach § 4 oder der Zinshilfe nach § 7 schriftlich anerkennen und hierüber einen rechtswirksamen Kreditvertrag abgeschlossen haben. Die in Satz 1 Nr. 1 bis 3 bezeichneten Antragberechtigten sind Wohnungsunternehmen im Sinne dieses Gesetzes.</P><P>(2) Soweit ein Antragsteller Leistungen nach diesem Gesetz in Anspruch genommen hat, ist eine Rückforderung des Schuldanerkenntnisses entsprechend den Vorschriften des Bürgerlichen Gesetzbuches über die Herausgabe einer ungerechtfertigten Bereicherung ausgeschlossen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR098610993BJNE000701377",
        "name": "§ 3",
        "title": "Altverbindlichkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR098610993BJNG000100307"
        },
        "body": "<P>(1) Altverbindlichkeiten sind die Verpflichtungen der in § 2 Abs. 1 bezeichneten Wohnungsunternehmen und privaten Vermieter aus Krediten für Wohnungen, deren höchstzulässiger Mietzins sich aus § 11 Abs. 2 und 3 des Miethöhegesetzes in der bis zum 10. Juni 1995 geltenden Fassung ergibt und bei denen die Kredite <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bis zum 30. Juni 1990 auf Grund von Rechtsvorschriften der Deutschen Demokratischen Republik für Wohnzwecke im Rahmen des volkseigenen und genossenschaftlichen Wohnungsbaus sowie zur Schaffung und Erhaltung oder Verbesserung von privatem Wohnraum in dem in Artikel 3 des Einigungsvertrages genannten Gebiet gewährt worden sind oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Wohnungsunternehmen zur Finanzierung der vor dem 3. Oktober 1990 begonnenen Mietwohnungsbauvorhaben nach dem 30. Juni 1990 in dem in Artikel 3 des Einigungsvertrages genannten Gebiet aufgenommen worden sind.</LA></DD> </DL>Als Altverbindlichkeiten gelten auch die von den Förderinstituten der Länder nach den Vorschriften des Zweiten Wohnungsbaugesetzes bewilligten Baudarlehen, soweit diese zur Ablösung von Krediten für die in Satz 1 Nr. 2 bezeichneten Mietwohnungsbauvorhaben eingesetzt worden sind.</P><P>(2) Zu den Altverbindlichkeiten gehören auch die den Wohnungsunternehmen bis zum 31. Dezember 1993 gestundeten Zinsen und Bürgschaftsgebühren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR098610993BJNG000200307",
        "name": "Zweiter Teil",
        "title": "Teilentlastung durch Schuldübernahme",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR098610993BJNE000802377",
        "name": "§ 4",
        "title": "Teilentlastung",
        "parent": {
          "type": "heading",
          "id": "BJNR098610993BJNG000200307"
        },
        "body": "<P>(1) Auf Antrag des Wohnungsunternehmens übernimmt der Erblastentilgungsfonds ab dem 1. Juli 1995 eine Schuld in Höhe eines Teils der am 1. Januar 1994 bestehenden Altverbindlichkeiten des Wohnungsunternehmens mit befreiender Wirkung gegenüber dem bisherigen Gläubiger. Sind mehrere Gläubiger vorhanden, so hat der Erblastentilgungsfonds zuerst die Verbindlichkeiten gegenüber den Gläubigern der in § 3 Abs. 1 Satz 1 Nr. 2 und Satz 2 genannten Kredite unter Berücksichtigung des in Absatz 2 Satz 1 genannten Höchstbetrages zu übernehmen. Der Teilentlastungsbetrag besteht aus den Altverbindlichkeiten, die am 1. Januar 1994 einen Betrag von 150 Deutsche Mark, multipliziert mit der Quadratmeterzahl der nach dem Stand vom 1. Januar 1993 beim Wohnungsunternehmen vorhandenen gesamten Wohnfläche, übersteigen. Als Wohnfläche ist die Fläche zugrunde zu legen, für die sich der höchstzulässige Mietzins aus § 11 Abs. 2 und 3 des Miethöhegesetzes in der bis zum 10. Juni 1995 geltenden Fassung ergibt. Soweit bei Mieterhöhungen nach der Ersten und Zweiten Grundmietenverordnung bei der Wohnflächenberechnung die §§ 42 und 44 der Zweiten Berechnungsverordnung zugrunde gelegt worden sind, bestimmt sich die Wohnfläche nach diesen Vorschriften. Wohnfläche von Wohnungen, die nach dem 1. Januar 1993 an deren Mieter oder an private Investoren veräußert und deren zugehörige Altverbindlichkeiten vor dem 1. Januar 1994 getilgt wurden, wird nicht berücksichtigt. Altverbindlichkeiten des Wohnungsunternehmens werden insoweit berücksichtigt, als sie sich auf die in den Sätzen 4 und 5 bezeichnete Wohnfläche beziehen.</P><P>(2) Für Altverbindlichkeiten nach § 3 Abs. 1 Satz 1 Nr. 2 und Satz 2 dürfen bei der Ermittlung des Teilentlastungsbetrages höchstens 1.000 Deutsche Mark Kreditbelastung je Quadratmeter Wohnfläche bei der Berechnung nach Absatz 1 berücksichtigt werden. Wird der Antragsteller durch die den nach Satz 1 entlastungsfähigen Betrag übersteigenden Restverpflichtungen in einer die wirtschaftliche Existenz des Unternehmens gefährdenden Weise belastet, kann ein höherer entlastungsfähiger Betrag festgelegt werden.</P><P>(3) Wurden Teile des Wohnungsunternehmens oder Teile der Wohnfläche ab dem 1. Januar 1993 ausgegliedert, verringert sich der für den 1. Januar 1994 für das am 1. Januar 1993 bestehende Unternehmen (Altunternehmen) berechnete Teilentlastungsbetrag im Verhältnis der beim Unternehmen verbliebenen Wohnfläche zur gesamten Wohnfläche am 1. Januar 1993. Für Wohnungsunternehmen, die ab dem 1. Januar 1993 auf Grund von Ausgliederungen aus einem am 1. Januar 1993 bestehenden Unternehmen (Altunternehmen) gegründet wurden, bestimmt sich der auf dieses Unternehmen entfallende Teil des auf der Grundlage der Wohnfläche am 1. Januar 1994 für das Gesamtunternehmen berechneten Teilentlastungsbetrages durch das Verhältnis der ausgegliederten Wohnfläche zur Wohnfläche des Altunternehmens am 1. Januar 1993.</P><P>(4) Wohnflächen von Wohnungen, die nach dem Vermögensgesetz rückgegeben oder rückübertragen werden, werden bei der Ermittlung der nach Absatz 1 anzurechnenden Fläche nicht berücksichtigt. Soweit oder solange über den Antrag nach dem Vermögensgesetz nicht bestandskräftig entschieden ist, wird die nach dem Vermögensgesetz antragsbelastete Wohnfläche berücksichtigt, soweit die Wohngebäude nach dem 1. Januar 1949 errichtet wurden; der Bescheid über die Teilentlastung wird unter dem Vorbehalt der Entscheidung nach Satz 3 gewährt. Liegt bis zum 31. Dezember 1999 eine bestandskräftige Entscheidung über Anträge nach dem Vermögensgesetz vor, ergeht ein ergänzender Bescheid über die Teilentlastung unter Zugrundelegung der nach Maßgabe des Absatzes 1 zu berücksichtigenden Fläche; Entscheidungen nach dem Vermögensgesetz, die nach diesem Zeitpunkt bestandskräftig werden, haben keine Auswirkungen mehr auf die Teilentlastung. Im Falle eines nach Satz 2 bis zur Entscheidung nach Satz 3 zu hoch gewährten Teilentlastungsbetrages ist der Unterschiedsbetrag einschließlich vom Erblastentilgungsfonds hierfür gezahlter Zinsen an diesen zu erstatten; im Falle eines nach Satz 2 bis zur Entscheidung nach Satz 3 zu niedrig gewährten Teilentlastungsbetrages ist auch der erhöhte Teilentlastungsbetrag vom Erblastentilgungsfonds zu übernehmen, und die vom Wohnungsunternehmen für den Unterschiedsbetrag gezahlten Zinsen sind diesem vom Erblastentilgungsfonds zu erstatten. Die Bestimmung nach Satz 3 erfolgt von Amts wegen oder auf Antrag des Unternehmens, wenn über alle Anträge nach dem Vermögensgesetz bestandskräftig entschieden worden ist. Abweichend von Satz 5 kann nach Ablauf eines jeden Kalenderjahres ein ergänzender Teilentlastungsbescheid in entsprechender Anwendung der Sätze 3 und 4 erfolgen.</P><P>(5) Die Teilentlastung wird Wohnungsunternehmen gewährt, wenn neben den Voraussetzungen der §§ 2 und 3 sowie der Absätze 1 bis 3 folgende weitere Voraussetzungen erfüllt sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Wohnungsunternehmen muß sich zur Veräußerung von Wohnraum und Abführung von Veräußerungserlösen nach Maßgabe des § 5 verpflichten;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Wohnungsunternehmen muß nach seinen rechtlichen und wirtschaftlichen Verhältnissen geeignet und in der Lage sein, seine Geschäfte ordnungsgemäß zu führen; insbesondere muß sein Unternehmenskonzept eine zügige Privatisierung, Modernisierung und Instandsetzung seiner Wohnungsbestände vorsehen;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Wohnungsunternehmen muß sich, sofern es nicht bereits kraft Gesetzes einer jährlichen Prüfung seiner Geschäftstätigkeit und seiner wirtschaftlichen Verhältnisse unterliegt, einer derartigen Prüfung unterwerfen.</LA></DD> </DL>Zur Erfüllung der in Satz 1 enthaltenen Verpflichtungen hat das Wohnungsunternehmen seinem Antrag auf Teilentlastung insbesondere den letzten Jahresabschluß einschließlich Prüfungsbericht, einen Investitionsplan, eine Finanzvorschau sowie ein Privatisierungs- und Unternehmenskonzept, aus denen die beabsichtigten Privatisierungs-, Modernisierungs- und Instandsetzungsmaßnahmen ersichtlich sind, beizufügen. Die Antragberechtigung nach § 2 Abs. 1 Satz 1 Nr. 2 ist zu begründen.</P><P>(6) Soweit dem Wohnungsunternehmen einer Ausgleichsforderung nach den §§ 24, 26 Abs. 3 des D-Markbilanzgesetzes zusteht, ist der Teilentlastungsbetrag auf die Ausgleichsforderung anzurechnen. § 36 Abs. 4 Satz 2 des D-Markbilanzgesetzes ist insoweit nicht anzuwenden.</P><P>(7) Das Wohnungsunternehmen hat jährlich über den Stand seines Investitionsprogramms und die Ergebnisse der Privatisierung zu berichten. Ergibt sich aus dem Bericht eine wesentliche Abweichung vom Investitionsplan oder dem Privatisierungskonzept, kann der Bescheid über die Gewährung der Teilentlastung ganz oder teilweise aufgehoben und die entsprechende Erstattung des Teilentlastungsbetrages einschließlich vom Erblastentilgungsfonds gezahlter Zinsen an diesen angeordnet werden, es sei denn, daß das Wohnungsunternehmen dies nicht zu vertreten hat. Die befreiende Wirkung der Schuldübernahme durch den Erblastentilgungsfonds nach § 4 Abs. 1 Satz 1 bleibt auch bei Aufhebung des Bescheides unberührt. Ist auf Grund der Teilentlastung der Betrag der übernommenen Schuld auf Ausgleichsforderungen nach den §§ 24, 26 Abs. 3 des D-Markbilanzgesetzes angerechnet worden (§ 4 Abs. 6), erhöhen sich im Falle der Rückerstattung die Ausgleichsforderungen um den Betrag, der erforderlich ist, eine ansonsten eintretende bilanzielle Überschuldung zu vermeiden, jedoch höchstens bis zum Betrag der ursprünglichen Ausgleichsforderung.</P><P>(8) Der Erstattungsanspruch ist mit seiner Entstehung fällig und von diesem Zeitpunkt an zu verzinsen. Der Zinssatz bemißt sich nach den Refinanzierungskosten des Bundes.</P><P>(9) Privaten Vermietern kann eine Teilentlastung unter den Voraussetzungen des Absatzes 1 gewährt werden, wenn die Belastung mit Altverbindlichkeiten nach dem 30. Juni 1995 zu einer erheblichen Beeinträchtigung der Wirtschaftlichkeit des Hausbesitzes führen würde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR098610993BJNE000902311",
        "name": "§ 5",
        "title": "Privatisierungs- und Veräußerungspflicht, Abführung\nvon Erlösen",
        "parent": {
          "type": "heading",
          "id": "BJNR098610993BJNG000200307"
        },
        "body": "<P>(1) Das Wohnungsunternehmen hat mindestens 15 vom Hundert seines zahlenmäßigen Wohnungsbestandes mit mindestens 15 vom Hundert seiner Wohnfläche nach dem Stand vom 1. Januar 1993 bis 31. Dezember 1999 zu privatisieren oder im Falle der Wohnungsgenossenschaften zu veräußern; dabei sind die Mieter zur Bildung individuellen Wohneigentums vorrangig zu berücksichtigen. Der Veräußerung steht es gleich, wenn nach dem 31. Dezember 1996 Erbbaurechte oder Wohnungserbbaurechte nach § 30 des Wohnungseigentumsgesetzes mit einer Dauer von mindestens 75 Jahren begründet und übertragen werden. Privatisierungen und Veräußerungen ab dem 3. Oktober 1990 sind anzurechnen. Bei der Bestimmung des nach Satz 1 zu privatisierenden oder zu veräußernden Wohnungsbestandes werden Wohnungen, die nach dem Vermögensgesetz rückgegeben worden sind oder rückübertragen werden, nicht berücksichtigt.</P><P>(2) Das Wohnungsunternehmen hat folgende Erlösanteile aus der Veräußerung von 15 vom Hundert seines zahlenmäßigen Wohnungsbestandes mit 15 vom Hundert seiner Wohnfläche nach dem Stand vom 1. Januar 1993, die 150 Deutsche Mark je Quadratmeter verkaufter Wohnfläche zuzüglich der in Verbindung mit dem Verkauf entstandenen Sanierungskosten übersteigen, bis zur Höhe des Teilentlastungsbetrages nach § 4 an den Erblastentilgungsfonds bei Veräußerung abzuführen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bis zum 31. Dezember 1994 in Höhe von 20 vom Hundert,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">vom 1. Januar 1995 bis zum 31. Dezember 1995 in Höhe von 30 vom Hundert,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">vom 1. Januar 1996 bis zum 31. Dezember 1996 in Höhe von 40 vom Hundert,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">vom 1. Januar 1997 bis zum 31. Dezember 1998 in Höhe von 45 vom Hundert,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">vom 1. Januar 1999 bis zum 31. Dezember 1999 in Höhe von 50 vom Hundert.</LA></DD> </DL>Veräußerungserlös im Sinne von Satz 1 ist im Fall der Erbbaurechtsbestellung der vom Erbbauberechtigten zu entrichtende Preis für das Gebäude oder den Teil eines Gebäudes zuzüglich des Barwertes des vereinbarten Erbbauzinses. Maßgebend für die Einhaltung der Frist ist der Zeitpunkt, zu dem der Eigentumsumschreibungsantrag beim Grundbuchamt gestellt worden ist, wenn es auf Grund des gestellten Antrages zur Eigentumsumschreibung kommt. Hat das Unternehmen das Fehlen der Voraussetzungen für die Antragstellung auf Eigentumsumschreibung nicht zu vertreten, so gilt als maßgeblicher Zeitpunkt für die Einhaltung der Frist für Kauf- oder Erbbaurechtsbestellungsverträge, die nach dem 31. Dezember 1996 abgeschlossen worden sind, auch der Zeitpunkt des Vertragsabschlusses, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gegenstand des Vertrages ein Grundstück oder die bei Vertragsabschluß nach Lage, Größe und Form bestimmte Teilfläche eines Grundstücks ist,<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">das nach § 28 der Grundbuchordnung bezeichnet werden kann,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf das sich ein noch nicht bestandskräftiger Sonderungs- oder Zuordnungsbescheid bezieht, wenn dieser Bescheid bestandskräftig wird, oder</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf das sich ein Sonderungs- oder Zuordnungsplanenentwurf bezieht, der die Voraussetzungen des § 1 Abs. 2 oder des § 12 in Verbindung mit § 1 Abs. 2 der Sonderungsplanverordnung erfüllt, wenn dieser Planentwurf Gegenstand eines bestandskräftigen Sonderungs- oder Zuordnungsbescheides wird,</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">es auf der Grundlage des geschlossenen Vertrages zur Eigentumsumschreibung oder zum Erwerb des Erbbaurechts durch den Erwerber, bei Wohnungs- und Teilerbbaurechten auch zum Vollzug der Teilungserklärung kommt.</LA></DD> </DL> </P><P>(2a) Die Verpflichtung nach Absatz 1 kann auf Antrag des Wohnungsunternehmens bis zum 31. Dezember 2003 teilweise oder vollständig durch ersatzweise Zahlungen an den Erblastentilgungsfonds abgelöst werden. Die Höhe dieser Zahlungen bestimmt sich nach der vom Wohnungsunternehmen zur Erfüllung der Verpflichtung nach Absatz 1 unter Berücksichtigung sämtlicher bisheriger Privatisierungen noch zu veräußernden Quadratmeter Wohnfläche multipliziert mit dem Betrag von 200 Deutsche Mark.</P><P>(3) Erfüllt das Wohnungsunternehmen die sich aus den Absätzen 1 und 2 ergebenden Verpflichtungen nicht fristgerecht und löst es seine Verpflichtung nicht gemäß Absatz 2a ab, ist der Bescheid über die Gewährung der Teilentlastung ganz oder teilweise aufzuheben und der Teilentlastungsbetrag einschließlich vom Erblastentilgungsfonds gezahlter Zinsen insoweit vom Wohnungsunternehmen dem Erblastentilgungsfonds zu erstatten, es sei denn, dass das Wohnungsunternehmen dies nicht zu vertreten hat oder die Privatisierungs- oder Veräußerungspflicht noch bis zum 31. Dezember 2003 erfüllt und aus den Veräußerungen Erlösanteile in Höhe von 50 vom Hundert für das Jahr 2000 und danach 55 vom Hundert an den Erblastentilgungsfonds abführt. § 4 Abs. 7 Satz 3 und 4 und Abs. 8 sind entsprechend anzuwenden.</P><P>(4) Die Verpflichtung zur Privatisierung nach Artikel 22 Abs. 4 des Einigungsvertrages bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR098610993BJNE001002377",
        "name": "§ 6",
        "title": "Steuern vom Einkommen und Ertrag",
        "parent": {
          "type": "heading",
          "id": "BJNR098610993BJNG000200307"
        },
        "body": "<P>Erhöhungen des Betriebsvermögens, die durch eine Teilentlastung im Sinne des § 4 oder durch eine zusätzliche Entlastung im Sinne des § 6a entstehen, sind von der Einkommensteuer, Körperschaftsteuer und Gewerbesteuer befreit. Minderungen des Betriebsvermögens, die durch Aufhebung der Teilentlastung nach § 4 Abs. 4 oder 7 oder nach § 5 Abs. 3 oder durch die Pflicht zur Abführung von Erlösen nach § 5 Abs. 2 entstehen, bleiben bei der Einkommensteuer, Körperschaftsteuer und Gewerbesteuer außer Ansatz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR098610993BJNE001700311",
        "name": "§ 6a",
        "title": "Ermächtigung zum Erlass von Vorschriften über zusätzliche\nEntlastung (Härtefallregelung)",
        "parent": {
          "type": "heading",
          "id": "BJNR098610993BJNG000200307"
        },
        "body": "<P>Die Bundesregierung wird ermächtigt, durch Rechtsverordnung die näheren Voraussetzungen für eine zusätzliche Entlastung von Altverbindlichkeiten und hierauf beruhender Verbindlichkeiten für Wohnungsunternehmen nach § 2 Abs. 1 Nr. 1 und 3 festzulegen, die infolge erheblichen dauerhaften Leerstandes in ihrer wirtschaftlichen Existenz gefährdet sind und Altschuldenhilfe nach § 4 oder § 7 erhalten haben. Die Entlastung berechnet sich nach dem Umfang der Wohnraumverminderung, der im Rahmen eines tragfähigen Sanierungskonzeptes für das Unternehmen erreicht wird. Voraussetzung für die Gewährung ist, dass sich das Land an dem Sanierungskonzept in mindestens der Höhe der Entlastung durch den Bund beteiligt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR098610993BJNG000300307",
        "name": "Dritter Teil",
        "title": "Gewährung einer Zinshilfe",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR098610993BJNE001100307",
        "name": "§ 7",
        "title": "Zinshilfe",
        "parent": {
          "type": "heading",
          "id": "BJNR098610993BJNG000300307"
        },
        "body": "<P>(1) Auf Antrag wird dem Wohnungsunternehmen oder dem privaten Vermieter für die auf Altverbindlichkeiten für die Zeit vom 1. Januar 1994 bis 30. Juni 1995 zu zahlenden Zinsen, soweit diese die marktübliche Höhe nicht übersteigen, in voller Höhe eine Zinshilfe gewährt. Berechnungsgrundlage sind die der Wohnfläche des Unternehmens oder des privaten Vermieters nach § 4 Abs. 1 zuzuordnenden Altverbindlichkeiten.</P><P>(2) Die Antragberechtigung nach § 2 Abs. 1 Satz 1 Nr. 2 ist zu begründen.</P><P>(3) Erlangen private Vermieter die Verfügungsbefugnis über die Wohnung nach dem 1. Januar 1994, beschränkt sich der Anspruch auf Zinshilfe auf den Zeitraum, in dem ihre Verfügungsbefugnis besteht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR098610993BJNE001200307",
        "name": "§ 8",
        "title": "Kostentragung",
        "parent": {
          "type": "heading",
          "id": "BJNR098610993BJNG000300307"
        },
        "body": "<P>Der Bund und die in Artikel 1 Abs. 1 des Einigungsvertrages genannten Länder sowie das Land Berlin tragen jeweils die Hälfte der Kosten der Zinshilfe.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR098610993BJNG000400307",
        "name": "Vierter Teil",
        "title": "Verfahrens- und Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR098610993BJNE001300307",
        "name": "§ 9",
        "title": "Antrag",
        "parent": {
          "type": "heading",
          "id": "BJNR098610993BJNG000400307"
        },
        "body": "<P>Die Anträge auf Teilentlastung nach § 4 und auf Zahlung einer Zinshilfe nach § 7 sind bei der kreditgebenden Bank spätestens bis zum 31. Dezember 1993 zu stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR098610993BJNE001400307",
        "name": "§ 10",
        "title": "Auskunftspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR098610993BJNG000400307"
        },
        "body": "<P>Wenn und soweit die Durchführung dieses Gesetzes es erfordert, sind Wohnungsunternehmen, private Vermieter oder deren Beauftragte sowie die kreditgebende Bank verpflichtet, der nach § 11 Abs. 1 für Entscheidungen zuständigen Stelle auf Verlangen Auskunft über die für die Gewährung von Leistungen nach diesem Gesetz maßgeblichen Umstände zu erteilen und Einsicht in ihre Unterlagen zu gewähren sowie die Besichtigung von Grundstücken, Gebäuden und Wohnungen zu gestatten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR098610993BJNE001501311",
        "name": "§ 11",
        "title": "Entscheidungen",
        "parent": {
          "type": "heading",
          "id": "BJNR098610993BJNG000400307"
        },
        "body": "<P>(1) Der Bund entscheidet über Anträge auf Leistungen sowie über Erstattungsansprüche und die Abführung von Erlösen nach den §§ 4, 5 und 6a. Er überträgt diese Befugnis auf die Kreditanstalt für Wiederaufbau. Die Entscheidung ist dem Antragsteller durch schriftlichen Bescheid mitzuteilen.</P><P>(2) Die Entscheidung über die Zinshilfe nach § 7 wird durch das jeweilige Land getroffen. Das Land kann die Entscheidungsbefugnis im Einvernehmen mit dem Bund auf die nach Absatz 1 zuständige Stelle übertragen.</P><P>(3) Zur Wahrung einer einheitlichen Prüfungs- und Verfahrenspraxis für Leistungen nach § 4 wird ein Lenkungsausschuß gebildet. Dieser spricht Empfehlungen aus. Die Mitglieder des Lenkungsausschusses werden vom Bund und den Ländern im Einvernehmen bestellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR098610993BJNE001605311",
        "name": "§ 12",
        "title": "Ermächtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR098610993BJNG000400307"
        },
        "body": "<P>(1) Das Bundesministerium des Innern, für Bau und Heimat wird ermächtigt, im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften über Einzelheiten der Ermittlung der Höhe des Teilentlastungsbetrages nach § 4, der Zinshilfe nach § 7, der Abführung von Erlösen nach § 5 sowie der Anordnung und Festsetzung von Erstattungsansprüchen nach § 4 Abs. 7 und § 5 Abs. 3 zu erlassen.</P><P>(2) Die Länder werden ermächtigt, durch landesrechtliche Vorschriften für die Zeit nach dem Außerkrafttreten des Belegungsrechtsgesetzes Vorschriften über Belegungsbindungen für Wohnungen der Wohnungsunternehmen zu erlassen, denen Altschuldenhilfen (§§ 4 und 7) gewährt werden. Dabei sind nähere Vorschriften zu erlassen über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Geltung während der Zeit vom 1. Januar 1996 bis 31. Dezember 2003, längstens bis 31. Dezember 2013,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Festlegung eines nach den jeweiligen örtlichen Wohnungsmarktverhältnissen zur angemessenen Versorgung der Bevölkerung erforderlichen Anteils von bis zu 50 vom Hundert der Wohnungen nach Satz 1,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die entsprechende Anwendung der §§ 2 bis 7, 12, 18, 19 bis 21, 24 bis 27 und 29 des Wohnungsbindungsgesetzes,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine zulässige Überschreitung der in § 25 Abs. 1 des Zweiten Wohnungsbaugesetzes bestimmten Einkommensgrenzen um bis zu 60 vom Hundert; für die Ermittlung des Gesamteinkommens sind die §§ 25 bis 25d des Zweitens Wohnungsbaugesetzes anzuwenden, jedoch erhöhen sich die Freibeträge nach § 25d Abs. 1 des Zweiten Wohnungsbaugesetzes um 60 vom Hundert.</LA></DD></DL>Den Belegungsbindungen unterliegen nicht die nach § 5 privatisierten oder veräußerten und die nach dem Vermögensgesetz rückgegebenen oder rückübertragenen Wohnungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR098610993BJNE001800377",
        "name": "§ 13",
        "title": "Überleitungsvorschrift zum Wohnraumförderungsgesetz",
        "parent": {
          "type": "heading",
          "id": "BJNR098610993BJNG000400307"
        },
        "body": "<P>Die Länder werden ermächtigt, ihre auf Grund des § 12 Abs. 2 Satz 1 und 2 Nr. 3 und 4 erlassenen Vorschriften an § 3 Abs. 2 Satz 3 und die §§ 9 und 20 bis 33 des Wohnraumförderungsgesetzes anzupassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
