{
  "data": {
    "type": "law",
    "id": "BJNR141300015",
    "firstPublished": "2015-07-27",
    "sourceTimestamp": "20211124213526",
    "titleShort": "Altersvorsorge-Produktinformationsblattverordnung",
    "titleLong": "Verordnung zum Produktinformationsblatt und zu weiteren Informationspflichten bei zertifizierten Altersvorsorge- und Basisrentenverträgen nach dem Altersvorsorgeverträge-Zertifizierungsgesetz",
    "abbreviation": "AltvPIBV",
    "slug": "altvpibv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2015, 1413",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 Abs. 1 V v. 12.11.2021 I 4921",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2017 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR141300015BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 6 Satz 1 des Altersvorsorgeverträge-Zertifizierungsgesetzes vom 26. Juni 2001 (BGBl. I S. 1310, 1322), das durch Artikel 2 Absatz 8 des Gesetzes vom 1. April 2015 (BGBl. I S. 434) geändert worden ist, in Verbindung mit § 1 Absatz 1 des Zuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom 17. Dezember 2013 (BGBl. I S. 4310) verordnet das Bundesministerium der Finanzen im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales und dem Bundesministerium der Justiz und für Verbraucherschutz:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR141300015BJNE000200000",
        "name": "Inhaltsübersicht",
        "title": null,
        "parent": null,
        "body": "<table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"8*\" /><colspec align=\"justify\" colname=\"col2\" colnum=\"2\" colwidth=\"72*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">§  1</entry><entry VJ=\"1\" colname=\"col2\">Produktbezeichnung</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  2</entry><entry VJ=\"1\" colname=\"col2\">Produkttyp</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  3</entry><entry VJ=\"1\" colname=\"col2\">Produktbeschreibung</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  4</entry><entry VJ=\"1\" colname=\"col2\">Wesentliche Bestandteile des Vertrags</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  5</entry><entry VJ=\"1\" colname=\"col2\">Chancen-Risiko-Klassen</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  6</entry><entry VJ=\"1\" colname=\"col2\">Effektiver Jahreszins</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  7</entry><entry VJ=\"1\" colname=\"col2\">Kostenangabe</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  8</entry><entry VJ=\"1\" colname=\"col2\">Angaben zum Preis-Leistungs-Verhältnis</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  9</entry><entry VJ=\"1\" colname=\"col2\">Annahmen für die Angaben zum Preis-Leistungs-Verhältnis</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 10</entry><entry VJ=\"1\" colname=\"col2\">Berechnungen für die Angaben zum Preis-Leistungs-Verhältnis</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 11</entry><entry VJ=\"1\" colname=\"col2\">Informationen zum Anbieterwechsel und zur Kündigung des Vertrags</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 12</entry><entry VJ=\"1\" colname=\"col2\">Informationen bei Zusatzabsicherungen</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 13</entry><entry VJ=\"1\" colname=\"col2\">Form des Produktinformationsblatts</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 14</entry><entry VJ=\"1\" colname=\"col2\">Muster-Produktinformationsblatt</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 15</entry><entry VJ=\"1\" colname=\"col2\">Information vor der Auszahlungsphase des Altersvorsorgevertrags</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 16</entry><entry VJ=\"1\" colname=\"col2\">Berechnungen für die Information vor der Auszahlungsphase des Altersvorsorgevertrags</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 17</entry><entry VJ=\"1\" colname=\"col2\">Inkrafttreten</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR141300015BJNE000300000",
        "name": "§ 1",
        "title": "Produktbezeichnung",
        "parent": null,
        "body": "<P>Die Produktbezeichnung im Sinne des § 7 Absatz 1 Satz 2 Nummer 1 des Gesetzes ist der vom Anbieter vergebene Name.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR141300015BJNE000401119",
        "name": "§ 2",
        "title": "Produkttyp",
        "parent": null,
        "body": "<P>(1) Zur Benennung des Produkttyps nach § 7 Absatz 1 Satz 2 Nummer 2 des Gesetzes dürfen folgende Bezeichnungen verwendet werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Rentenversicherung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Fondssparplan,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Banksparplan,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Bausparvertrag,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Genossenschaftsanteile,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Darlehen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>vor- oder zwischenfinanzierter Bausparvertrag,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Erwerbsminderungsversicherung oder</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Berufsunfähigkeitsversicherung.</LA></DD></DL>Bei Altersvorsorgeverträgen im Sinne des § 1 Absatz 1a Satz 1 Nummer 3 des Gesetzes, die keine vor- oder zwischenfinanzierten Bausparverträge sind, ist das jeweilige Ansparprodukt mit dem Zusatz „mit Darlehen“ zu bezeichnen.</P><P>(2) Zusätzlich zur Bezeichnung ist die Förderart durch ein Logo darzustellen. Beim Logo sind als Förderarten zu unterscheiden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Riester-Rente,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Wohn-Riester,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Basisrente-Alter,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Basisrente-Erwerbsminderung.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR141300015BJNE000500000",
        "name": "§ 3",
        "title": "Produktbeschreibung",
        "parent": null,
        "body": "<P>(1) Die Produktbeschreibung nach § 7 Absatz 1 Satz 2 Nummer 2 des Gesetzes hat Folgendes zu enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bei Rentenversicherungen Konkretisierungen zur Vertragsform,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei Altersvorsorgeverträgen im Sinne des § 1 Absatz 1a Satz 1 Nummer 3 des Gesetzes Hinweise auf die unwiderrufliche Vereinbarung, dass das Vor- oder Zwischenfinanzierungsdarlehen durch auf dem Vertrag angespartes Altersvorsorgevermögen getilgt wird.</LA></DD></DL></P><P>(2) Besteht ein Rechtsanspruch auf Gewährung eines Darlehens, hat der Anbieter bei der Produktbeschreibung darüber zu informieren. Der Anbieter kann zusätzlich Hinweise zur Struktur des Anlagenportfolios und zur Anlagestrategie geben.</P><P>(3) Bei Altersvorsorgeverträgen ist die Zusage des Anbieters aufzunehmen, dass mindestens die eingezahlten Beiträge und Altersvorsorgezulagen nach Abzug von Beitragsanteilen für eine eventuelle Zusatzabsicherung zu Beginn der Auszahlungsphase zur Verfügung stehen und für die Leistungserbringung genutzt werden.</P><P>(4) Bei Basisrentenverträgen kann der Anbieter eine Zusage aufnehmen, die der Zusage nach Absatz 3 entspricht. Auf einen Abzug von Beitragsanteilen zur Absicherung des Risikos der Erwerbsminderung oder zur Hinterbliebenenabsicherung ist hinzuweisen.</P><P>(5) Bei Basisrentenverträgen nach § 10 Absatz 1 Nummer 2 Buchstabe b Doppelbuchstabe bb des Einkommensteuergesetzes ist anzugeben, ob und inwiefern die Höhe der zugesagten Rente vom Alter des Vertragspartners bei Eintritt des Versicherungsfalls abhängt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR141300015BJNE000602119",
        "name": "§ 4",
        "title": "Wesentliche Bestandteile des Vertrags",
        "parent": null,
        "body": "<P>(1) Wesentliche Bestandteile des Vertrags im Sinne des § 7 Absatz 1 Satz 2 Nummer 6 des Gesetzes sind: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der geplante Vertragsbeginn,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Höhe und die Zahlungsweise des zu Vertragsbeginn geplanten laufenden Eigenbeitrags oder der zu Vertragsbeginn geplanten laufenden Rate in Euro,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Höhe und die Zahlungsweise einer geplanten einmaligen Einzahlung oder Tilgung zum Vertragsbeginn in Euro,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>der geplante Beginn der Auszahlungsphase und eventuelle Optionen auf einen früheren oder späteren Beginn der Auszahlungsphase sowie die geplante Dauer der Beitragszahlung oder Tilgungsleistung in Jahren und gegebenenfalls Monaten; dies gilt nicht für Basisrentenverträge nach § 10 Absatz 1 Nummer 2 Buchstabe b Doppelbuchstabe bb des Einkommensteuergesetzes,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>bei Basisrentenverträgen nach § 10 Absatz 1 Nummer 2 Buchstabe b Doppelbuchstabe bb des Einkommensteuergesetzes die geplante Rentenleistung,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Ausgestaltung der Altersleistung,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>bei Bausparverträgen und Altersvorsorgeverträgen nach § 1 Absatz 1a Satz 1 Nummer 3 des Gesetzes, die einen Bausparvertrag enthalten, die geplante Bausparsumme des Bausparvertrags sowie der voraussichtliche Zuteilungszeitpunkt und</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Möglichkeiten des Vertragspartners einer Beitragserhöhung, einer Beitragssenkung und einer Beitragsfreistellung.</LA></DD></DL></P><P>(2) Ist kein konkreter Beginn der Auszahlungsphase geplant, so ist den Angaben nach Absatz 1 Nummer 4 die Vollendung des 62. Lebensjahres des Vertragspartners als Beginn der Auszahlungsphase zugrunde zu legen. Der Vertragspartner ist in diesem Fall zusätzlich darüber zu informieren, dass kein konkreter Beginn der Auszahlungsphase vereinbart werden soll.</P><P>(3) Bei Bausparverträgen ist bei der Angabe nach Absatz 1 Nummer 4 von einer Beitragszahlungsdauer bis zum Erreichen des voraussichtlichen Zuteilungszeitpunkts, längstens jedoch bis zum Beginn der Auszahlungsphase, auszugehen, wenn der Vertragspartner nicht ausdrücklich etwas anderes bestimmt.</P><P>(4) Bei Darlehen und Altersvorsorgeverträgen im Sinne des § 1 Absatz 1a Satz 1 Nummer 3 des Gesetzes ist bei der Angabe nach Absatz 1 Nummer 4 von einer Dauer der Tilgungsleistung bis zum voraussichtlichen Zeitpunkt der vollständigen Darlehenstilgung auszugehen, wenn der Vertragspartner nicht ausdrücklich etwas anderes bestimmt.</P><P>(5) Sollen die tatsächlichen Vertragsdaten von den Daten im Produktinformationsblatt abweichen, muss der Anbieter dem Vertragspartner vor seiner Vertragserklärung ein neues Produktinformationsblatt ausstellen. Dies gilt nicht, wenn der Vertragsbeginn vom geplanten Vertragsbeginn um weniger als sechs Monate abweichen soll. In diesem Fall muss der Anbieter nur auf Wunsch des Vertragspartners ein neues Produktinformationsblatt ausstellen. § 7c des Gesetzes bleibt hiervon unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR141300015BJNE000702119",
        "name": "§ 5",
        "title": "Chancen-Risiko-Klassen",
        "parent": null,
        "body": "<P>(1) Altersvorsorge- und Basisrentenverträge sind nach § 7 Absatz 1 Satz 2 Nummer 7 des Gesetzes in Chancen-Risiko-Klassen (CRK) einzuordnen (Klassifizierung). Dies gilt nicht für Altersvorsorgeverträge in Form eines Darlehens, Altersvorsorgeverträge im Sinne des § 1 Absatz 1a Satz 1 Nummer 3 des Gesetzes und Basisrentenverträge nach § 10 Absatz 1 Nummer 2 Buchstabe b Doppelbuchstabe bb des Einkommensteuergesetzes.</P><P>(2) Die Klassifizierung erfolgt auf der Grundlage der Ergebnisse des Simulationsverfahrens nach § 3 Absatz 2 Satz 2 des Gesetzes in die CRK 1 bis 5, wobei CRK 1 die niedrigste und CRK 5 die höchste Chancen-Risiko-Klasse darstellt. Dabei ist für jede der vier Vertragslaufzeiten 12, 20, 30 und 40 Jahre eine Chancen-Risiko-Klasse zu ermitteln. Liegt eine der genannten Vertragslaufzeiten unterhalb der Mindestlaufzeit des angebotenen Tarifs, so muss für diese Vertragslaufzeit keine Chancen-Risiko-Klasse ermittelt werden. Ergibt sich nach der Ermittlung einer Chancen-Risiko-Klasse nach den Sätzen 1 und 2 und der Anwendung der weitergehenden Kriterien nach Absatz 4, dass für mindestens eine individuelle Vertragslaufzeit innerhalb der Laufzeitgruppen nach Satz 5 nicht alle Kriterien erfüllt sind, wird der Tarif in der betroffenen Laufzeitgruppe in die nächsthöhere Chancen-Risiko-Klasse eingeordnet, für die alle weitergehenden Kriterien erfüllt sind. Im Produktinformationsblatt ist bei einer geplanten Vertragslaufzeit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von höchstens 12 Jahren die Chancen-Risiko-Klasse auszuweisen, die für eine Vertragslaufzeit von 12 Jahren ermittelt wurde,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von mehr als 12 bis höchstens 20 Jahren die Chancen-Risiko-Klasse auszuweisen, die für eine Vertragslaufzeit von 20 Jahren ermittelt wurde,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">von mehr als 20 bis höchstens 30 Jahren die Chancen-Risiko-Klasse auszuweisen, die für eine Vertragslaufzeit von 30 Jahren ermittelt wurde, und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">von mehr als 30 Jahren die Chancen-Risiko-Klasse auszuweisen, die für eine Vertragslaufzeit von 40 Jahren ermittelt wurde.</LA></DD></DL></P><P>(3) Die Klassifizierung ist regelmäßig zu überprüfen. Der Anbieter kann innerhalb von sechs Monaten ab der Bekanntgabe <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der erstmaligen Klassifizierung oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Ergebnisses der Überprüfung</LA></DD></DL>den Verzicht auf weitere Überprüfungen nach Satz 1 beantragen, wenn er bei Stellung des Verzichtsantrags einen Zeitpunkt innerhalb von zwölf Monaten ab dem Zeitpunkt nach Nummer 1 oder Nummer 2 festlegt, ab dem auf der Basis der Klassifizierung keine neuen zertifizierten Altersvorsorge- und Basisrentenverträge vertrieben werden.</P><P>(4) Die für die Klassifizierung anzuwendenden weitergehenden Kriterien sowie der im Produktinformationsblatt zu verwendende Beschreibungstext der Chancen-Risiko-Klassen sind Bestandteil der Festlegung des Simulationsverfahrens. Die Kriterien und der Beschreibungstext werden mindestens auf den Internetseiten der Produktinformationsstelle Altersvorsorge veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR141300015BJNE000801119",
        "name": "§ 6",
        "title": "Effektiver Jahreszins",
        "parent": null,
        "body": "<P>(1) Bei Altersvorsorgeverträgen in Form eines Darlehens und bei Altersvorsorgeverträgen im Sinne des § 1 Absatz 1a Satz 1 Nummer 3 des Gesetzes sind die Gesamtkosten als jährlicher Prozentsatz des Kredits nach § 6 Absatz 1 der Preisangabenverordnung in der Fassung der Bekanntmachung vom 18. Oktober 2002 (BGBl. I S. 4197), die zuletzt durch Artikel 7 des Gesetzes vom 20. September 2013 (BGBl. I S. 3642) geändert worden ist, in der jeweils geltenden Fassung anzugeben. Für das Altersvorsorgevermögen, mit dem das Darlehen getilgt wird, ist der vertraglich garantierte Betrag dieses Vermögens zum voraussichtlichen Zeitpunkt der Darlehenstilgung anzusetzen.</P><P>(2) In die Berechnung des Prozentsatzes sind alle Kosten für den Vertragspartner einschließlich aller auf den Vertrag zu leistenden Altersvorsorgebeiträge einzubeziehen, es sei denn, die Kosten fallen unter eine Ausnahme des § 6 Absatz 4 der Preisangabenverordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR141300015BJNE000900000",
        "name": "§ 7",
        "title": "Kostenangabe",
        "parent": null,
        "body": "<P>(1) Bei der Kostenangabe nach § 7 Absatz 1 Satz 2 Nummer 9 des Gesetzes sind die Abschluss- und Vertriebskosten zusätzlich als Gesamtbetrag auszuweisen. Abschluss- und Vertriebskosten für eine geplante Einmalzahlung oder für eine geplante einmalige Tilgungsleistung zu Vertragsbeginn sind in den Gesamtbetrag nach Satz 1 einzurechnen, unabhängig davon, ob die Einzahlung auf einer Eigenleistung des Vertragspartners oder auf einer Kapitalübertragung aus einem anderen Vertrag beruht.</P><P>(2) Verwaltungskosten sind daneben zusätzlich als Jahresbetrag für das erste volle Vertragsjahr auf der Grundlage der im Produktinformationsblatt festgelegten Annahmen über den Vertragsverlauf und den Verteilungszeitraum auszuweisen.</P><P>(3) Die jeweiligen Geldbeträge sind in Euro anzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR141300015BJNE001002124",
        "name": "§ 8",
        "title": "Angaben zum Preis-Leistungs-Verhältnis",
        "parent": null,
        "body": "<P>Die Angaben zum Preis-Leistungs-Verhältnis nach § 7 Absatz 1 Satz 2 Nummer 10 des Gesetzes müssen Folgendes beinhalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das zu Vertragsbeginn garantierte Kapital, das zu Beginn der Auszahlungsphase für die Leistungserbringung in der Auszahlungsphase zur Verfügung steht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zu Vertragsbeginn garantierte monatliche Leistung ab Beginn der Auszahlungsphase als Gesamtbetrag und als Betrag pro 10 000 Euro des angesparten Kapitals; steht die garantierte monatliche Leistung noch nicht fest, sind die Gründe hierfür anzugeben und es ist auf Kosten hinzuweisen, die für die Verrentung des Kapitals und in der Auszahlungsphase anfallen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Minderung der Wertentwicklung des Vertrags bis zum Beginn der Auszahlungsphase durch Kosten in Prozentpunkten (Effektivkosten) bei einer Wertentwicklung nach § 10 Absatz 1,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Erläuterung der Effektivkosten nach Nummer 3,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">das zu Beginn der Auszahlungsphase nach Abzug der Kosten zur Verfügung stehende Kapital einschließlich Überschussanteilen, das sich bei den vorgegebenen Wertentwicklungen nach § 10 Absatz 2 unter Berücksichtigung der Beitragszusage nach § 1 Satz 1 Nummer 3 des Gesetzes sowie weiterer Leistungsversprechen ergibt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zu Beginn der Auszahlungsphase nach Abzug der Kosten berechnete monatliche Leistung einschließlich Überschussanteilen, die sich bei den vorgegebenen Wertentwicklungen nach § 10 Absatz 2 unter Berücksichtigung der Beitragszusage nach § 1 Satz 1 Nummer 3 des Gesetzes sowie weiterer Leistungsversprechen ergibt, sofern die Leistung bereits bezifferbar ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR141300015BJNE001100000",
        "name": "§ 9",
        "title": "Annahmen für die Angaben zum Preis-Leistungs-Verhältnis",
        "parent": null,
        "body": "<P>(1) Die Berechnungen für die Angaben nach den §§ 7, 8, 11 und 12 sind unter Berücksichtigung von Annahmen zur Entwicklung des Vertrags vorzunehmen. Die Annahmen zu den der Berechnung zugrunde liegenden Eigenbeiträgen und bei Altersvorsorgeverträgen zu den der Berechnung zugrunde liegenden Altersvorsorgezulagen sowie das Kindesalter, bis zu dem eine Kinderzulage berücksichtigt wird, sind entsprechend den Angaben des Vertragspartners, die er zu folgenden Punkten macht, zu treffen und auszuweisen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>geplante Beitragshöhe,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>geplante Einmalzahlung oder geplante einmalige Tilgungsleistung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>zu erwartende Zugehörigkeit zum zulageberechtigten Personenkreis und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>zu erwartende Kindergeldberechtigung.</LA></DD></DL></P><P>(2) Soll bei Bausparverträgen für die Berechnungen eine längere Beitragszahlungsdauer berücksichtigt werden als die nach § 4 Absatz 1 Nummer 4 angegebene, so ist die der Berechnung zugrunde gelegte Beitragszahlungsdauer ebenfalls auszuweisen.</P><P>(3) Bei der Berechnung ist zu unterstellen, dass die Zulagen jeweils am 15. Mai nach dem Beitragsjahr dem Vertrag gutgeschrieben werden. Zulagen, die nach dem Beginn der Auszahlungsphase zufließen, bleiben unberücksichtigt.</P><P>(4) Bei einer geplanten Beitragsdynamisierung sind der Anfangs- und der Endbeitrag in Euro anzugeben. Sofern der Endbeitrag noch nicht feststeht, ist statt der Angabe des Endbeitrags auf die Dynamisierung hinzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR141300015BJNE001203124",
        "name": "§ 10",
        "title": "Berechnungen für die Angaben zum Preis-Leistungs-Verhältnis",
        "parent": null,
        "body": "<P>(1) Den Berechnungen für die Angaben nach den §§ 7, 8 Nummer 3 sowie § 11 Absatz 1 sind in Abhängigkeit von den Chancen-Risiko-Klassen folgende jährliche Wertentwicklungen vor Abzug der Kosten zugrunde zu legen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für CRK 1: 2 Prozent</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für CRK 2: 3 Prozent,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für CRK 3: 4 Prozent,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">für CRK 4: 5 Prozent,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">für CRK 5: 6 Prozent.</LA></DD></DL></P><P>(2) Den Berechnungen für die Angaben nach § 8 Nummer 5 und 6 sind in Abhängigkeit von den Chancen-Risiko-Klassen jeweils die folgenden vier jährlichen Wertentwicklungen vor Abzug der Kosten zugrunde zu legen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für CRK 1: 1 Prozent, 1,5 Prozent, 2 Prozent und 3 Prozent,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für CRK 2: 0,5 Prozent, 2 Prozent, 3 Prozent und 4 Prozent,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für CRK 3: 0 Prozent, 2 Prozent, 4 Prozent und 5 Prozent,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">für CRK 4: –1 Prozent, 2 Prozent, 5 Prozent und 6 Prozent,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">für CRK 5: –2 Prozent, 2 Prozent, 6 Prozent und 8 Prozent.</LA></DD></DL></P><P>(3) In den Fällen, in denen die Wertentwicklung eines Vertrags von Vertragsbeginn an feststeht und bis zum Beginn der Auszahlungsphase unveränderbar ist, ist diese Wertentwicklung anstelle der Wertentwicklung nach Absatz 1 und der Wertentwicklungen nach Absatz 2 zu berücksichtigen. In den Fällen, in denen für Teile des Vertrags eine Wertentwicklung von Vertragsbeginn an feststeht und bis zum Beginn der Auszahlungsphase unveränderbar ist, ist die jeweils feststehende Wertentwicklung für diese Vertragsteile anstelle der Wertentwicklung nach Absatz 1 zu berücksichtigen. Für nicht betroffene Vertragsbestandteile gilt weiter Absatz 1. Voraussetzung ist in den Fällen nach Satz 1 oder Satz 2, dass eine feststehende Wertentwicklung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">unabhängig von Marktentwicklungen ist und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">als jährliche Wertentwicklung vor Abzug der Kosten im Sinne des Absatzes 1 verwendet werden kann.</LA></DD></DL>Die für die Berechnung verwendete Gesamtwertentwicklung des Vertrags ist auf dem Produktinformationsblatt auszuweisen.</P><P>(4) Ist das Erreichen einer nach Absatz 1 oder Absatz 3 vorgegebenen Wertentwicklung aufgrund vertraglicher Regelungen zu Ober- oder Untergrenzen ausgeschlossen, ist die Wertentwicklung zu berücksichtigen, die sich jeweils aus den vertraglichen Ober- oder Untergrenzen ergibt. Ist das Erreichen einer nach Absatz 2 vorgegebenen Wertentwicklung aufgrund vertraglicher Regelungen zu Ober- oder Untergrenzen ausgeschlossen, ist für diese Wertentwicklung keine Berechnung nach § 8 Nummer 5 und 6 vorzunehmen.</P><P>(5) Bei der Berechnung der Effektivkosten sind alle für den Vertrag anfallenden Kosten zu berücksichtigen. Die Produktinformationsstelle Altersvorsorge gibt die Methodik für die Berechnung der Effektivkosten vor. Die Methodik beinhaltet insbesondere die zu berücksichtigenden Kosten. Die Berechnungsmethodik wird veröffentlicht. Der Anbieter hat die Effektivkosten im Produktinformationsblatt zu erläutern.</P><P>(6) Für Produkte mit variablen Portfoliostrukturen sind maximale Kostensätze für die jeweils gültige Portfoliostruktur zu berücksichtigen.</P><P>(7) Die Beträge nach § 8 Nummer 1, 2, 5 und 6 sind in Euro anzugeben. Die Minderung der Wertentwicklung nach § 8 Nummer 3 ist auf zwei Nachkommastellen kaufmännisch zu runden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR141300015BJNE001300000",
        "name": "§ 11",
        "title": "Informationen zum Anbieterwechsel und zur Kündigung des Vertrags",
        "parent": null,
        "body": "<P>(1) Zum Anbieterwechsel und zur Kündigung des Vertrags nach § 7 Absatz 1 Satz 2 Nummer 13 des Gesetzes sind folgende Informationen zu geben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Wechselkosten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>jeweils für eine Vertragsdauer von 1, 5, 12, 20 und 30 Jahren, jedoch längstens bis zum Beginn der Auszahlungsphase <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Summe der geplanten Beiträge und Zulagen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>der Übertragungs- oder Auszahlungswert nach Minderung durch Kosten bei einer Wertentwicklung nach § 10 Absatz 1,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>das Verhältnis der unter den Buchstaben b und a genannten Werte zueinander in Prozent,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>ein Hinweis darauf, dass beim neuen Anbieter möglicherweise erneut Abschluss- und Vertriebskosten anfallen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>bei Altersvorsorgeverträgen ein Hinweis darauf, dass bei einer Kündigung mit Auszahlung die bisher gewährte Förderung zurückgezahlt werden muss, soweit keine wohnungswirtschaftliche Verwendung im Sinne des § 92a Absatz 1 Satz 1 des Einkommensteuergesetzes erfolgt.</LA></DD></DL></P><P>(2) Besteht ein Kündigungsrecht mit Auszahlungsmöglichkeit und ist der Wert nach Absatz 1 Nummer 2 Buchstabe b bei einer solchen Kündigung des Vertrags geringer als bei einem Anbieterwechsel, so ist dieser Wert anzugeben, andernfalls der Wert bei einem Anbieterwechsel.</P><P>(3) Ist bei Basisrentenverträgen oder bei Altersvorsorgeverträgen nach § 1 Absatz 1a des Gesetzes ein Anbieterwechsel ausgeschlossen, so ist darauf hinzuweisen. In diesem Fall müssen die Informationen nach Absatz 1 nicht gegeben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR141300015BJNE001400000",
        "name": "§ 12",
        "title": "Informationen bei Zusatzabsicherungen",
        "parent": null,
        "body": "<P>(1) Die zusätzlichen Angaben nach § 7 Absatz 1 Satz 3 des Gesetzes bei ergänzenden Absicherungen umfassen insbesondere: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Beitragsanteile für die ergänzende Absicherung in Euro,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Hinweise auf die im Vertrag enthaltenen Leistungsausschlüsse bei einer ergänzenden Absicherung der Berufsunfähigkeit, der verminderten Erwerbsfähigkeit oder der Dienstunfähigkeit oder bei einer zusätzlichen Absicherung von Hinterbliebenen sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Hinweise auf die Obliegenheiten, die bei Vertragsschluss, während der Laufzeit und bei Eintritt des Versicherungsfalls vom Vertragspartner zu beachten sind, sowie Hinweise auf die Rechtsfolgen einer Nichtbeachtung dieser Obliegenheiten.</LA></DD></DL></P><P>(2) Ergeben sich nach der Ausstellung des Produktinformationsblatts Leistungsausschlüsse, beispielsweise aufgrund einer danach vorgenommenen Risikoprüfung, so hat der Anbieter dem Vertragspartner ein neues Produktinformationsblatt auszustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR141300015BJNE001500000",
        "name": "§ 13",
        "title": "Form des Produktinformationsblatts",
        "parent": null,
        "body": "<P>(1) Das Produktinformationsblatt ist nach amtlich vorgeschriebenem Muster zu erstellen, das durch ein Schreiben des Bundesministeriums der Finanzen im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales und dem Bundesministerium der Justiz und für Verbraucherschutz im Bundessteuerblatt Teil I veröffentlicht wird.</P><P>(2) Es ist in deutscher, allgemeinverständlicher Sprache abzufassen. Die mitzuteilenden Informationen muss der Vertragspartner verstehen können, ohne dass er zusätzliche Dokumente heranziehen muss. Sie müssen eindeutig und dürfen nicht irreführend sein. Werbende Inhalte sind im Produktinformationsblatt unzulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR141300015BJNE001602119",
        "name": "§ 14",
        "title": "Muster-Produktinformationsblatt",
        "parent": null,
        "body": "<P>(1) Im Muster-Produktinformationsblatt sind statt der individuellen Werte nach § 7 Absatz 4 des Gesetzes die folgenden Annahmen zugrunde zu legen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Vertragslaufzeit von 12, 20, 30 und 40 Jahren mit einem Vertragsbeginn am 1. Januar,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Beginn der Auszahlungsphase mit Vollendung des 67. Lebensjahres sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Basisrentenverträgen eine monatliche Beitragszahlung von 100 Euro und bei Altersvorsorgeverträgen folgende Beträge: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine monatliche Beitragszahlung oder Tilgungsleistung in Höhe von einem Zwölftel der Differenz aus 1 200 Euro und der Grundzulage nach § 84 Satz 1 des Einkommensteuergesetzes, wobei das Ergebnis auf volle Euro zu runden ist, und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine jährliche Grundzulage nach § 84 Satz 1 des Einkommensteuergesetzes, die am 15. Mai nach dem Beitragsjahr gezahlt wird;</LA></DD></DL>Zulagen, die nach dem Beginn der Auszahlungsphase zufließen, bleiben unberücksichtigt.</LA></DD></DL>Lässt der Altersvorsorge- oder Basisrentenvertrag in der Ansparphase ausschließlich eine Einmalbeitragszahlung und keine laufende Zahlung zu, so sind statt der monatlichen Beitragszahlungen nach Satz 1 Nummer 3 folgende Annahmen zugrunde zu legen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einer Vertragslaufzeit von 12 Jahren ein Einmalbeitrag von 14 400 Euro,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einer Vertragslaufzeit von 20 Jahren ein Einmalbeitrag von 24 000 Euro,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einer Vertragslaufzeit von 30 Jahren ein Einmalbeitrag von 36 000 Euro und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einer Vertragslaufzeit von 40 Jahren ein Einmalbeitrag von 48 000 Euro.</LA></DD></DL>Bei Altersvorsorgeverträgen ist zusätzlich eine einmalig gezahlte Grundzulage nach § 84 Satz 1 des Einkommensteuergesetzes, die am 15. Mai nach dem Beitragsjahr gezahlt wird, anzunehmen.</P><P>(2) Für Laufzeiten unterhalb der Mindestlaufzeit des angebotenen Tarifs muss kein Muster-Produktinformationsblatt erstellt werden. In den verbleibenden Muster-Produktinformationsblättern für diesen Tarif ist auf die Mindestlaufzeit und die dadurch bedingte Nichterstellung des betreffenden Muster-Produktinformationsblatts hinzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR141300015BJNE001700000",
        "name": "§ 15",
        "title": "Information vor der Auszahlungsphase des Altersvorsorgevertrags",
        "parent": null,
        "body": "<P>Der Anbieter hat den Vertragspartner nach Maßgabe des § 7b Absatz 1 Satz 1 Nummer 1 des Gesetzes über Folgendes schriftlich zu informieren: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Datum des Beginns der Auszahlungsphase sowie das Alter des Vertragspartners zu diesem Zeitpunkt in Jahren und gegebenenfalls Monaten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das garantierte Kapital zu Beginn der Auszahlungsphase,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die garantierte monatliche Leistung zu Beginn der Auszahlungsphase,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Form der Auszahlung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>ob und wie eine Dynamisierung der monatlichen Leistungen erfolgt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die angenommene monatliche Leistung zu Beginn der Auszahlungsphase nach Abzug der Kosten,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>die Höhe der Prämie für eine Verrentung nach Beginn der Auszahlungsphase.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR141300015BJNE001801119",
        "name": "§ 16",
        "title": "Berechnungen für die Information vor der Auszahlungsphase des Altersvorsorgevertrags",
        "parent": null,
        "body": "<P>(1) Den Berechnungen für die Angaben nach § 15 sind folgende Werte zugrunde zu legen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Summe der bis zum Tag der Erstellung der Information dem Vertrag gutgeschriebenen Einzahlungen und Zulagen sowie die darauf entfallenden Erträge und Wertsteigerungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Summe der bis zum Beginn der Auszahlungsphase erwarteten Einzahlungen und Zulagen sowie die darauf entfallenden angenommenen Erträge und Wertsteigerungen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beitragszusage nach § 1 Absatz 1 Satz 1 Nummer 3 des Gesetzes sowie weitere Leistungsversprechen und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">alle für den Vertrag bis zum Beginn der Auszahlungsphase erwarteten anfallenden Kosten.</LA></DD></DL></P><P>(2) Die Beträge nach § 15 Nummer 2, 3, 6 und 7 sind in Euro anzugeben.</P><P>(3) Abweichungen beim garantierten Kapital und bei der garantierten monatlichen Leistung zu Beginn der Auszahlungsphase von den Angaben nach § 15 Nummer 2 und 3 sind zulasten des Vertragspartners nur zulässig, sofern sie auf folgenden Gründen beruhen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">gesetzlichen Änderungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">höchstrichterlicher Rechtsprechung oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Änderungen, die die Höhe der erwarteten Einzahlungen und Zulagen oder den Beginn der Auszahlungsphase betreffen.</LA></DD></DL>Weicht der tatsächliche Wert zu Beginn der Auszahlungsphase von der Angabe nach § 15 Nummer 6 ab, ist dies nur zulässig, sofern die Abweichung auf Gründen nach Satz 1 beruht oder sofern Wertsteigerungen, Erträge oder Bewertungsreserven von der Höhe abweichen, die zum Zeitpunkt der Erstellung der Information erwartet wurde.</P><P>(4) Bei Verträgen, die ab dem in § 14 Absatz 6 Satz 2 des Gesetzes genannten Anwendungszeitpunkt abgeschlossen worden sind, ist für die Angabe der in der Auszahlungsphase anfallenden Kosten nach § 7b Absatz 1 Satz 1 Nummer 2 des Gesetzes eine Aufstellung der Kosten nach § 2a des Gesetzes getrennt für jeden Gliederungspunkt vorzusehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR141300015BJNE001900000",
        "name": "§ 17",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Januar 2017 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
