{
  "data": {
    "type": "law",
    "id": "BJNR454400002",
    "firstPublished": "2002-12-17",
    "sourceTimestamp": "20210311212535",
    "titleShort": "Altersvorsorge-Durchführungsverordnung",
    "titleLong": "Verordnung zur Durchführung der steuerlichen Vorschriften des Einkommensteuergesetzes zur Altersvorsorge und zum Rentenbezugsmitteilungsverfahren sowie zum weiteren Datenaustausch mit der zentralen Stelle",
    "abbreviation": "AltvDV",
    "slug": "altvdv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2002, 4544",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 28.2.2005 I 487;",
        "category": "Neuf"
      },
      {
        "comment": "Zuletzt geändert durch Art. 12 G v. 11.2.2021 I 154",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 20.12.2002 +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 1 Nr. 1 V v. 8.1.2009 I 31 mWv 16.1.2009 u. d. Art. 3 Nr. 1 G v. 16.7.2009 I 1959 mWv 23.7.2009</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR454400002BJNG000102308",
        "name": "Abschnitt 1",
        "title": "Grundsätze der Datenübermittlung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR454400002BJNE000111126",
        "name": "§ 1",
        "title": "Datensätze",
        "parent": {
          "type": "heading",
          "id": "BJNR454400002BJNG000102308"
        },
        "body": "<P>(1) Eine Übermittlung von Daten nach <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 10 Absatz 2a, 2b und 4b, den §§ 10a, 22a oder Abschnitt XI des Einkommensteuergesetzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 32b Absatz 3 des Einkommensteuergesetzes, soweit auf § 22a des Einkommensteuergesetzes verwiesen wird, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">dieser Verordnung</LA></DD></DL>sowie eine nach diesen Vorschriften bestehende Anzeige- und Mitteilungspflicht zwischen den am Verfahren Beteiligten erfolgen in Form eines amtlich vorgeschriebenen Datensatzes.</P><P>(2) Absatz 1 gilt nicht für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mitteilungen an den Zulageberechtigten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mitteilungen des Zulageberechtigten nach § 10a oder Abschnitt XI des Einkommensteuergesetzes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anzeigen nach den §§ 5 und 13 oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mitteilungen nach den §§ 6, 10 Absatz 2 Satz 2 und § 11 Absatz 1 und 3.</LA></DD></DL>Wird die Mitteilung nach § 11 Abs. 1 und 3 über die zentrale Stelle übermittelt, ist Absatz 1 anzuwenden. Die Mitteilung des Anbieters an den Zulageberechtigten nach § 90 Abs. 1 Satz 3 des Einkommensteuergesetzes kann mit der Bescheinigung nach § 92 des Einkommensteuergesetzes erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR454400002BJNE000210126",
        "name": "§ 2",
        "title": "Technisches Übermittlungsformat",
        "parent": {
          "type": "heading",
          "id": "BJNR454400002BJNG000102308"
        },
        "body": "<P>(1) Die Datensätze sind im XML-Format zu übermitteln.</P><P>(2) Der codierte Zeichensatz für eine nach § 10a oder Abschnitt XI des Einkommensteuergesetzes oder nach einer im Abschnitt 2 dieser Verordnung vorzunehmenden Datenübermittlung hat vorbehaltlich der Sätze 2 und 3 den Anforderungen der DIN 66303, Ausgabe Juni 2000, zu entsprechen. Die zentrale Stelle kann für einzelne oder alle Datensätze die Verwendung eines anderen Zeichensatzes und die dafür erforderliche Codierung bestimmen. Der Zeitpunkt der erstmaligen Verwendung wird mindestens sechs Monate vorher durch das Bundesministerium der Finanzen im Bundessteuerblatt bekannt gegeben.</P><P>(3) Der codierte Zeichensatz für eine Datenübermittlung nach <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 10 Absatz 2a, 2b und 4b oder § 22a des Einkommensteuergesetzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 32b Absatz 3 des Einkommensteuergesetzes, soweit auf § 22a des Einkommensteuergesetzes verwiesen wird, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Abschnitten 3 und 4 dieser Verordnung</LA></DD></DL>hat vorbehaltlich des Satzes 2 den Anforderungen der ISO/IEC 8859-15, Ausgabe März 1999, zu entsprechen. Absatz 2 Satz 2 und 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR454400002BJNE003000308",
        "name": "§ 2a",
        "title": "DIN- und ISO/IEC-Normen",
        "parent": {
          "type": "heading",
          "id": "BJNR454400002BJNG000102308"
        },
        "body": "<P>DIN- und ISO/IEC-Normen, auf die in dieser Verordnung verwiesen wird, sind im Beuth-Verlag GmbH, Berlin und Köln, erschienen und beim Deutschen Patent- und Markenamt in München archivmäßig gesichert niedergelegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR454400002BJNE000303308",
        "name": "§ 3",
        "title": "Verfahren der Datenübermittlung, Schnittstellen",
        "parent": {
          "type": "heading",
          "id": "BJNR454400002BJNG000102308"
        },
        "body": "<P>(1) Die Übermittlung der Datensätze hat durch Datenfernübertragung zu erfolgen.</P><P>(1a) Bei der elektronischen Übermittlung sind die für den jeweiligen Besteuerungszeitraum oder -zeitpunkt bestimmten Schnittstellen ordnungsgemäß zu bedienen. Die für die Datenübermittlung erforderlichen Schnittstellen und die dazugehörige Dokumentation werden über das Internet in einem geschützten Bereich der zentralen Stelle zur Verfügung gestellt.</P><P>(2) Werden Mängel festgestellt, die eine ordnungsgemäße Übernahme der Daten beeinträchtigen, kann die Übernahme der Daten abgelehnt werden. Der Absender ist über die Mängel zu unterrichten.</P><P>(3) Die technischen Einrichtungen für die Datenübermittlung stellt jede übermittelnde Stelle für ihren Bereich bereit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR454400002BJNE000403124",
        "name": "§ 4",
        "title": "Übermittlung durch Datenfernübertragung",
        "parent": {
          "type": "heading",
          "id": "BJNR454400002BJNG000102308"
        },
        "body": "<P>(1) Bei der Datenfernübertragung sind dem jeweiligen Stand der Technik entsprechende Maßnahmen zur Sicherstellung von Datenschutz und Datensicherheit zu treffen, die insbesondere die Vertraulichkeit und Unversehrtheit der Daten sowie die Authentifizierung der übermittelnden und empfangenden Stelle gewährleisten. Bei der Nutzung allgemein zugänglicher Netze sind Verschlüsselungsverfahren zu verwenden. Die zentrale Stelle bestimmt das einzusetzende Verschlüsselungsverfahren, das dem jeweiligen Stand der Technik entsprechen muss.</P><P>(2) Die zentrale Stelle bestimmt den zu nutzenden Übertragungsweg. Hierbei soll der Übertragungsweg zugelassen werden, der von den an der Datenübermittlung Beteiligten gewünscht wird.</P><P>(3) (weggefallen)</P><P>(4) Hat die mitteilungspflichtige Stelle einen Auftragnehmer im Sinne des § 87d der Abgabenordnung mit der Datenübermittlung beauftragt, gilt der Auftragnehmer als Empfangsbevollmächtigter für Mitteilungen der zentralen Stelle an den Auftraggeber, solange dieser nicht widerspricht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR454400002BJNE000510124",
        "name": "§ 5",
        "title": "Identifikation der am Verfahren Beteiligten",
        "parent": {
          "type": "heading",
          "id": "BJNR454400002BJNG000102308"
        },
        "body": "<P>(1) Der Anbieter, die zuständige Stelle und die Familienkassen haben der zentralen Stelle auf Anforderung anzuzeigen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kundenart,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Namen und die Anschrift,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit erforderlich die E-Mail-Adresse,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Telefon- und soweit vorhanden die Telefaxnummer,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Betriebsnummer und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Art der Verbindung.</LA></DD></DL></P><P>(2) Der Anbieter hat zusätzlich zu den in Absatz 1 aufgeführten Angaben eine Zertifizierungsnummer sowie die Bankverbindung, über welche die Zulagenzahlungen abgewickelt werden sollen, anzuzeigen. Hat der Anbieter ausschließlich Daten nach § 10 Absatz 2a, 2b und 4b des Einkommensteuergesetzes zu übermitteln, ist die Angabe der Bankverbindung nicht erforderlich.</P><P>(2a) Die Familienkassen haben zusätzlich zu den in Absatz 1 aufgeführten Angaben eine von ihnen im Außenverhältnis gegenüber dem Kindergeldempfänger verwendete Kurzbezeichnung der Familienkasse anzuzeigen.</P><P>(3) Im Fall der Beauftragung eines Auftragnehmers (§ 87d der Abgabenordnung) hat der Auftraggeber der zentralen Stelle auch die in Absatz 1 genannten Daten des Auftragnehmers anzuzeigen. Eine Mandanten- oder Institutionsnummer des Beteiligten beim Auftragnehmer ist ebenfalls anzuzeigen.</P><P>(4) Die am Verfahren Beteiligten (übermittelnde Stellen und ihre Auftragnehmer) erhalten von der zentralen Stelle eine Kundennummer und ein Passwort, die den Zugriff auf den geschützten Bereich des Internets der zentralen Stelle ermöglichen.</P><P>(5) Jede Änderung der in den Absätzen 1 bis 3 genannten Daten ist der zentralen Stelle von dem am Verfahren Beteiligten unter Angabe der Kundennummer (Absatz 4) unverzüglich anzuzeigen.</P><P>(6) Die Absätze 1 und 3 bis 5 gelten für die mitteilungspflichtigen Stellen im Sinne des § 10 Absatz 2a, 2b und 4b, § 22a Absatz 1 Satz 1 und § 32b Absatz 3 des Einkommensteuergesetzes entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR454400002BJNG000601308",
        "name": "Abschnitt 2",
        "title": "Vorschriften zur Altersvorsorge nach § 10a oder Abschnitt XI des Einkommensteuergesetzes",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR454400002BJNG000202308",
        "name": "Unterabschnitt 1",
        "title": "Mitteilungs- und Anzeigepflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR454400002BJNG000601308"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR454400002BJNE000603119",
        "name": "§ 6",
        "title": "Mitteilungspflichten des Arbeitgebers",
        "parent": {
          "type": "heading",
          "id": "BJNR454400002BJNG000202308"
        },
        "body": "<P>(1) Der Arbeitgeber hat der Versorgungseinrichtung (Pensionsfonds, Pensionskasse, Direktversicherung), die für ihn die betriebliche Altersversorgung durchführt, spätestens zwei Monate nach Ablauf des Kalenderjahres oder nach Beendigung des Dienstverhältnisses im Laufe des Kalenderjahres mitzuteilen, in welcher Höhe die für den einzelnen Arbeitnehmer geleisteten Beiträge individuell besteuert wurden. Die Mitteilungspflicht des Arbeitgebers kann durch einen Auftragnehmer wahrgenommen werden.</P><P>(2) Eine Mitteilung nach Absatz 1 kann unterbleiben, wenn die Versorgungseinrichtung dem Arbeitgeber mitgeteilt hat, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie die Höhe der individuell besteuerten Beiträge bereits kennt oder aus den bei ihr vorhandenen Daten feststellen kann oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Förderung nach § 10a oder Abschnitt XI des Einkommensteuergesetzes nicht möglich ist.</LA></DD></DL></P><P>(3) Der Arbeitnehmer kann gegenüber der Versorgungseinrichtung für die individuell besteuerten Beiträge insgesamt auf die Förderung nach § 10a oder Abschnitt XI des Einkommensteuergesetzes verzichten; der Verzicht kann für die Zukunft widerrufen werden.</P><P>(4) Soweit eine Mitteilung nach Absatz 1 unterblieben ist und die Voraussetzungen des Absatzes 2 Nr. 1 nicht vorliegen oder der Arbeitnehmer nach Absatz 3 verzichtet hat, hat die Versorgungseinrichtung davon auszugehen, dass es sich nicht um Altersvorsorgebeiträge im Sinne des § 82 Abs. 2 des Einkommensteuergesetzes handelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR454400002BJNE000705308",
        "name": "§ 7",
        "title": "Besondere Mitteilungspflichten der zuständigen Stelle",
        "parent": {
          "type": "heading",
          "id": "BJNR454400002BJNG000202308"
        },
        "body": "<P>(1) Beantragt ein Steuerpflichtiger, der zu dem in § 10a Abs. 1 Satz 1 zweiter Halbsatz des Einkommensteuergesetzes bezeichneten Personenkreis gehört, über die für ihn zuständige Stelle (§ 81a des Einkommensteuergesetzes) eine Zulagenummer (§ 10a Abs. 1a des Einkommensteuergesetzes), übermittelt die zuständige Stelle die Angaben des Steuerpflichtigen an die zentrale Stelle. Für Empfänger einer Versorgung im Sinne des § 10a Abs. 1 Satz 4 des Einkommensteuergesetzes gilt Satz 1 entsprechend.</P><P>(2) Hat der Steuerpflichtige die nach § 10a Abs. 1 Satz 1 zweiter Halbsatz des Einkommensteuergesetzes erforderliche Einwilligung erteilt, hat die zuständige Stelle die Zugehörigkeit des Steuerpflichtigen zum begünstigten Personenkreis für das Beitragsjahr zu bestätigen und die für die Ermittlung des Mindesteigenbeitrags und für die Gewährung der Kinderzulage erforderlichen Daten an die zentrale Stelle zu übermitteln. Sind für ein Beitragsjahr oder für das vorangegangene Kalenderjahr mehrere zuständige Stellen nach § 91 Abs. 2 des Einkommensteuergesetzes zur Meldung der Daten nach § 10a Abs. 1 Satz 1 zweiter Halbsatz des Einkommensteuergesetzes verpflichtet, meldet jede zuständige Stelle die Daten für den Zeitraum, für den jeweils das Beschäftigungs-, Amts- oder Dienstverhältnis bestand und auf den sich jeweils die zu übermittelnden Daten beziehen. Gehört der Steuerpflichtige im Beitragsjahr nicht mehr zum berechtigten Personenkreis im Sinne des § 10a Abs. 1 Satz 1 zweiter Halbsatz des Einkommensteuergesetzes oder ist er nicht mehr Empfänger einer Versorgung im Sinne des § 10a Abs. 1 Satz 4 des Einkommensteuergesetzes oder hat er im Beitragsjahr erstmalig einen Altersvorsorgevertrag (§ 82 Abs. 1 des Einkommensteuergesetzes) abgeschlossen, hat die zuständige Stelle die für die Ermittlung des Mindesteigenbeitrags erforderlichen Daten an die zentrale Stelle zu übermitteln, wenn ihr eine Einwilligung des Steuerpflichtigen vorliegt. Sind die zuständige Stelle und die Familienkasse verschiedenen juristischen Personen zugeordnet, entfällt die Meldung der kinderbezogenen Daten nach Satz 1. In den anderen Fällen kann eine Übermittlung der Kinderdaten durch die zuständige Stelle entfallen, wenn sichergestellt ist, dass die Familienkasse die für die Gewährung der Kinderzulage erforderlichen Daten an die zentrale Stelle übermittelt oder ein Datenabgleich (§ 91 Abs. 1 Satz 1 erster Halbsatz des Einkommensteuergesetzes) erfolgt.</P><P>(3) Hat die zuständige Stelle die für die Gewährung der Kinderzulage erforderlichen Daten an die zentrale Stelle übermittelt (§ 91 Abs. 2 des Einkommensteuergesetzes) und wird für diesen gemeldeten Zeitraum das Kindergeld insgesamt zurückgefordert, hat die zuständige Stelle dies der zentralen Stelle bis zum 31. März des Kalenderjahres, das dem Kalenderjahr der Rückforderung folgt, mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR454400002BJNE000802308",
        "name": "§ 8",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR454400002BJNG000202308"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR454400002BJNE000903308",
        "name": "§ 9",
        "title": "Besondere Mitteilungspflicht der Familienkasse",
        "parent": {
          "type": "heading",
          "id": "BJNR454400002BJNG000202308"
        },
        "body": "<P>Hat die zuständige Familienkasse der zentralen Stelle die Daten für die Gewährung der Kinderzulage übermittelt und wird für diesen gemeldeten Zeitraum das Kindergeld insgesamt zurückgefordert, hat die Familienkasse dies der zentralen Stelle unverzüglich mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR454400002BJNE001006124",
        "name": "§ 10",
        "title": "Besondere Mitteilungspflichten des Anbieters",
        "parent": {
          "type": "heading",
          "id": "BJNR454400002BJNG000202308"
        },
        "body": "<P>(1) Der Anbieter hat die vom Antragsteller im Zulageantrag anzugebenden Daten sowie die Mitteilungen nach § 89 Abs. 1 Satz 5 des Einkommensteuergesetzes zu erfassen und an die zentrale Stelle zu übermitteln. Erfolgt eine Datenübermittlung nach § 89 Abs. 3 des Einkommensteuergesetzes, gilt Satz 1 entsprechend.</P><P>(2) Der Anbieter hat einen ihm bekannt gewordenen Tatbestand des § 95 Absatz 1 des Einkommensteuergesetzes der zentralen Stelle mitzuteilen. Wenn dem Anbieter ausschließlich eine Anschrift des Zulageberechtigten außerhalb der Mitgliedstaaten der Europäischen Union und der Staaten, auf die das Abkommen über den Europäischen Wirtschaftsraum (EWR-Abkommen) anwendbar ist, bekannt ist, teilt er dies der zentralen Stelle mit.</P><P>(3) Der Anbieter hat der zentralen Stelle die Zahlung des nach § 90 Abs. 3 Satz 3 des Einkommensteuergesetzes abzuführenden Rückforderungsbetrages und des nach § 94 Abs. 1 Satz 3 des Einkommensteuergesetzes abzuführenden Rückzahlungsbetrages, jeweils bezogen auf den Zulageberechtigten, sowie die Zahlung von ihm geschuldeter Verspätungs- oder Säumniszuschläge mitzuteilen.</P><P>(4) Der Zulageberechtigte kann gegenüber seinem Anbieter erklären, dass er eine steuerliche Berücksichtigung seiner an den Anbieter entrichteten Altersvorsorgebeiträge für den jeweiligen Vertrag bei der Ermittlung der abziehbaren Sonderausgaben nach § 10a des Einkommensteuergesetzes durch die Finanzbehörden nicht beabsichtigt. Liegt dem Anbieter eine Erklärung nach Satz 1 vor, hat er ab dem 1. Januar 2022 ein gesondertes Merkmal in der Meldung nach § 10a Absatz 5 des Einkommensteuergesetzes aufzunehmen. Die Erklärung gilt ab dem Veranlagungsjahr, das dem Jahr folgt, in welchem die Erklärung gegenüber dem Anbieter abgegeben wird. Die Erklärung kann widerrufen werden; Satz 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR454400002BJNE001110360",
        "name": "§ 11",
        "title": "Anbieterwechsel",
        "parent": {
          "type": "heading",
          "id": "BJNR454400002BJNG000202308"
        },
        "body": "<P>(1) Im Fall der Übertragung von Altersvorsorgevermögen nach § 1 Abs. 1 Satz 1 Nr. 10 Buchstabe b des Altersvorsorgeverträge-Zertifizierungsgesetzes sowie in den Fällen des § 93 Abs. 1 Satz 4 Buchstabe c, Abs. 1a Satz 1 oder Abs. 2 Satz 2 und 3 des Einkommensteuergesetzes hat der Anbieter des bisherigen Vertrags dem Anbieter des neuen Vertrags die in § 92 des Einkommensteuergesetzes genannten Daten einschließlich der auf den Zeitpunkt der Übertragung fortgeschriebenen Beträge im Sinne des § 19 Abs. 1 und 2 mitzuteilen. Dies gilt auch bei einer Übertragung von ausschließlich ungefördertem Altersvorsorgevermögen, die mit einer Übertragung nach § 93 Absatz 1a Satz 1 des Einkommensteuergesetzes vergleichbar ist. Bei der Übermittlung hat er die bisherige Vertragsnummer, die Zertifizierungsnummer und die Anbieternummer anzugeben. Der Anbieter des bisherigen Vertrags kann die Mitteilung nach Satz 1 über die zentrale Stelle dem Anbieter des neuen Vertrags übermitteln. Die zentrale Stelle leitet die Mitteilung ohne inhaltliche Prüfung an den Anbieter des neuen Vertrags. Der Anbieter des bisherigen Vertrags hat den Anbieter des neuen Vertrags über eine Abweisung eines Datensatzes nach § 12 Abs. 1 Satz 3 oder 4 unverzüglich zu unterrichten.</P><P>(2) Wird das Altersvorsorgevermögen im laufenden Beitragsjahr vollständig auf einen neuen Anbieter übertragen, ist dieser Anbieter zur Ausstellung der Bescheinigung nach § 92 des Einkommensteuergesetzes sowie zur Übermittlung der Daten nach § 10a Abs. 5 des Einkommensteuergesetzes an die zentrale Stelle für das gesamte Beitragsjahr verpflichtet.</P><P>(3) Bei Übertragungen von Altersvorsorgevermögen nach Absatz 1 Satz 1 oder Satz 2 haben der Anbieter des bisherigen Vertrags sowie der Anbieter des neuen Vertrags die Übertragung der zentralen Stelle mitzuteilen. Bei einer Übertragung von gefördertem Altersvorsorgevermögen nach § 82 Absatz 1 Satz 4 des Einkommensteuergesetzes hat der Anbieter des neuen Vertrags dies der zentralen Stelle ergänzend mitzuteilen. Bei einer Übertragung von Altersvorsorgevermögen nach § 93 Absatz 1a Satz 2 des Einkommensteuergesetzes oder bei einer Übertragung von ausschließlich ungefördertem Altersvorsorgevermögen, die mit einer Übertragung nach § 93 Absatz 1a Satz 2 des Einkommensteuergesetzes vergleichbar ist, hat der Anbieter des bisherigen Vertrags die Übertragung der zentralen Stelle mitzuteilen. Bei einer Übertragung nach § 93 Absatz 1a Satz 1 oder Satz 2 des Einkommensteuergesetzes oder bei einer Übertragung von ausschließlich ungefördertem Altersvorsorgevermögen, die mit einer Übertragung nach § 93 Absatz 1a Satz 1 oder Satz 2 des Einkommensteuergesetzes vergleichbar ist, hat der Anbieter des bisherigen Vertrags der zentralen Stelle außerdem die vom Familiengericht angegebene Ehezeit oder die Lebenspartnerschaftszeit mitzuteilen.</P><P>(4) Wird Altersvorsorgevermögen auf Grund vertraglicher Vereinbarung nur teilweise auf einen anderen Vertrag übertragen, gehen Zulagen, Beiträge und Erträge anteilig auf den neuen Vertrag über. Die Absätze 1 und 3 gelten entsprechend.</P><P>(5) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR454400002BJNE001203308",
        "name": "§ 12",
        "title": "Besondere\nMitteilungspflichten der\nzentralen Stelle gegenüber dem Anbieter",
        "parent": {
          "type": "heading",
          "id": "BJNR454400002BJNG000202308"
        },
        "body": "<P>(1) Die zentrale Stelle hat dem Anbieter das Ermittlungsergebnis (§ 90 Abs. 1 Satz 1 des Einkommensteuergesetzes) mitzuteilen. Die Mitteilung steht unter dem Vorbehalt der Nachprüfung (§ 164 der Abgabenordnung). Das Ermittlungsergebnis kann auch durch Abweisung des nach § 89 Abs. 2 des Einkommensteuergesetzes übermittelten Datensatzes, der um eine in dem vom Bundesministerium der Finanzen veröffentlichten Fehlerkatalog besonders gekennzeichnete Fehlermeldung ergänzt wird, übermittelt werden. Ist der Datensatz nach § 89 Abs. 2 des Einkommensteuergesetzes auf Grund von unzureichenden oder fehlerhaften Angaben des Zulageberechtigten abgewiesen sowie um eine Fehlermeldung ergänzt worden und werden die Angaben innerhalb der Antragsfrist des § 89 Abs. 1 Satz 1 des Einkommensteuergesetzes von dem Zulageberechtigten an den Anbieter nicht nachgereicht, gilt auch diese Abweisung des Datensatzes als Übermittlung des Ermittlungsergebnisses.</P><P>(2) Die zentrale Stelle hat dem Anbieter die Auszahlung der Zulage nach § 90 Abs. 2 Satz 1 des Einkommensteuergesetzes und § 15, jeweils bezogen auf den Zulageberechtigten, mitzuteilen. Mit Zugang der Mitteilung nach Satz 1 entfällt der Vorbehalt der Nachprüfung der Mitteilung nach Absatz 1 Satz 2. Die zentrale Stelle kann eine Mahnung (§ 259 der Abgabenordnung) nach amtlich vorgeschriebenem Datensatz an den Anbieter übermitteln.</P><P>(3) Wird der Rückzahlungsbetrag nach § 95 Abs. 3 Satz 1 des Einkommensteuergesetzes erlassen, hat die zentrale Stelle dies dem Anbieter mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR454400002BJNE001303308",
        "name": "§ 13",
        "title": "Anzeigepflichten des Zulageberechtigten",
        "parent": {
          "type": "heading",
          "id": "BJNR454400002BJNG000202308"
        },
        "body": "<P>(1) (weggefallen)</P><P>(2) Liegt ein Tatbestand des § 95 Absatz 1 des Einkommensteuergesetzes vor, hat der Zulageberechtigte dies dem Anbieter auch dann anzuzeigen, wenn aus dem Vertrag bereits Leistungen bezogen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR454400002BJNG000302308",
        "name": "Unterabschnitt 2",
        "title": "Ermittlung, Festsetzung, Auszahlung, Rückforderung und Rückzahlung der Zulagen",
        "parent": {
          "type": "heading",
          "id": "BJNR454400002BJNG000601308"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR454400002BJNE001407377",
        "name": "§ 14",
        "title": "Nachweis der Rentenversicherungspflicht und der Höhe der maßgebenden Einnahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR454400002BJNG000302308"
        },
        "body": "<P>(1) Weichen die Angaben des Zulageberechtigten zur Rentenversicherungspflicht oder zu den beitragspflichtigen Einnahmen oder zu der bezogenen Rente wegen voller Erwerbsminderung oder Erwerbsunfähigkeit im Sinne des Sechsten Buches Sozialgesetzbuch - Gesetzliche Rentenversicherung - in der Fassung der Bekanntmachung vom 19. Februar 2002 (BGBl. I S. 754, 1404, 3384), zuletzt geändert durch Artikel 5 des Gesetzes vom 23. Juli 2002 (BGBl. I S. 2787), in der jeweils geltenden Fassung von den nach § 91 Abs. 1 Satz 1 des Einkommensteuergesetzes übermittelten Angaben des zuständigen Sozialversicherungsträgers ab, sind für den Nachweis der Rentenversicherungspflicht oder die Berechnung des Mindesteigenbeitrags die Angaben des zuständigen Sozialversicherungsträgers maßgebend. Für die von der landwirtschaftlichen Alterskasse übermittelten Angaben gilt Satz 1 entsprechend. Wird abweichend vom tatsächlich erzielten Entgelt oder vom Zahlbetrag der Entgeltersatzleistung ein höherer Betrag als beitragspflichtige Einnahmen im Sinne des § 86 Abs. 1 Satz 2 Nr. 1 des Einkommensteuergesetzes berücksichtigt und stimmen der vom Zulageberechtigten angegebene und der bei dem zuständigen Sozialversicherungsträger ermittelte Zeitraum überein, ist Satz 1 insoweit nicht anzuwenden. Im Festsetzungsverfahren ist dem Zulageberechtigten Gelegenheit zu geben, eine Klärung mit dem Sozialversicherungsträger herbeizuführen.</P><P>(2) Liegt der zentralen Stelle eine Bestätigung der zuständigen Stelle über die Zugehörigkeit des Zulageberechtigten zu dem in § 10a Abs. 1 Satz 1 Nr. 1 bis 5 und Satz 4 des Einkommensteuergesetzes genannten Personenkreis vor, gilt Absatz 1 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR454400002BJNE001502308",
        "name": "§ 15",
        "title": "Auszahlung der Zulage",
        "parent": {
          "type": "heading",
          "id": "BJNR454400002BJNG000302308"
        },
        "body": "<P>Die Zulagen werden jeweils am 15. der Monate Februar, Mai, August und November eines Jahres zur Zahlung angewiesen. Zum jeweiligen Auszahlungstermin werden angewiesen: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zulagen, die bis zum Ablauf des dem Auszahlungstermin vorangegangenen Kalendervierteljahres über den Anbieter beantragt worden sind und von der zentralen Stelle bis zum Ablauf des dem Auszahlungstermin vorangehenden Kalendermonats ermittelt wurden,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erhöhungen von Zulagen, die bis zum Ablauf des dem Auszahlungstermin vorangehenden Kalendervierteljahres ermittelt oder festgesetzt wurden.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR454400002BJNE001602124",
        "name": "§ 16",
        "title": "Kleinbetragsgrenze für Rückforderungen gegenüber dem Zulageberechtigten",
        "parent": {
          "type": "heading",
          "id": "BJNR454400002BJNG000302308"
        },
        "body": "<P>Ein Rückzahlungsbetrag nach § 94 Absatz 2 des Einkommensteuergesetzes, der nicht über den Anbieter zurückgefordert werden kann, wird nur festgesetzt, wenn die Rückforderung mindestens 25 Euro beträgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR454400002BJNE001702308",
        "name": "§ 17",
        "title": "Vollstreckung von Bescheiden über Forderungen der zentralen Stelle",
        "parent": {
          "type": "heading",
          "id": "BJNR454400002BJNG000302308"
        },
        "body": "<P>Bescheide über Forderungen der zentralen Stelle werden von den Hauptzollämtern vollstreckt. Zuständig ist das Hauptzollamt, in dessen Vollstreckungsbezirk der Schuldner oder die Schuldnerin einen Wohnsitz oder gewöhnlichen Aufenthalt hat. Mangelt es an einem Wohnsitz oder gewöhnlichen Aufenthalt im Inland, ist das Hauptzollamt Potsdam zuständig. Über die Niederschlagung (§ 261 der Abgabenordnung) entscheidet die zentrale Stelle.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR454400002BJNG000402308",
        "name": "Unterabschnitt 3",
        "title": "Bescheinigungs-, Aufzeichnungs- und Aufbewahrungspflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR454400002BJNG000601308"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR454400002BJNE001805360",
        "name": "§ 18",
        "title": "Erteilung der Anbieterbescheinigungen",
        "parent": {
          "type": "heading",
          "id": "BJNR454400002BJNG000402308"
        },
        "body": "<P>(1) Werden Bescheinigungen nach § 22 Nr. 5 Satz 7, § 92 oder § 94 Abs. 1 Satz 4 des Einkommensteuergesetzes mit Hilfe automatischer Einrichtungen erstellt, können Unterschrift und Namenswiedergabe des Anbieters oder des Vertretungsberechtigten fehlen.</P><P>(2) Wird die Bescheinigung nach § 92 oder § 94 Abs. 1 Satz 4 des Einkommensteuergesetzes durch die Post übermittelt, ist das Datum der Aufgabe zur Post auf der Bescheinigung anzugeben. Für die Berechnung der Frist nach § 90 Abs. 4 Satz 2 des Einkommensteuergesetzes ist § 122 Abs. 2 und 2a der Abgabenordnung sinngemäß anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR454400002BJNE001906360",
        "name": "§ 19",
        "title": "Aufzeichnungs- und Aufbewahrungspflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR454400002BJNG000402308"
        },
        "body": "<P>(1) Der Anbieter nach § 1 Abs. 2 des Altersvorsorgeverträge-Zertifizierungsgesetzes hat für jedes Kalenderjahr Aufzeichnungen zu führen über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift des Anlegers,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vertragsnummer und Vertragsdatum,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Altersvorsorgebeiträge, auf die § 10a oder Abschnitt XI des Einkommensteuergesetzes angewendet wurde,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Vertrag gutgeschriebene Zulagen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Vertrag insgesamt gutgeschriebene Erträge,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beiträge, auf die § 10a oder Abschnitt XI des Einkommensteuergesetzes nicht angewendet wurde,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beiträge und Zulagen, die zur Absicherung der verminderten Erwerbsfähigkeit verwendet wurden,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beiträge und Zulagen, die zur Hinterbliebenenabsicherung im Sinne des § 1 Abs. 1 Satz 1 Nr. 2 des Altersvorsorgeverträge-Zertifizierungsgesetzes oder § 1 Abs. 1 Satz 1 Nr. 6 des Altersvorsorgeverträge-Zertifizierungsgesetzes in der bis zum 31. Dezember 2004 geltenden Fassung verwendet wurden, und</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">die im Wohnförderkonto (§ 92a Abs. 2 Satz 1 des Einkommensteuergesetzes) zu berücksichtigenden Beträge.</LA></DD></DL>Werden zugunsten des Altersvorsorgevertrags auch nicht geförderte Beiträge geleistet, sind die Erträge anteilig den geförderten und den nicht geförderten Beiträgen zuzuordnen und entsprechend aufzuzeichnen. Die auf den 31. Dezember des jeweiligen Kalenderjahres fortgeschriebenen Beträge sind gesondert aufzuzeichnen.</P><P>(2) Für einen Anbieter nach § 80 zweite Alternative des Einkommensteuergesetzes gilt Absatz 1 sinngemäß. Darüber hinaus hat er Aufzeichnungen zu führen über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beiträge, auf die § 3 Nr. 63 des Einkommensteuergesetzes angewendet wurde; hierzu gehören auch die Beiträge im Sinne des § 5 Abs. 3 Satz 2 der Lohnsteuer-Durchführungsverordnung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beiträge, auf die § 40b des Einkommensteuergesetzes in der am 31. Dezember 2004 geltenden Fassung angewendet wurde, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen, auf die § 3 Nr. 66 des Einkommensteuergesetzes angewendet wurde.</LA></DD></DL></P><P>(3) Für die Aufbewahrung der Aufzeichnungen nach den Absätzen 1 und 2, der Mitteilungen nach § 5 Abs. 2 der Lohnsteuer-Durchführungsverordnung und des Antrags auf Altersvorsorgezulage oder der einer Antragstellung nach § 89 Abs. 3 des Einkommensteuergesetzes zugrunde liegenden Unterlagen gilt § 147 Abs. 3 der Abgabenordnung entsprechend. Die Unterlagen sind spätestens am Ende des zehnten Kalenderjahres zu löschen oder zu vernichten, das auf die Mitteilung nach § 22 Nr. 5 Satz 7 des Einkommensteuergesetzes folgt. Satz 2 gilt nicht, soweit die Löschung oder Vernichtung schutzwürdige Interessen des Anlegers oder die Wahrnehmung von Aufgaben oder berechtigten Interessen des Anbieters beeinträchtigen würde.</P><P>(3a) Unterlagen über die Auszahlung des Altersvorsorge-Eigenheimbetrages im Sinne des § 92a Absatz 1 Satz 1 des Einkommensteuergesetzes sowie Unterlagen, die eine wohnungswirtschaftliche Verwendung im Sinne des § 92a Absatz 1 Satz 1 des Einkommensteuergesetzes nach dem 31. Dezember 2007 eines Darlehens im Sinne des § 1 Absatz 1a des Altersvorsorgeverträge-Zertifizierungsgesetzes nachweisen, sind für die Dauer von zehn Jahren nach der Auflösung oder der Schließung des für den Altersvorsorgevertrag geführten Wohnförderkontos (§ 92a Absatz 2 Satz 1 des Einkommensteuergesetzes) aufzubewahren.</P><P>(4) Nach Absatz 3 Satz 1 und Absatz 3a aufzubewahrende schriftliche Unterlagen können als Wiedergabe auf einem Bild- oder anderen dauerhaften Datenträger aufbewahrt werden, wenn sichergestellt ist, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Wiedergabe während der Dauer der Aufbewahrungsfrist verfügbar bleibt und innerhalb angemessener Zeit lesbar gemacht werden kann und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die lesbar gemachte Wiedergabe mit der schriftlichen Unterlage bildlich und inhaltlich übereinstimmt.</LA></DD></DL>Das Vorliegen der Voraussetzung nach Satz 1 Nr. 2 ist vor der Vernichtung der schriftlichen Unterlage zu dokumentieren.</P><P>(5) Sonstige Vorschriften über Aufzeichnungs- und Aufbewahrungspflichten bleiben unberührt.</P><P>(6) Der Anbieter hat der zentralen Stelle auf Anforderung den Inhalt der Aufzeichnungen mitzuteilen und die für die Überprüfung der Zulage erforderlichen Unterlagen zur Verfügung zu stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR454400002BJNG000502308",
        "name": "Abschnitt 3",
        "title": "Vorschriften zu Rentenbezugsmitteilungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR454400002BJNE002003119",
        "name": "§ 20",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR454400002BJNG000502308"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR454400002BJNE003501119",
        "name": "§ 20a",
        "title": "Vollstreckung von Bescheiden über Forderungen der zentralen Stelle",
        "parent": {
          "type": "heading",
          "id": "BJNR454400002BJNG000502308"
        },
        "body": "<P>§ 17 gilt für Bescheide über Forderungen der zentralen Stelle im Rahmen des Rentenbezugsmitteilungsverfahrens nach § 22a des Einkommensteuergesetzes entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR454400002BJNE003101119",
        "name": "§ 21",
        "title": "Erprobung des Verfahrens",
        "parent": {
          "type": "heading",
          "id": "BJNR454400002BJNG000502308"
        },
        "body": "<P>(1) Die zentrale Stelle kann bei den mitteilungspflichtigen Stellen Daten nach § 22a Abs. 1 Satz 1 des Einkommensteuergesetzes erheben zum Zweck der Erprobung <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>des Verfahrens der Datenübermittlung von den mitteilungspflichtigen Stellen an die zentrale Stelle,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der bei der zentralen Stelle einzusetzenden Programme,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Weiterleitung an die Finanzverwaltung und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>der Weiterverarbeitung der Daten in der Finanzverwaltung.</LA></DD></DL></P><P>(2) Das Bundeszentralamt für Steuern kann bei den mitteilungspflichtigen Stellen Daten nach § 22a Abs. 2 Satz 3 des Einkommensteuergesetzes in Verbindung mit § 139b Abs. 3 der Abgabenordnung erheben zum Zweck der Erprobung <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>des Verfahrens der Datenübermittlung von den mitteilungspflichtigen Stellen an das Bundeszentralamt für Steuern,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>des Verfahrens der Datenübermittlung von dem Bundeszentralamt für Steuern an die mitteilungspflichtigen Stellen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der vom Bundeszentralamt für Steuern und der zentralen Stelle einzusetzenden Programme, mit denen den mitteilungspflichtigen Stellen die Daten zur Verfügung gestellt werden.</LA></DD></DL></P><P>(3) Die Datenübermittlung erfolgt durch Datenfernübertragung; § 4 Abs. 1 gilt entsprechend.</P><P>(4) Die Daten dürfen nur für die in den Absätzen 1 und 2 genannten Zwecke verwendet werden. Sie sind unmittelbar nach Beendigung der Erprobung, spätestens am 31. Dezember 2009, zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR454400002BJNG000700308",
        "name": "Abschnitt 4",
        "title": "Vorschriften zum weiteren Datenaustausch mit der zentralen Stelle",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR454400002BJNE003201119",
        "name": "§ 22",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR454400002BJNG000700308"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR454400002BJNE003303126",
        "name": "§ 23",
        "title": "Erprobung des Verfahrens",
        "parent": {
          "type": "heading",
          "id": "BJNR454400002BJNG000700308"
        },
        "body": "<P>§ 21 Absatz 1 dieser Verordnung gilt für die Erprobung des Verfahrens nach § 10 Absatz 2a, 2b und 4b des Einkommensteuergesetzes entsprechend mit der Maßgabe, dass die zentrale Stelle bei den mitteilungspflichtigen Stellen die Daten nach § 10 Absatz 2a, 2b und 4b des Einkommensteuergesetzes erheben kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR454400002BJNE003401119",
        "name": "§ 24",
        "title": "Mitteilungspflichten nach § 10 Absatz 4b des Einkommensteuergesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR454400002BJNG000700308"
        },
        "body": "<P>Die in § 10 Absatz 4b Satz 4 des Einkommensteuergesetzes genannten mitteilungspflichtigen Stellen haben der zentralen Stelle folgende Daten zu übermitteln: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Höhe der im jeweiligen Zahlungsjahr geleisteten und zurückgeforderten steuerfreien Zuschüsse und der erstatteten Vorsorgeaufwendungen, jeweils gesondert betragsmäßig nach Art der Vorsorgeaufwendungen ausgewiesen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Beginn und das Ende des Zeitraums, für den der steuerfreie Zuschuss und die Erstattung der Vorsorgeaufwendungen erfolgt sind, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Jahr des Zuflusses oder Abflusses.</LA></DD></DL>Eine Mitteilungspflicht nach Satz 1 besteht nicht, wenn die mitteilungspflichtige Stelle der Finanzverwaltung die Zahlung der geleisteten und zurückgeforderten steuerfreien Zuschüsse und der erstatteten Vorsorgeaufwendungen bereits auf Grund anderer Vorschriften elektronisch mitzuteilen hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
