{
  "data": {
    "type": "law",
    "id": "BJNR012900987",
    "firstPublished": "1987-04-21",
    "sourceTimestamp": "20160819215613",
    "titleShort": "Allgemeine Lotsverordnung",
    "titleLong": "Verordnung über die Seelotsreviere und ihre Grenzen",
    "abbreviation": "ALV",
    "slug": "alv",
    "extraAbbreviations": [
      "LotsO 1987"
    ],
    "publicationInfo": [
      {
        "reference": "1987, 1290",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 68 V v. 2.6.2016 I 1257",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 30.4.1987 +++)<BR />(+++ Maßgaben aufgrund des EinigVtr vgl. LotsO 1987 Anhang EV; nicht mehr <BR />anzuwenden gem. Art. 109 Nr. 5 Buchst. d DBuchst. ee G v. 8.12.2010 I 1864 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EGRL 21/95 (CELEX Nr: 395L0021) vgl. V v. 10.6.1996 I 816 +++)</pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR012900987BJNE000100328",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 5 Abs. 1 Nr. 1, 3 und 5, Abs. 2 und § 6 Abs. 2 des Gesetzes über das Seelotswesen in der Fassung der Bekanntmachung vom 13. September 1984 (BGBl. I S. 1213) und des § 36 Abs. 3 des Gesetzes über Ordnungswidrigkeiten in der Fassung der Bekanntmachung vom 19. Februar 1987 (BGBl. I S. 602) wird nach Anhörung der Küstenländer und der Bundeslotsenkammer verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012900987BJNE000202308",
        "name": "§ 1",
        "title": "Seelotsreviere",
        "parent": null,
        "body": "<P>Im Geltungsbereich des Gesetzes über das Seelotswesen werden die Seelotsreviere Ems, Weser I, Weser II/Jade, Elbe, Nord-Ostsee-Kanal I, Nord-Ostsee-Kanal II/Kieler Förde/Trave/Flensburger Förde und Wismar/Rostock/Stralsund gebildet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012900987BJNE000301308",
        "name": "§ 2",
        "title": "Grenzen der Seelotsreviere",
        "parent": null,
        "body": "<P>(1) Das Seelotsrevier Ems umfaßt alle Fahrtstrecken zwischen Papenburg und der Leuchttonne \"GW/TG\".</P><P>(2) Das Seelotsrevier Weser I umfaßt alle Fahrtstrecken auf der Weser zwischen Bremen und Bremerhaven im Bereich der Geestemündung sowie die Fahrtstrecken zwischen der Weser und Elsfleth.</P><P>(3) Das Seelotsrevier Weser II/Jade umfaßt alle Fahrtstrecken zwischen Bremerhaven im Bereich der Geestemündung und der Lotsenversetzposition beim Feuerschiff \"GB\", die Fahrtstrecken zwischen der Außenposition des Lotsenversetzschiffes im Bereich der Leuchttonne \"3/Jade 2\" und der \"Schlüsseltonne\" sowie die Fahrtstrecken zwischen Wilhelmshaven und der Lotsenversetzposition beim Feuerschiff \"GB\".</P><P>(4) Das Seelotsrevier Elbe umfaßt alle Fahrtstrecken zwischen Hamburg und der Lotsenversetzposition beim Feuerschiff \"GB\".</P><P>(5) Das Seelotsrevier Nord-Ostsee-Kanal I umfaßt alle Fahrtstrecken zwischen den Schleusen Brunsbüttel und der Lotsenwechselstation in Rüsterbergen im Nord-Ostsee-Kanal sowie auf der Elbe die Fahrtstrecken zu den Schleusen Brunsbüttel auf einem Gebiet, das im Osten durch die Ostgrenze der Nord-Ost-Reede von Brunsbüttel und deren südliche Verlängerung, im Westen durch den Längengrad <ABWFORMAT typ=\"A\" />09 Grad 03' 55\" Ost und im Süden durch das Südufer der Elbe begrenzt wird.</P><P>(6) Das Seelotsrevier Nord-Ostsee-Kanal II/Kieler Förde/Trave/Flensburger Förde umfaßt alle Fahrtstrecken zwischen der Lotsenwechselstation in Rüsterbergen im Nord-Ostsee-Kanal und dem Leuchtturm Kiel, alle übrigen Fahrtstrecken auf der Kieler Förde, alle Fahrtstrecken auf der Trave zwischen Lübeck und der Leuchttonne 1 vor Travemünde sowie alle Fahrtstrecken auf der Flensburger Förde zwischen Flensburg und der Tonne \"Flensburger Förde\".</P><P>(7) Das Seelotsrevier Wismar/Rostock/Stralsund umfaßt alle Fahrtstrecken zwischen dem Hafen Wismar und den seewärtigen Lotsenversetzpositionen, zwischen den Rostocker Häfen und den seewärtigen Lotsenversetzpositionen, zwischen dem Hafen Stralsund, den Häfen an den Boddengewässern und der Lotsenversetzposition bei der Tonne \"Gellen\" sowie zwischen dem Hafen Stralsund, dem Hafen Saßnitz und den Häfen an den Boddengewässern und dem Peenestrom und den Lotsenversetzpositionen bei den Tonnen \"Landtief B\" und \"Osttief 2\".</P><P>(8) Die geographischen Angaben der Absätze 1 bis 7 sind aus den Anlagen 1, 2 und 3 ersichtlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012900987BJNE000403305",
        "name": "§ 3",
        "title": "Aufsichtsbehörde",
        "parent": null,
        "body": "<P>Aufsichtsbehörde für die Seelotsreviere ist die Generaldirektion Wasserstraßen und Schifffahrt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012900987BJNE000500328",
        "name": "§ 4",
        "title": "Ermächtigung der Aufsichtsbehörden zum Erlaß\nvon Lotsverordnungen",
        "parent": null,
        "body": "<P>Die Ermächtigungen nach § 5 Abs. 1 Nr. 3 bis 5 des Gesetzes über das Seelotswesen werden auf die Aufsichtsbehörden übertragen, soweit die folgenden Vorschriften nicht bereits Regelungen treffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012900987BJNE000601308",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012900987BJNE000702305",
        "name": "§ 6",
        "title": "Durchführung von Betrieb und Unterhaltung der Lotseinrichtungen",
        "parent": null,
        "body": "<P>Die Durchführung von Betrieb und Unterhaltung der Lotseinrichtungen in den Seelotsrevieren Ems, Weser I, Weser II/Jade, Elbe, Nord-Ostsee-Kanal I und Nord-Ostsee-Kanal II/Kieler Förde/Trave/Flensburger Förde wird den Bundeslotsenkammer übertragen, soweit diese Durchführung bisher von den Lotsenbrüderschaften wahrgenommen worden ist. Eine solche Übertragung auf Dritte bleibt unberührt. Die Durchführung von Betrieb und Unterhaltung in dem Lotsrevier Wismar/Rostock/Stralsund wird an private natürliche oder juristische Personen vergeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012900987BJNE000800328",
        "name": "§ 7",
        "title": "Führung der Bört- und Schiffsliste",
        "parent": null,
        "body": "<P>(1) Die Lotsenbrüderschaften haben nach näherer Bestimmung der Börtordnung Bört- und Schiffslisten zu führen. In diese sind einzutragen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Beginn der Lotsung,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Ziel der Lotsung,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Ende der Lotsung,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Antritt und die Beendigung der zur Lotsung erforderlichen An- und Abmarschwege des Seelotsen und</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Dauer erforderlicher Wartezeiten.</LA></DD> </DL> </P><P>(2) Die Bört- und Schiffslisten sind der Aufsichtsbehörde auf Anforderung vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012900987BJNE000900328",
        "name": "§ 8",
        "title": "Durchführung der Lotstätigkeit",
        "parent": null,
        "body": "<P>(1) Der Seelotse hat jede Lotsung durchzuführen, für die er nach der Börtordnung bestimmt ist. § 24 Abs. 1 des Gesetzes über das Seelotswesen bleibt unberührt.</P><P>(2) Der Seelotse kann eine Lotsung wegen Unzumutbarkeit ablehnen, wenn das Schiff oder dessen Ausrüstung schwerwiegende Mängel aufweist oder die Besatzung nicht ausreicht oder nicht ausreichend qualifiziert ist und dadurch die Sicherheit der Schiffahrt oder die Umwelt erheblich gefährdet wird. Ein Fall der Unzumutbarkeit kann insbesondere gegeben sein, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Kapitän oder sein Vertreter infolge des Genusses alkoholischer Getränke nicht in der Lage ist, das Schiff sicher zu führen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">schwerwiegende Mängel der Antriebs- oder Ruderanlage oder der Kommandoelemente vorhanden sind oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf einem Tankschiff kein funktionsfähiges Radargerät und kein UKW-Sprechfunkgerät mit den für das Revier erforderlichen Sprechwegen vorhanden ist.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012900987BJNE001000328",
        "name": "§ 9",
        "title": "Beendigung der Lotstätigkeit",
        "parent": null,
        "body": "<P>Wird der Seelotse, bevor er abgelöst wird oder das Schiff den Bestimmungsort oder die Grenze des Reviers erreicht hat, vom Kapitän entlassen (§ 24 Abs. 1 des Gesetzes über das Seelotswesen), so hat er sich die Entlassung schriftlich vom Kapitän oder dessen Vertreter bestätigen zu lassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012900987BJNE001100328",
        "name": "§ 10",
        "title": "Mitzuführende Unterlagen",
        "parent": null,
        "body": "<P>Im Dienst hat der Seelotse seinen Lotsenausweis, den Text der Allgemeinen Lotsverordnung, der Lotsverordnung des Seelotsreviers sowie der Lotstarifordnung in der jeweils geltenden Fassung bei sich zu führen. Der Schiffsführung ist auf Verlangen Einsicht zu gewähren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012900987BJNE001200328",
        "name": "§ 11",
        "title": "Unterrichtung der Schiffsführung",
        "parent": null,
        "body": "<P>Der Seelotse hat, soweit erforderlich, die Schiffsführung über alle die Schiffahrt auf dem Seelotsrevier und in den Häfen betreffenden Anordnungen und Vorschriften sowie die zoll-, gesundheits- und sicherheitspolizeilichen Regelungen zu unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012900987BJNE001303308",
        "name": "§ 12",
        "title": "Informationspflicht des Seelotsen, Prüfliste und Lotsbescheinigung",
        "parent": null,
        "body": "<P>(1) Sobald der Seelotse an Bord gekommen ist, hat er den Kapitän oder seinen Vertreter unverzüglich über Mängel und besondere Eigenschaften des Schiffes, die für die Lotsberatung von Bedeutung sind, zu befragen. Er hat sich im Rahmen der üblichen Lotstätigkeit von dem ordnungsgemäßen Zustand des Schiffes und seiner Ausrüstung zu überzeugen. Erkannte Mängel, die die sichere Fahrt des Schiffes gefährden oder eine Gefährdung für die Meeresumwelt darstellen können, hat der Seelotse im deutschen Hoheitsgebiet unverzüglich der von der Aufsichtsbehörde bestimmten Stelle zu melden. Diese übermittelt unverzüglich diese Meldung an die See-Berufsgenossenschaft. Der Kapitän oder bei Verhinderung sein Vertreter hat unverzüglich dem Seelotsen die nach Satz 1 geforderten Auskünfte vollständig und richtig zu erteilen.</P><P>(2) (weggefallen)</P><P>(3) Bevor der Seelotse von Bord geht, hat er das von der Aufsichtsbehörde für das Seelotsrevier vorgesehene Formular der Lotsbescheinigung mit den erforderlichen Eintragungen zu versehen. Der Kapitän oder sein Vertreter und der Seelotse haben die Richtigkeit der Eintragungen durch ihre Unterschriften zu bestätigen. Ist die Unterschrift des Kapitäns oder seines Vertreters nicht zu erhalten, so genügt die Unterschrift des Seelotsen. Der Seelotse hat in diesem Fall in die Lotsbescheinigung einen entsprechenden Vermerk aufzunehmen.</P><P>(4) Die Lotsbescheinigung ist unverzüglich bei der Lotsenstation oder einer von der Aufsichtsbehörde bestimmten Dienststelle abzuliefern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012900987BJNE001400328",
        "name": "§ 13",
        "title": "Beförderung des Seelotsen",
        "parent": null,
        "body": "<P>Im Bedarfsfall sollen die auf dem Seelotsrevier verkehrenden Schiffe Seelotsen zur Auffüllung der Lotsenstation auf deren eigene Gefahr unentgeltlich befördern und im Rahmen der auf den Schiffen vorhandenen Möglichkeiten für ihre angemessene Unterbringung an Bord sorgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012900987BJNE001500328",
        "name": "§ 14",
        "title": "Unterbringung des Seelotsen",
        "parent": null,
        "body": "<P>Geht der Seelotse, wenn ein Schiff die Fahrt unterbricht, nicht von Bord oder kann er bei der Außenstation des Lotsenschiffes nicht ausgeholt werden, so hat die Schiffsführung dem Seelotsen für die Dauer seines Aufenthaltes eine angemessene Unterkunft zur Verfügung zu stellen und ihn zu verpflegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012900987BJNE001603308",
        "name": "§ 15",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig im Sinne des § 47 Abs. 1 Nr. 7 des Gesetzes über das Seelotswesen handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Seelotse entgegen<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 8 Abs. 1 Satz 1 eine Lotsung nicht durchführt,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 10 Unterlagen nicht bei sich führt oder keine Einsicht gewährt,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 12 Abs. 1 Satz 3 eine Meldung nicht, nicht richtig nicht vollständig oder nicht rechtzeitig macht oder</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 12 Abs. 2 die Vollständigkeit der Ausfüllung der Prüfliste nicht oder nicht rechtzeitig überprüft, einen Hinweis nicht oder nicht rechtzeitig gibt oder eine Ausfertigung der Prüfliste nicht oder nicht rechtzeitig zuleitet,</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Kapitän oder dessen Vertreter entgegen § 12 Abs. 1 Satz 5 eine Auskunft nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erteilt oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Kapitän, dessen Vertreter oder Seelotse einer Vorschrift des § 12 Abs. 3 Satz 1, 2 oder 4 oder Abs. 4 Satz 1 über die Lotsbescheinigung zuwiderhandelt.</LA></DD> </DL> </P><P>(2) Die Zuständigkeit für die Verfolgung und Ahndung von Ordnungswidrigkeiten nach <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Absatz 1,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 47 Abs. 1 Nr. 1 bis 6 des Gesetzes über das Seelotswesen und Verordnungen nach § 4, soweit sie auf § 47 Abs. 1 Nr. 7 des Gesetzes über das Seelotswesen verweisen,</LA></DD> </DL>wird auf die Aufsichtsbehörde übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012900987BJNE001701308",
        "name": "§ 16",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012900987BJNE001800328",
        "name": "§ 17",
        "title": "Inkrafttreten, Aufhebung von Vorschriften",
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P><P>(2)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012900987BJNE001900328",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Bundesminister für Verkehr</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012900987BJNE002001308",
        "name": "Anlage 1",
        "title": "(zu § 2 Abs. 8)\n<BR />\nBereich Nordsee",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: Nicht darstellbare geographische Karte, <BR />Fundstelle: BGBl. I 1995, 939)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012900987BJNE002100308",
        "name": "Anlage 2",
        "title": "(zu § 2 Abs. 8)\n<BR />\nBereich Ostsee, Teil 1",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: Nicht darstellbare geographische Karte, <BR />Fundstelle: BGBl. I 1995, 940)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012900987BJNE002200308",
        "name": "Anlage 3",
        "title": "(zu § 2 Abs. 8)\n<BR />\nBereich Ostsee, Teil 2",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: Nicht darstellbare geographische Karte, <BR />Fundstelle: BGBl. I 1995, 941)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012900987BJNE888800308",
        "name": "Anhang EV",
        "title": "Auszug aus EinigVtr Anlage I Kapitel XI Sachgebiet D Abschnitt III\n<BR />\n(BGBl. II 1990, 889, 1108)",
        "parent": null,
        "body": "<P><noindex> Bundesrecht tritt in dem in Artikel 3 des Vertrages genannten Gebiet mit folgenden Maßgaben in Kraft: <BR />1. - 4. ... <DL Font=\"normal\" Type=\"arabic\"><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Allgemeine Lotsverordnung vom 21. April 1987 (BGBl. I S. 1290)</LA><LA Size=\"normal\">mit folgenden Maßgaben:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 6 findet in dem in Artikel 3 genannten Gebiet keine Anwendung.</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Während eines Zeitraums von zwei Jahren ab Wirksamwerden des Beitritts wird der Lotsversetzbetrieb von dem bisherigen Unternehmen fortgeführt.</LA></DD> </DL></LA></DD>  </DL>... </noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
