{
  "data": {
    "type": "law",
    "id": "BJNR023700987",
    "firstPublished": "1987-11-10",
    "sourceTimestamp": "20201119213018",
    "titleShort": "Arzneimittelhandelsverordnung",
    "titleLong": "Verordnung über den Großhandel und die Arzneimittelvermittlung",
    "abbreviation": "AM-HandelsV",
    "slug": "am_handelsv",
    "extraAbbreviations": [
      "AMGrHdlBetrV"
    ],
    "publicationInfo": [
      {
        "reference": "1987, 2370",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 20 G v. 9.8.2019 I 1202",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 2c G v. 18.11.2020 I 2397 (Nr. 52) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.1.1988 +++) <BR />(+++ Änderungen aufgrund EinigVtr vgl. § 11 +++) <BR /> Überschrift: IdF d. Art. 7 Nr. 1 G v. 19.10.2012 I 2192 mWv 2.1.2013</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR023700987BJNE000100308",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">des § 12 Abs. 1 Nr. 1 und 2 des Arzneimittelgesetzes vom 24. August 1976 (BGBl. I S. 2445, 2448), dessen Absatz 1 durch Artikel 1 des Gesetzes vom 16. August 1986 (BGBl. I S. 1296) geändert worden ist, wird im Einvernehmen mit den Bundesministern für Wirtschaft, für Arbeit und Sozialordnung und für Ernährung, Landwirtschaft und Forsten und</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">des § 54 Abs. 1 bis 2a des Arzneimittelgesetzes, dessen Überschrift sowie Absatz 1 Satz 1 und Absatz 2 Nr. 1 durch Artikel 1 des oben erwähnten Gesetzes vom 16. August 1986 und dessen Absatz 1 Satz 2 gemäß Artikel 1 der Dritten Zuständigkeitsanpassungs-Verordnung vom 26. November 1986 (BGBl. I S. 2089) geändert worden sind und dessen Absatz 2a durch Artikel 1 des Gesetzes vom 24. Februar 1983 (BGBl. I S. 169) eingefügt worden ist, wird im Einvernehmen mit den Bundesministern für Wirtschaft, für Umwelt, Naturschutz und Reaktorsicherheit und für Ernährung, Landwirtschaft und Forsten</LA></DD> </DL>mit Zustimmung des Bundesrates verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023700987BJNE000203360",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung findet Anwendung auf Betriebe und Einrichtungen, soweit sie Großhandel mit Arzneimitteln treiben, soweit nicht nach § 1 Abs. 2 der Arzneimittel- und Wirkstoffherstellungsverordnung vom 3. November 2006 (BGBl. I S. 2523), deren Vorschriften Anwendung finden. Die Verordnung findet auch Anwendung auf Arzneimittelvermittler im Sinne von § 4 Absatz 22a des Arzneimittelgesetzes, soweit diese Verordnung dies bestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023700987BJNE001602116",
        "name": "§ 1a",
        "title": "Qualitätssicherungssystem",
        "parent": null,
        "body": "<P>Betriebe und Einrichtungen müssen die EU-Leitlinien für die Gute Vertriebspraxis von Arzneimitteln einhalten und hierfür ein funktionierendes Qualitätssicherungssystem entsprechend Art und Umfang der durchgeführten Tätigkeiten betreiben, das die aktive Beteiligung der Geschäftsführung vorsieht. Das Qualitätssicherungssystem muss insbesondere gewährleisten, dass Arzneimittel nur von hierfür berechtigten Betrieben und Einrichtungen bezogen und nur an solche geliefert werden, die Qualität der Arzneimittel auch während Lagerung und Transport nicht nachteilig beeinflusst wird, Verwechslungen vermieden werden und ein ausreichendes System der Rückverfolgung einschließlich der Durchführung eines Rückrufs besteht. Die nach § 2 Abs. 1 bestellte verantwortliche Person muss insbesondere dafür Sorge tragen, dass Bezug und Auslieferung der Arzneimittel gemäß den §§ 4a und 6 erfolgen und die schriftlichen oder elektronischen Verfahrensbeschreibungen in regelmäßigen Abständen geprüft, erforderlichenfalls an den Stand von Wissenschaft und Technik angepasst und befolgt werden. Soweit nach dieser Verordnung anstelle der Schriftform elektronische Verfahren eingesetzt werden dürfen, ist sicherzustellen, dass die elektronischen Dokumente für die jeweiligen Empfänger jederzeit leicht zugänglich sind und dass sie in hinreichender Weise vor unbefugten Manipulationen geschützt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023700987BJNE000302310",
        "name": "§ 2",
        "title": "Personal",
        "parent": null,
        "body": "<P>(1) Wer einen Arzneimittelgroßhandel betreibt, hat für jede Betriebsstätte mindestens eine Person zu bestellen, die für den ordnungsgemäßen Betrieb, insbesondere für die Einhaltung der Vorschriften der §§ 1a, 4 bis 7c dieser Verordnung verantwortlich ist.</P><P>(2) Personal muß mit ausreichender fachlicher Qualifikation und in ausreichender Zahl vorhanden sein, um die Einhaltung der Vorschriften dieser Verordnung zu ermöglichen. Es darf nur entsprechend seiner Ausbildung und seinen Kenntnissen beschäftigt werden und ist über die beim Umgang mit Arzneimitteln gebotene Sorgfalt regelmäßig zu unterweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023700987BJNE000401116",
        "name": "§ 3",
        "title": "Beschaffenheit, Größe und Einrichtung der Betriebsräume",
        "parent": null,
        "body": "<P>(1) Die Betriebsräume müssen nach Art, Größe, Zahl, Lage, Zustand und Einrichtung einen ordnungsgemäßen Betrieb des Großhandels mit Arzneimitteln gewährleisten.</P><P>(2) Die Betriebsräume müssen geeignete klimatische Verhältnisse aufweisen und sind durch geeignete Maßnahmen vor dem Zutritt Unbefugter zu schützen.</P><P>(3) Die verwendeten Geräte sollen leicht zu reinigen sein und müssen instand gehalten werden.</P><P>(4) Betriebsräume und deren Einrichtungen müssen regelmäßig gereinigt werden. Soweit in Betriebsräumen Arzneimittel umgefüllt, abgepackt oder gekennzeichnet werden, soll nach einem schriftlichen oder elektronischen Hygieneplan verfahren werden, in dem insbesondere folgendes festgelegt ist: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Häufigkeit der Maßnahmen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die durchzuführenden Reinigungsverfahren und die zu verwendenden Geräte und Hilfsmittel,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die mit der Aufsicht betrauten Personen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023700987BJNE000500308",
        "name": "§ 4",
        "title": "Umfüllen, Abpacken und Kennzeichnen von Arzneimitteln",
        "parent": null,
        "body": "<P>(1) Es dürfen nur solche Arzneimittel zum Zwecke der Abgabe umgefüllt oder abgepackt werden, deren erforderliche Qualität festgestellt ist.</P><P>(2) Durch räumliche oder zeitliche Trennung der einzelnen Arbeitsvorgänge oder durch andere geeignete technische oder organisatorische Maßnahmen ist Vorsorge zu treffen, daß eine gegenseitige nachteilige Beeinflussung der Arzneimittel sowie Verwechslungen vermieden werden.</P><P>(3) Arzneimittel dürfen nur in Behältnisse umgefüllt oder abgepackt werden, die gewährleisten, daß die Qualität nicht mehr als unvermeidbar beeinträchtigt wird.</P><P>(4) Arzneimittel, die zur Anwendung bei Menschen bestimmt und keine Fertigarzneimittel sind, dürfen nur in den Verkehr gebracht werden, wenn ihre Behältnisse und, soweit verwendet, die äußeren Umhüllungen nach § 10 Abs. 1 Nr. 1, 2, 4, 8 und 9 des Arzneimittelgesetzes in gut lesbarer Schrift, in deutscher Sprache und auf dauerhafte Weise gekennzeichnet sind. Zur Anwendung bei Tieren bestimmte Arzneimittel, die keine Fertigarzneimittel sind, dürfen nur in den Verkehr gebracht werden, wenn die Behältnisse und, soweit verwendet, die äußeren Umhüllungen mit den Angaben nach den §§ 10 und 11 des Arzneimittelgesetzes versehen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023700987BJNE002002116",
        "name": "§ 4a",
        "title": "Bezug und Rücknahme von Arzneimitteln",
        "parent": null,
        "body": "<P>(1) Arzneimittel dürfen nur von zur Abgabe von Arzneimitteln berechtigten Betrieben erworben werden.</P><P>(2) Die Lieferungen sind bei jeder Annahme daraufhin zu überprüfen, ob <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Behältnisse unbeschädigt sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Lieferung mit der Bestellung übereinstimmt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Lieferant unter Angabe der ausstellenden Behörde und des Ausstellungsdatums bestätigt hat, dass er über die notwendige Erlaubnis verfügt, und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Arzneimittelvermittler, soweit er in Anspruch genommen wird, die notwendige Anzeige für die Registrierung vorgenommen hat.</LA></DD></DL></P><P>(3) Soweit die Arzneimittel von einem Betrieb mit einer Erlaubnis nach § 52a des Arzneimittelgesetzes oder von einem Betrieb mit einer durch einen anderen Mitgliedstaat der Europäischen Union erteilten Genehmigung nach Artikel 77 Absatz 1 der Richtlinie 2001/83/EG des Europäischen Parlaments und des Rates vom 6. November 2001 zur Schaffung eines Gemeinschaftskodexes für Humanarzneimittel (ABl. L 311 vom 28.11.2001, S. 67), die zuletzt durch die Verordnung (EU) 2017/745 (ABl. L 117 vom 5.5.2017, S. 1) geändert worden ist oder über einen Arzneimittelvermittler bezogen werden, hat sich der Empfänger von deren Einhaltung der Guten Vertriebspraxis zu überzeugen.</P><P>(4) Arzneimittel können aus Betrieben und Einrichtungen, die über eine Erlaubnis nach § 52a des Arzneimittelgesetzes oder nach dem Apothekengesetz verfügen oder die sonst zur Abgabe an den Verbraucher berechtigt sind, zurückgenommen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023700987BJNE000603116",
        "name": "§ 5",
        "title": "Lagerung",
        "parent": null,
        "body": "<P>(1) Arzneimittel sind so zu lagern, daß ihre Qualität nicht nachteilig beeinflußt wird und Verwechslungen vermieden werden. Die für bestimmte Arzneimittel erforderliche Lagertemperatur ist durch Kühleinrichtungen oder sonstige Maßnahmen sicherzustellen. Lagerungshinweise sind zu beachten.</P><P>(2) Die Vorratsbehältnisse müssen so beschaffen sein, daß die Qualität des Inhalts nicht beeinträchtigt wird. Sie müssen mit deutlichen Aufschriften versehen sein, die den Inhalt eindeutig bezeichnen. Soweit Bezeichnungen durch Rechtsverordnung nach § 10 Abs. 6 Nr. 1 des Arzneimittelgesetzes vorgeschrieben sind, sind diese zu verwenden. Der Inhalt ist durch zusätzliche Angaben zu kennzeichnen, soweit dies zur Vermeidung von Verwechslungen erforderlich ist. Sätze 2 bis 4 gelten nicht für Vorratsbehältnisse, in denen ordnungsgemäß gekennzeichnete Fertigarzneimittel gelagert werden.</P><P>(3) Im Vertriebsnetz festgestellte gefälschte Arzneimittel und im Vertriebsnetz festgestellte Arzneimittel, bei denen ein Verdacht besteht, dass sie gefälscht sind, sowie andere nicht verkehrsfähige Arzneimittel sind bis zur Entscheidung über das weitere Vorgehen getrennt von verkehrsfähigen Arzneimitteln und gesichert aufzubewahren, um Verwechslungen zu vermeiden und einen unbefugten Zugriff zu verhindern. Sie müssen eindeutig als nicht zum Verkauf bestimmte Arzneimittel gekennzeichnet werden. Über das Auftreten von Fälschungen eines Arzneimittels, das nicht die Sicherheitsmerkmale nach § 10 Absatz 1c des Arzneimittelgesetzes trägt, sowie über den Verdacht von Fälschungen eines solchen Arzneimittels hat der Großhändler die zuständige Behörde und den jeweiligen Zulassungsinhaber unverzüglich zu informieren. Im Fall des Verdachts einer Arzneimittelfälschung, der auf einer Fehlermeldung bei der Überprüfung des individuellen Erkennungsmerkmals gemäß Artikel 11 der Delegierten Verordnung (EU) 2016/161 der Kommission vom 2. Oktober 2015 zur Ergänzung der Richtlinie 2001/83/EG des Europäischen Parlaments und des Rates durch die Festlegung genauer Bestimmungen über die Sicherheitsmerkmale auf der Verpackung von Humanarzneimitteln (ABl. L 32 vom 9.2.2016, S. 1) beruht, hat der Großhändler die zuständige Behörde zu informieren, nachdem die Untersuchung nach Artikel 37 Buchstabe d der Delegierten Verordnung (EU) 2016/161 den Verdacht nicht ausräumen konnte.</P><P>(4) Arzneimittel, die nicht verkehrsfähig sind, sind zu vernichten oder, soweit eine Rückgabe an den Lieferanten vorgesehen ist, zurückzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023700987BJNE000708116",
        "name": "§ 6",
        "title": "Auslieferung",
        "parent": null,
        "body": "<P>(1) Soweit durch Rechtsvorschrift nichts anderes zugelassen ist, dürfen Lieferungen von Arzneimitteln nur an Betriebe und Einrichtungen erfolgen, die über eine Erlaubnis nach § 13 oder nach § 52a des Arzneimittelgesetzes oder eine Erlaubnis nach Artikel 40 oder eine Genehmigung nach Artikel 77 der Richtlinie 2001/83/EG oder eine Erlaubnis nach Artikel 44 oder eine Genehmigung nach Artikel 65 der Richtlinie 2001/82/EG verfügen oder die zur Abgabe an den Endverbraucher befugt sind. Abweichend von Satz 1 dürfen Lieferungen von Arzneimitteln auch an das Bundesministerium für Gesundheit oder an von diesem beauftragte Stellen erfolgen, wenn das Bundesministerium für Gesundheit oder eine von ihm beauftragte Stelle Arzneimittel nach § 79 Absatz 4a des Arzneimittelgesetzes beschafft hat. Liefern Großhändler Arzneimittel, die zur Anwendung bei Menschen bestimmt sind, an Personen mit Sitz außerhalb der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum, haben sie sich zu vergewissern, dass die Empfänger nach den anwendbaren Rechts- und Verwaltungsvorschriften ihres Staates befugt sind, Arzneimittel zum Großhandel oder zur Abgabe an die Öffentlichkeit zu erhalten.</P><P>(1a) Liefert ein Großhändler Arzneimittel, auf denen Sicherheitsmerkmale nach § 10 Absatz 1c des Arzneimittelgesetzes angebracht sind, an eine der folgenden Personen oder Einrichtungen, so hat er vor der Lieferung die Sicherheitsmerkmale zu überprüfen und das individuelle Erkennungsmerkmal des Arzneimittels zu deaktivieren: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">an Personen, die dazu ermächtigt oder befugt sind, Arzneimittel an die Öffentlichkeit abzugeben, aber nicht in einer Gesundheitseinrichtung oder einer Apotheke tätig sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">an Tierärzte,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">an Zahnärzte,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">an die Bundeswehr,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">an die Polizei,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">an Regierungseinrichtungen, sofern diese zum Zivilschutz oder zur Katastrophenhilfe Arzneimittel vorrätig halten,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">an Universitäten oder an andere Hochschuleinrichtungen, sofern diese Arzneimittel für Forschungs- oder Ausbildungszwecke verwenden.</LA></DD></DL></P><P>(2) Den Lieferungen sind ausreichende Unterlagen beizufügen, aus denen insbesondere das Datum der Auslieferung, die Bezeichnung und Menge des Arzneimittels sowie Name und Anschrift des Lieferanten und des Empfängers hervorgehen. Im Falle der Lieferung an andere Betriebe und Einrichtungen, die über eine Erlaubnis nach § 52a des Arzneimittelgesetzes verfügen, muss zusätzlich die Chargenbezeichnung des jeweiligen Arzneimittels angegeben werden. Darüber hinaus muss unter Angabe der ausstellenden Behörde und des Ausstellungsdatums bestätigt werden, dass der Lieferant über eine Erlaubnis gemäß § 52a des Arzneimittelgesetzes verfügt. Die Verpflichtung zur zusätzlichen Angabe der Chargenbezeichnung gilt auch <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Abgabe von Arzneimitteln an pharmazeutische Unternehmer, Krankenhausapotheken und krankenhausversorgende Apotheken für die Zwecke der Belieferung von Krankenhäusern,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle der Abgabe von Blutzubereitungen, Sera aus menschlichem Blut und Zubereitungen aus anderen Stoffen menschlicher Herkunft sowie gentechnisch hergestellten Blutbestandteilen, die fehlende Blutbestandteile ersetzen, und anderen Arzneimitteln zur spezifischen Therapie von Gerinnungsstörungen bei Hämophilie, auch bei Lieferung an Betriebe und Einrichtungen zur Abgabe an den Endverbraucher,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Abgabe von zur Anwendung bei Tieren bestimmten Arzneimitteln sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle der Abgabe von Arzneimitteln, die Sicherheitsmerkmale im Sinne von § 10 Absatz 1c des Arzneimittelgesetzes tragen müssen.</LA></DD></DL>Die nach den Sätzen 1 bis 4 beizufügenden Unterlagen und erforderlichen Angaben können dem Empfänger auch elektronisch übermittelt werden. Bei einer elektronischen Übermittlung hat der Absender sicherzustellen, dass die elektronischen Unterlagen und Angaben für die jeweiligen Empfänger jederzeit abrufbar sind und dass sie in hinreichender Weise vor Manipulationen geschützt sind.</P><P>(3) Während des Transports der Arzneimittel ist bis zur Übergabe in den Verantwortungsbereich des Empfängers dafür Sorge zu tragen, dass kein Unbefugter Zugriff zu den Arzneimitteln hat und die Qualität der Arzneimittel nicht beeinträchtigt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023700987BJNE000805116",
        "name": "§ 7",
        "title": "Dokumentation",
        "parent": null,
        "body": "<P>(1) Über jeden Bezug und jede Abgabe von Arzneimitteln sind Aufzeichnungen in Form von Einkaufs-/Verkaufsrechnungen, in rechnergestützter Form oder in jeder sonstigen Form zu führen, die die Angaben nach § 6 Abs. 2 enthalten.</P><P>(1a) (weggefallen)</P><P>(2) Aufzeichnungen sind ferner zu führen über das Umfüllen und das Abpacken von Arzneimitteln sowie über die Rücknahme, Rückgabe oder das Vernichten von Arzneimitteln, die nicht in den Verkehr gebracht werden dürfen; dabei sind Angaben über den Zeitpunkt sowie über Art und Menge der Arzneimittel zu machen. Die Aufzeichnungen sind von der nach § 2 Abs. 1 bestellten oder einer von ihr beauftragten Person mit Namenszeichen zu versehen.</P><P>(3) Die Aufzeichnungen nach den Absätzen 1 und 2 sowie die Nachweise nach § 47 Abs. 1b des Arzneimittelgesetzes sind mindestens fünf Jahre nach der letzten Eintragung aufzubewahren. Bei Blutzubereitungen, Sera aus menschlichem Blut und Zubereitungen aus anderen Stoffen menschlicher Herkunft sowie gentechnisch hergestellten Blutbestandteilen, die fehlende Blutbestandteile ersetzen, und anderen Arzneimitteln zur spezifischen Therapie von Gerinnungsstörungen bei Hämophilie, sind die Aufzeichnungen nach Absatz 1 mindestens dreißig Jahre aufzubewahren oder zu speichern. Sie sind zu vernichten oder zu löschen, wenn die Aufbewahrung oder Speicherung nicht mehr erforderlich ist. Werden die Aufzeichnungen länger als 30 Jahre aufbewahrt oder gespeichert, sind sie zu anonymisieren. Der ursprüngliche Inhalt einer Eintragung darf weder mittels Durchstreichens noch auf andere Weise unleserlich gemacht werden. Es dürfen keine Veränderungen vorgenommen werden, die nicht erkennen lassen, ob sie bei der ursprünglichen Eintragung oder erst später gemacht worden sind.</P><P>(4) Bei der Aufbewahrung der Aufzeichnungen auf Datenträgern muß insbesondere sichergestellt sein, daß die Daten während der Dauer der Aufbewahrungsfrist verfügbar sind und innerhalb einer angemessenen Frist lesbar gemacht werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023700987BJNE001701116",
        "name": "§ 7a",
        "title": "Rückrufplan, Rückrufe von Arzneimitteln",
        "parent": null,
        "body": "<P>(1) Wer einen Arzneimittelgroßhandel betreibt, muß einen Rückrufplan bereithalten, der die Durchführung jedes Rückrufes eines Arzneimittels gewährleistet, der nach Angaben der zuständigen Behörden oder des pharmazeutischen Unternehmers erfolgt.</P><P>(2) Der Rückrufplan und die hierzu erforderlichen organisatorischen Abläufe müssen schriftlich oder elektronisch festgelegt sein. Über die Durchführung von Rückrufen müssen Aufzeichnungen geführt werden. § 7 Abs. 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023700987BJNE001801116",
        "name": "§ 7b",
        "title": "Rücknahme von Arzneimitteln",
        "parent": null,
        "body": "<P>(1) Nimmt der Betreiber eines Arzneimittelgroßhandels gelieferte Arzneimittel vom Empfänger zurück, so sind diese bis zu einer Entscheidung über ihre weitere Verwendung getrennt von den zur Abgabe bestimmten Beständen zu lagern.</P><P>(2) Handelt es sich bei den zurückgenommenen Arzneimitteln nach Angaben des Zurückgebenden um nicht verkehrsfähige Arzneimittel oder macht er keine Angaben zur Verkehrsfähigkeit, so sind diese als nicht verkehrsfähig kenntlich zu machen, abzusondern und der Vernichtung zuzuführen. Soweit eine Rückgabe an den pharmazeutischen Unternehmer angeordnet oder mit diesem vereinbart wurde, sind sie nach entsprechender Kennzeichnung zurückzugeben.</P><P>(3) Handelt es sich bei den zurückgenommenen Arzneimitteln nach Angaben des Zurückgebenden um verkehrsfähige Arzneimittel, so sind sie vor der Entscheidung über ihre weitere Verwendung einer Prüfung zu unterziehen. Die Arzneimittel dürfen nur in die zum Verkauf bestimmten Bestände wieder aufgenommen werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zurückgebende durch Geschäftsunterlagen wie Lieferscheine oder Rechnungen belegt, daß er sie vom Arzneimittelgroßhandel bezogen hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zurückgebende schriftlich oder elektronisch bestätigt, daß sie seit der Lieferung ordnungsgemäß gelagert und gehandhabt wurden, insbesondere seinen Verantwortungsbereich nicht verlassen haben,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie sich in den Originalbehältnissen und in ordnungsgemäßen Zustand befinden,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie eine vertretbare Haltbarkeitsdauer haben,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">keine Angaben des pharmazeutischen Unternehmers oder der zuständigen Behörde über das Fehlen der Verkehrsfähigkeit vorliegen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">keine sonstigen Anhaltspunkte für eine fehlende Verkehrsfähigkeit bestehen. Dabei sind die Art des Arzneimittels, die erforderlichen Lagerungsbedingungen und der seit der Auslieferung verstrichene Zeitraum zu berücksichtigen. Dies gilt insbesondere für Arzneimittel mit besonderen Anforderungen an die Lagerungsbedingungen.</LA></DD></DL></P><P>(4) Die Prüfung und Entscheidung nach Absatz 3 muß durch dafür besonders eingewiesenes Personal erfolgen. Die Prüfanweisung und die organisatorischen Abläufe sind schriftlich oder elektronisch festzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023700987BJNE001901310",
        "name": "§ 7c",
        "title": "Selbstinspektion",
        "parent": null,
        "body": "<P>(1) Um die Beachtung der Vorschriften dieser Verordnung sicherzustellen, müssen regelmäßig Selbstinspektionen durchgeführt werden. Über die Selbstinspektionen und anschließend ergriffene Maßnahmen müssen Aufzeichnungen geführt und aufbewahrt werden.</P><P>(2) Die nach § 2 Abs. 1 bestellte Person hat sich zu vergewissern, dass Arzneimittel nur von Lieferanten bezogen werden, die für den Handel mit Arzneimitteln befugt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023700987BJNE000900308",
        "name": "§ 8",
        "title": "Dienstbereitschaft in Krisenzeiten",
        "parent": null,
        "body": "<P>Die zuständige Behörde kann die Dienstbereitschaft für Arzneimittelgroßhandelsbetriebe anordnen, wenn und solange die notwendige Belieferung der Apotheken und tierärztlichen Hausapotheken mit Arzneimitteln sonst ernstlich gefährdet wäre. Die Anordnung ist zu befristen; sie kann verlängert werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023700987BJNE001002360",
        "name": "§ 9",
        "title": "Anforderungen an Arzneimittelvermittler",
        "parent": null,
        "body": "<P>(1) Die §§ 1a und 7a gelten entsprechend. § 7 Absatz 1, 3 und Absatz 4 gilt entsprechend mit der Maßgabe, dass die Aufzeichnungen über die getätigten Handelsvorgänge zu führen sind.</P><P>(2) Der Arzneimittelvermittler hat sich davon zu überzeugen, dass die zulassungs- oder genehmigungspflichtigen Arzneimittel, mit denen er handelt, über eine Zulassung für das Inverkehrbringen im Geltungsbereich des Gesetzes oder Genehmigung nach der Verordnung (EG) Nr. 726/2004 verfügen.</P><P>(3) Über jeden Verdacht einer Arzneimittelfälschung sind die zuständige Behörde und der jeweilige Zulassungsinhaber unverzüglich zu informieren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023700987BJNE001105360",
        "name": "§ 10",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 97 Abs. 2 Nr. 31 des Arzneimittelgesetzes handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Betreiber eines Arzneimittelgroßhandels<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 Abs. 1 eine verantwortliche Person nicht bestellt oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">als nach § 2 Abs. 1 bestellte Person<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Abs. 1 oder 3 Arzneimittel umfüllt oder abpackt,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4a Absatz 1 ein Arzneimittel erwirbt,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 Abs. 1 Arzneimittel nicht in der vorgeschriebenen Weise lagert,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 Abs. 3 Satz 1 Arzneimittel nicht in der vorgeschriebenen Weise aufbewahrt,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 Abs. 3 Satz 2 Arzneimittel nicht kennzeichnet,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 Abs. 3 Satz 3 die zuständige Behörde nicht oder nicht rechtzeitig informiert,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Abs. 2 den Lieferungen keine Unterlagen oder Unterlagen mit nicht richtigen oder nicht vollständigen Angaben beifügt,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 7 Abs. 1 oder Abs. 2 Satz 1 Aufzeichnungen nicht, nicht richtig oder nicht vollständig führt,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufzeichnungen oder Nachweise nicht entsprechend § 7 Abs. 3 Satz 1 oder 2, auch in Verbindung mit § 7a Abs. 2 Satz 3, aufbewahrt oder</LA></DD><DT>j)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 7 Abs. 3 Satz 5 oder 6, jeweils auch in Verbindung mit § 7a Abs. 2 Satz 3 Aufzeichnungen oder Nachweise unleserlich macht oder Veränderungen vornimmt oder</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Arzneimittelvermittler <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 7 Absatz 1, auch in Verbindung mit § 9 Absatz 1 Satz 2, oder Absatz 2 Satz 1 eine Aufzeichnung nicht, nicht richtig, nicht vollständig oder nicht in der vorgeschriebenen Weise führt,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 7 Absatz 3 Satz 1, auch in Verbindung mit § 9 Absatz 1 Satz 2, eine Aufzeichnung nicht oder nicht mindestens fünf Jahre aufbewahrt,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 7 Absatz 3 Satz 5 oder 6, auch in Verbindung mit § 9 Absatz 1 Satz 2, eine Aufzeichnung unleserlich macht oder eine Veränderung vornimmt oder</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 9 Absatz 3 die zuständige Behörde nicht oder nicht rechtzeitig informiert.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023700987BJNE001201307",
        "name": "§ 11",
        "title": "Übergangsbestimmungen",
        "parent": null,
        "body": "<P>(1) Arzneimittel, die vor dem Inkrafttreten dieser Verordnung nicht den Vorschriften dieser Verordnung entsprechend umgefüllt, abgepackt oder gekennzeichnet wurden, dürfen noch bis zum 31. Dezember 1988 in den Verkehr gebracht werden.</P><P>(2) Betriebsräume und Einrichtungen müssen spätestens am 31. Dezember 1988 den Vorschriften dieser Verordnung entsprechen. Die zuständige Behörde kann darüber hinaus befristete Ausnahmen zulassen, wenn ein wichtiger Grund vorliegt.</P><P>(3) Wer bei Inkrafttreten dieser Verordnung einen Großhandel mit Arzneimitteln im Sinne des § 9 Abs. 1 betreibt, dem gilt die amtliche Anerkennung im Sinne des § 9 vorläufig als erteilt. Die vorläufige amtliche Anerkennung erlischt, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn nicht bis zum 30. Juni 1988 die Erteilung einer endgültigen amtlichen Anerkennung beantragt wird,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle rechtzeitiger Antragstellung mit Eintritt der Unanfechtbarkeit der Entscheidung über den Antrag.</LA></DD> </DL> </P><P>(4) Arzneimittel, die in dem in Artikel 3 des Einigungsvertrages genannten Gebiet nicht den Vorschriften dieser Verordnung entsprechend umgefüllt, abgepackt oder gekennzeichnet werden, dürfen dort noch bis zum 31. Dezember 1991 in den Verkehr gebracht werden.</P><P>(5) Betriebsräume und Einrichtungen in dem in Artikel 3 des Einigungsvertrages genannten Gebiet müssen spätestens am 31. Dezember 1992 den Vorschriften dieser Verordnung entsprechen. Die zuständige Behörde kann darüber hinaus befristete Ausnahmen zulassen, wenn ein wichtiger Grund vorliegt.</P><P>(6) Wer bei Wirksamwerden des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet einen Großhandel mit Arzneimitteln im Sinne des § 9 Abs. 1 betreibt, dem gilt die amtliche Anerkennung im Sinne des § 9 vorläufig als erteilt. Die vorläufige amtliche Anerkennung erlischt, wenn nicht bis zum 30. Juni 1991 die Erteilung einer endgültigen amtlichen Anerkennung beantragt wird und, im Falle rechtzeitiger Antragstellung, mit Eintritt der Unanfechtbarkeit der Entscheidung über den Antrag.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023700987BJNE001301320",
        "name": "§ 12",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023700987BJNE001400308",
        "name": "§ 13",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Januar 1988 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023700987BJNE001500308",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Bundesminister für Jugend, Familie, Frauen und Gesundheit</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
