{
  "data": {
    "type": "law",
    "id": "BJNR101900996",
    "firstPublished": "1996-07-19",
    "sourceTimestamp": "20210930213052",
    "titleShort": null,
    "titleLong": "Allgemeines Magnetschwebebahngesetz",
    "abbreviation": "AMbG",
    "slug": "ambg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1996, 1019",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 4 Abs. 115 G v. 18.7.2016 I 1666",
        "category": "Stand"
      },
      {
        "comment": "Mittelbare Änderung durch Art. 2 G v. 18.7.2016 I 1666 ist berücksichtigt",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 25.7.1996 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR101900996BJNE000100310",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Dieses Gesetz gilt für Magnetschwebebahnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR101900996BJNE000200310",
        "name": "§ 2",
        "title": "Öffentliche Magnetschwebebahnen",
        "parent": null,
        "body": "<P>Magnetschwebebahnen dienen dem öffentlichen Verkehr (öffentliche Magnetschwebebahnen), wenn sie gewerbs- oder geschäftsmäßig betrieben werden und jedermann sie nach ihrer Zweckbestimmung zur Personen- oder Güterbeförderung benutzen kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR101900996BJNE000300310",
        "name": "§ 3",
        "title": "Sicherheitsvorschriften",
        "parent": null,
        "body": "<P>Die Magnetschwebebahnunternehmen sind verpflichtet, ihren Betrieb sicher zu führen und die Magnetschwebebahnstrecken, sonstige Magnetschwebebahnanlagen, Fahrzeuge und Zubehör sicher zu bauen und in betriebssicherem Zustand zu halten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR101900996BJNE000408123",
        "name": "§ 4",
        "title": "Aufgaben des Eisenbahn-Bundesamtes",
        "parent": null,
        "body": "<P>(1) Das Eisenbahn-Bundesamt ist über § 1 Abs. 2 des Magnetschwebebahnplanungsgesetzes vom 23. November 1994 (BGBl. I S. 3486) hinaus auch Aufsichts- und Genehmigungsbehörde für Magnetschwebebahnen in bezug auf dieses Gesetz und den hierauf beruhenden Rechtsverordnungen.</P><P>(2) Dem Eisenbahn-Bundesamt obliegen im Rahmen dieses Gesetzes folgende Aufgaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausübung der Aufsicht über die Magnetschwebebahnunternehmen, insbesondere die technische Aufsicht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erteilung und der Widerruf einer Betriebsgenehmigung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausübung hoheitlicher Befugnisse sowie von Aufsichts- und Mitwirkungsrechten nach Maßgabe anderer Gesetze und Rechtsverordnungen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die fachliche Untersuchung von Störungen im Magnetschwebebahnbetrieb.</LA></DD></DL></P><P>(3) Die Aufgaben der technischen Aufsicht über Betriebsanlagen und Fahrzeuge von Magnetschwebebahnunternehmen können durch Rechtsverordnung des Bundesministeriums für Verkehr und digitale Infrastruktur einer anderen öffentlichen oder privaten Einrichtung übertragen werden. Diese unterliegt der Rechtsaufsicht durch das Eisenbahn-Bundesamt.</P><P>(4) Die Einhaltung von Arbeitsschutzvorschriften wird von den nach diesen Vorschriften zuständigen Behörden überwacht. Für Fahrzeuge von Magnetschwebebahnunternehmen und deren Anlagen, die unmittelbar der Sicherstellung des Betriebsablaufs dienen, kann das Bundesministerium für Verkehr und digitale Infrastruktur im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales durch Rechtsverordnung mit Zustimmung des Bundesrates die Zuständigkeit auf das Eisenbahn-Bundesamt übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR101900996BJNE000500310",
        "name": "§ 5",
        "title": "Erteilung und Versagung der Genehmigung",
        "parent": null,
        "body": "<P>(1) Ohne eine Genehmigung dürfen öffentliche Magnetschwebebahnen nicht betrieben werden.</P><P>(2) Die Genehmigung wird auf Antrag erteilt, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Antragsteller als Unternehmer und die für die Führung der Geschäfte bestellten Personen zuverlässig sind,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Antragsteller als Unternehmer finanziell leistungsfähig ist,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Antragsteller als Unternehmer oder die für die Führung der Geschäfte bestellten Personen die erforderliche Fachkunde haben</LA></DD> </DL>und damit die Gewähr für eine sichere Betriebsführung bieten.</P><P>(3) Antragsteller kann jede natürliche Person sein, die Angehörige eines Mitgliedstaates der Europäischen Gemeinschaften ist. Das gleiche gilt für Gesellschaften, juristische Personen und Gebietskörperschaften, die nach den Rechtsvorschriften eines Mitgliedstaates der Europäischen Gemeinschaften gegründet wurden und ihren satzungsmäßigen Sitz, ihre Hauptverwaltung oder ihre Hauptniederlassung innerhalb der Europäischen Gemeinschaften haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR101900996BJNE000601308",
        "name": "§ 6",
        "title": "Widerruf der Genehmigung",
        "parent": null,
        "body": "<P>(1) Die Genehmigungsbehörde hat die Genehmigung zu widerrufen, wenn eine der Voraussetzungen des § 5 Abs. 2 nicht mehr vorliegt.</P><P>(2) Auf Verlangen der Genehmigungsbehörde hat das Magnetschwebebahnunternehmen den Nachweis zu führen, daß die ihm gesetzlich obliegenden arbeitsrechtlichen, sozialrechtlichen und steuerrechtlichen Verpflichtungen erfüllt werden. Die Finanzbehörden dürfen den Genehmigungsbehörden Mitteilung über die wiederholte Nichterfüllung der steuerrechtlichen Verpflichtungen oder die Abgabe der Vermögensauskunft nach § 284 der Abgabenordnung machen. Die Mitteilung der Finanzbehörden darf nur für Zwecke eines Widerrufsverfahrens verwendet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR101900996BJNE000700310",
        "name": "§ 7",
        "title": "Beförderungspflicht",
        "parent": null,
        "body": "<P>Öffentliche Magnetschwebebahnunternehmen sind zur Beförderung von Personen und Reisegepäck verpflichtet, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beförderungsbedingungen eingehalten werden,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beförderung mit den regelmäßig verwendeten Beförderungsmitteln möglich ist und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beförderung nicht durch Umstände verhindert wird, welche die Magnetschwebebahnunternehmen nicht abwenden und denen sie auch nicht abhelfen konnten.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR101900996BJNE000800310",
        "name": "§ 8",
        "title": "Tarife",
        "parent": null,
        "body": "<P>(1) Tarife sind die Beförderungsentgelte und Beförderungsbedingungen. Das Magnetschwebebahnunternehmen ist verpflichtet, daran mitzuwirken, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Beförderung von Personen, die sich auf anschließende Eisenbahnen des öffentlichen Verkehrs erstreckt, direkte Abfertigung eingerichtet wird,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Personenverkehr durchgehende Tarife aufgestellt werden.</LA></DD> </DL> </P><P>(2) Unternehmen, die öffentliche Magnetschwebebahnen betreiben, sind dazu verpflichtet, im Personenverkehr Tarife aufzustellen, die alle Angaben, die zur Berechnung des Entgeltes für die Beförderung von Personen und für Nebenleistungen im Personenverkehr notwendig sind, sowie alle anderen für die Beförderung maßgebenden Bestimmungen enthalten. Tarife nach Satz 1 müssen gegenüber jedermann in gleicher Weise angewendet werden.</P><P>(3) Ohne eine vorherige Genehmigung der Beförderungsbedingungen dürfen öffentliche Magnetschwebebahnunternehmen keine Magnetschwebebahnverkehrsleistungen erbringen. Die Genehmigungsbehörde kann auf die Befugnis zur Genehmigung verzichten. Die erforderliche Genehmigung gilt als erteilt, wenn dem öffentlichen Magnetschwebebahnunternehmen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht innerhalb von zwei Wochen nach Eingang ihres Antrages eine Äußerung der Genehmigungsbehörde zugeht oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht innerhalb von sechs Wochen nach Eingang ihres Antrages eine vom Antrag abweichende Entscheidung der Genehmigungsbehörde zugeht.</LA></DD> </DL> </P><P>(4) Die in Absatz 2 genannten Tarife müssen bekanntgemacht werden. Erhöhungen der Beförderungsentgelte oder andere für den Kunden nachteilige Änderungen der Beförderungsbedingungen werden frühestens einen Monat nach der Bekanntmachung wirksam. Die Genehmigungsbehörde kann eine Abkürzung der Bekanntmachungsfrist für die Anwendung der Beförderungsbedingungen genehmigen. Die Genehmigung muß aus der Bekanntmachung ersichtlich sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR101900996BJNE000900310",
        "name": "§ 9",
        "title": "Überwachung",
        "parent": null,
        "body": "<P>(1) Zur Durchführung ihrer Überwachungsaufgaben hat die zuständige Behörde folgende Befugnisse: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sie darf Grundstücke, Betriebsanlagen, Geschäftsräume und Beförderungsmittel der zu überwachenden Betriebe innerhalb der üblichen Geschäfts- und Arbeitsstunden betreten, dort Prüfungen und Untersuchungen vornehmen und Unterlagen einschließlich technischer Aufzeichnungen der Auskunftspflichtigen einsehen und auswerten.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Aufsichtsbehörde kann von Magnetschwebebahnunternehmen und den im Geschäftsbetrieb tätigen Personen Auskunft über alle Tatsachen verlangen, die für die Durchführung der Überwachungsaufgaben von Bedeutung sind. Die Auskunft ist wahrheitsgemäß und vollständig zu erteilen. Der zur Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der im § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozeßordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde. Der Verpflichtete ist über sein Auskunftsverweigerungsrecht zu belehren.</LA></DD> </DL> </P><P>(2) Die Magnetschwebebahnunternehmen und die im Geschäftsbetrieb tätigen Personen haben der Aufsichtsbehörde und deren Beauftragten bei der Durchführung der Überwachungsmaßnahmen die erforderlichen Hilfsmittel zu stellen und die nötigen Hilfsdienste zu leisten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR101900996BJNE001009123",
        "name": "§ 10",
        "title": "Rechtsverordnungen",
        "parent": null,
        "body": "<P>(1) Zur Gewährleistung der Sicherheit und Ordnung im Magnetschwebebahnverkehr oder zum Schutz von Leben und Gesundheit der Arbeitnehmer wird das Bundesministerium für Verkehr und digitale Infrastruktur ermächtigt, für öffentliche Magnetschwebebahnen Rechtsverordnungen zu erlassen, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">allgemeine Bedingungen für die Beförderung von Personen durch Magnetschwebebahnen in Übereinstimmung mit den Vorschriften des Handelsrechts regeln,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die notwendigen Vorschriften zum Schutz der Anlagen und des Betriebes der Magnetschwebebahnen gegen Störungen und Schäden enthalten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen bestimmen, unter denen von den Verpflichtungen nach § 8 Abs. 2 abgewichen werden kann,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen bestimmen, unter denen einem Magnetschwebebahnunternehmen eine Genehmigung erteilt oder diese widerrufen wird, über den Nachweis der Voraussetzungen des § 5 Abs. 2 einschließlich der Verfahren der Zulassung und der Feststellung der persönlichen Eignung und Befähigung des Antragstellers als Unternehmer oder der für die Führung der Geschäfte bestellten Personen; in der Rechtsverordnung können Regelungen über eine Prüfung der Fachkunde des Antragstellers als Unternehmer oder der für die Führung der Geschäfte bestellten Personen einschließlich der Regelungen über Ablauf und Inhalt der Prüfung, die Leistungsbewertung und die Zusammensetzung des Prüfungsausschusses getroffen werden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erteilung, Einschränkung und Entziehung der Erlaubnis zum Führen von Magnetschwebebahnfahrzeugen regeln,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausbildung und die Anforderungen an die Befähigung und Eignung des Magnetschwebebahnbetriebspersonals und die Bestellung, Bestätigung und Prüfung von Betriebsleitern sowie deren Aufgaben und Befugnisse, einschließlich des Verfahrens zur Erlangung von Erlaubnissen und Berechtigungen und deren Entziehung oder Beschränkung betreffen.</LA></DD></DL></P><P>(2) Zur Gewährleistung des Schutzes von Leben und Gesundheit des Fahrpersonals sowie des Personals, das unmittelbar in der betrieblichen Abwicklung der Beförderung eingesetzt ist, wird das Bundesministerium für Verkehr und digitale Infrastruktur ermächtigt, Rechtsverordnungen zu erlassen über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeitszeiten, Fahrzeiten und deren Unterbrechungen sowie Schichtzeiten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ruhezeiten und Ruhepausen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeitsnachweise,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Organisation, das Verfahren und die Mittel der Überwachung der Durchführung dieser Rechtsverordnungen</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zulässigkeit abweichender tarifvertraglicher Regelungen über Arbeitszeiten, Fahrzeiten, Schicht- und Ruhezeiten sowie Ruhepausen und Unterbrechungen der Fahrzeiten.</LA></DD></DL></P><P>(3) Rechtsverordnungen nach Absatz 1 Nr. 6 werden im Einvernehmen mit dem Bundesministerium für Bildung und Forschung erlassen. Die Regelungen des Berufsbildungsgesetzes bleiben unberührt. Rechtsverordnungen nach den Absätzen 1 und 2 zum Schutz von Leben und Gesundheit der Arbeitnehmer und des Personals werden im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales erlassen.</P><P>(4) Für Magnetschwebebahnen, die nicht dem öffentlichen Verkehr dienen, gelten die Ermächtigungen nach Absatz 1 insoweit, als die Einheit des Magnetschwebebahnbetriebes es erfordert. Die Ermächtigung nach Absatz 2 gilt für diese Magnetschwebebahnen insoweit, als sie Strecken öffentlicher Magnetschwebebahnen benutzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR101900996BJNE001104305",
        "name": "§ 11",
        "title": "Allgemeine Verwaltungsvorschriften",
        "parent": null,
        "body": "<P>Das Bundesministerium für Verkehr und digitale Infrastruktur kann im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales zur Durchführung der auf Grund des § 10 Abs. 2 erlassenen Rechtsverordnungen Allgemeine Verwaltungsvorschriften erlassen, insbesondere über die Ahndung von Ordnungswidrigkeiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR101900996BJNE001201308",
        "name": "§ 12",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ohne Genehmigung nach § 8 Abs. 3 Satz 1 Magnetschwebebahnverkehrsleistungen nach § 2 erbringt,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">als im Unternehmen Verantwortlicher entgegen § 8 Abs. 2 Satz 1 Tarife nicht oder nicht in der dort vorgeschriebenen Weise aufstellt oder entgegen § 8 Abs. 2 Satz 2 Tarife gegenüber jedermann nicht in gleicher Weise anwendet,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">als im Unternehmen Verantwortlicher oder im Geschäftsbetrieb tätige Person einer Magnetschwebebahn entgegen § 9<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Auskunft nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erteilt,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Unterlagen nicht oder nicht rechtzeitig aushändigt,</LA></DD> </DL></LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Rechtsverordnung nach § 10 Abs. 1 Nr. 2, Abs. 2 oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist.</LA></DD> </DL> </P><P>(2) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 1 Nr. 3 mit einer Geldbuße bis zu fünfhundert Euro, in den Fällen des Absatzes 1 Nr. 1, 2 und 4 mit einer Geldbuße bis zu fünftausend Euro geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR101900996BJNE001300310",
        "name": "§ 13",
        "title": "Zuständigkeit für die Verfolgung und Ahndung von Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>Verwaltungsbehörde im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten ist das Eisenbahn-Bundesamt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR101900996BJNE001400310",
        "name": "§ 14",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR101900996BJNE001500310",
        "name": "§ 15",
        "title": "Rückkehr zum einheitlichen Verordnungsrang",
        "parent": null,
        "body": "<P>Die auf § 14 beruhenden Teile der dort geänderten Rechtsverordnungen können auf Grund der jeweils einschlägigen Ermächtigung durch Rechtsverordnung geändert werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR101900996BJNE001600310",
        "name": "§ 16",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
