{
  "data": {
    "type": "law",
    "id": "BJNR085100003",
    "firstPublished": "2003-06-17",
    "sourceTimestamp": "20210216212508",
    "titleShort": "AMG-Zivilschutzausnahmeverordnung",
    "titleLong": "Verordnung über die Zulassung von Ausnahmen von Vorschriften des Arzneimittelgesetzes für die Bereiche des Zivil- und Katastrophenschutzes, der Bundeswehr, der Bundespolizei sowie der Bereitschaftspolizeien der Länder",
    "abbreviation": "AMGZSAV",
    "slug": "amgzsav",
    "extraAbbreviations": [
      "AMG1976ZSAusnV"
    ],
    "publicationInfo": [
      {
        "reference": "2003, 851",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2d G v. 18.11.2020 I 2397",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": "<P><noindex>Die Verpflichtungen aus der Richtlinie 98/34/EG des Europäischen Parlaments und des Rates vom 22. Juni 1998 über ein Informationsverfahren auf dem Gebiet der Normen und technischen Vorschriften und der Vorschriften für die Dienste der Informationsgesellschaft (ABl. EG Nr. L 204 S. 37), geändert durch die Richtlinie 98/48/EG des Europäischen Parlaments und des Rates vom 20. Juli 1998 (ABl. EG Nr. L 217 S. 18), sind beachtet worden.</noindex></P>",
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 18.6.2003 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EGRL 34/98    (CELEX Nr: 398L0034)<BR /><BR /></pre>Überschrift: IdF d. Art. 11 Nr. 1 G v. 20.12.2016 I 3048 mWv 24.12.2016</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR085100003BJNE000000000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Es verordnen, jeweils in Verbindung mit § 1 des Zuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom 22. Januar 2001 (BGBl. I S. 127), <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">das Bundesministerium für Gesundheit und Soziale Sicherung auf Grund des § 71 Abs. 2 in Verbindung mit Abs. 3 des Arzneimittelgesetzes in der Fassung der Bekanntmachung vom 11. Dezember 1998 (BGBl. I S. 3586) in Verbindung mit § 1 des Zuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom 22. Oktober 2002 (BGBl. I S. 4206) im Einvernehmen mit dem Bundesministerium des Innern und mit dem Bundesministerium der Verteidigung,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">das Bundesministerium für Verbraucherschutz, Ernährung und Landwirtschaft auf Grund des § 71 Abs. 2 in Verbindung mit Abs. 3 des Arzneimittelgesetzes in der Fassung der Bekanntmachung vom 11. Dezember 1998 (BGBl. I S. 3586) im Einvernehmen mit dem Bundesministerium des Innern und mit dem Bundesministerium der Verteidigung:</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR085100003BJNE000103116",
        "name": "§ 1",
        "title": "Zweck und Anwendungsbereich der Verordnung",
        "parent": null,
        "body": "<P>(1) Zweck dieser Verordnung ist es, für die Herstellung, die Beschaffung, die Bevorratung, die Verteilung und die Abgabe von Arzneimitteln zur Durchführung der besonderen Aufgaben in den Bereichen der Bundeswehr, der Bundespolizei, der Bereitschaftspolizeien der Länder, des Zivilschutzes, des Katastrophenschutzes sowie des § 79 Absatz 4a des Arzneimittelgesetzes, einschließlich der Teilnahme an internationalen Hilfsaktionen, Ausnahmen von den Vorschriften des Arzneimittelgesetzes zuzulassen.</P><P>(2) Diese Verordnung gilt für Arzneimittel im Sinne des § 2 Abs. 1 und 2 des Arzneimittelgesetzes, die auf besondere Veranlassung der zuständigen obersten Bundes- oder Landesbehörden für die in Absatz 1 genannten Aufgaben beschafft und von ihnen oder durch die von ihnen beauftragten Stellen zur Aufgabenerfüllung in diesen Bereichen, einschließlich der Teilnahme an internationalen Hilfsaktionen, in den Verkehr gebracht werden.</P><P>(3) Die Abgabe der von dieser Verordnung erfassten Arzneimittel zum Endverbrauch erfolgt unter der Verantwortung einer Person, die Arzt oder Ärztin, Tierarzt oder Tierärztin oder Apotheker oder Apothekerin ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR085100003BJNE000202116",
        "name": "§ 2",
        "title": "Ausnahmen vom Vierten Abschnitt des Arzneimittelgesetzes",
        "parent": null,
        "body": "<P>(1) Abweichend von § 21 Abs. 1 des Arzneimittelgesetzes dürfen in § 1 Abs. 2 genannte Arzneimittel auch dann in den Verkehr gebracht werden, wenn für sie weder eine Zulassung durch die nach § 77 Abs. 1, Abs. 2 oder Abs. 3 des Arzneimittelgesetzes zuständige Bundesoberbehörde noch eine Genehmigung für das Inverkehrbringen gemäß Artikel 3 Abs. 1 oder 2 der Verordnung (EWG) Nr. 2309/93 des Rates vom 22. Juli 1993 zur Festlegung von Gemeinschaftsverfahren für die Genehmigung und Überwachung von Human- und Tierarzneimitteln und zur Schaffung einer Europäischen Agentur für die Beurteilung von Arzneimitteln (ABl. EG Nr. L 214 S. 1) durch die Kommission der Europäischen Gemeinschaften oder den Rat der Europäischen Union erteilt ist, sofern das Inverkehrbringen nicht zugelassener Arzneimittel für die Erfüllung der in § 1 Absatz 1 genannten Aufgaben unverzichtbar ist.</P><P>(2) Der pharmazeutische Unternehmer und die zuständige oberste Bundes- oder Landesbehörde übergeben alle ihnen verfügbaren Unterlagen, die die nach § 22 des Arzneimittelgesetzes für eine Zulassung erforderlichen Angaben zu Qualität, Wirksamkeit und Unbedenklichkeit des nicht zugelassenen Arzneimittels enthalten, der nach § 77 Abs. 1, Abs. 2 oder Abs. 3 des Arzneimittelgesetzes zuständigen Bundesoberbehörde. Die Übergabe erfolgt spätestens zu dem Zeitpunkt, zu dem das nicht zugelassene Arzneimittel an eine zuständige Bundes- oder Landesbehörde oder an eine von diesen Behörden beauftragte Stelle abgegeben wird. Die nach § 77 Abs. 1, Abs. 2 oder Abs. 3 des Arzneimittelgesetzes zuständige Bundesoberbehörde prüft die Unterlagen vorrangig und teilt der die Arzneimittelbeschaffung veranlassenden Stelle unverzüglich das Ergebnis mit einer Bewertung des Arzneimittels mit.</P><P>(3) Der pharmazeutische Unternehmer, der ein nicht zugelassenes Arzneimittel nach Absatz 1 an eine zuständige oberste Bundes- oder Landesbehörde oder eine von diesen beauftragte Stelle abgibt, hat der nach § 77 des Arzneimittelgesetzes zuständigen Bundesoberbehörde unverzüglich, spätestens aber innerhalb von 15 Tagen nach Bekanntwerden, jeden ihm bekannt gewordenen Verdachtsfall einer Nebenwirkung anzuzeigen. Diese Verpflichtung gilt auch für die zuständigen obersten Bundes- oder Landesbehörden, in deren Bereich derartige Erkenntnisse vorliegen.</P><P>(4) Die Charge eines Serums, eines Impfstoffes oder eines Testallergens darf in den Fällen des Absatzes 1 abweichend von § 32 des Arzneimittelgesetzes an die zuständigen obersten Bundes- und Landesbehörden oder die von ihnen beauftragten Stellen abgegeben und von diesen weiter in den Verkehr gebracht werden. Dies gilt auch für die Charge einer Blutzubereitung nach Artikel 1 § 1 der Verordnung über die Einführung der staatlichen Chargenprüfung bei Blutzubereitungen vom 15. Juli 1994 (BGBl. I S. 1614). Der für die staatliche Chargenprüfung nach § 32 Abs. 1 des Arzneimittelgesetzes zuständigen Bundesoberbehörde sind vom pharmazeutischen Unternehmer Unterlagen über die Herstellung und Prüfung der Charge sowie Muster des Arzneimittels in einem zur Prüfung geeigneten Zustand einzureichen. Die Charge ist von der zuständigen Bundesoberbehörde entsprechend § 32 Abs.1 des Arzneimittelgesetzes zu prüfen. Das Ergebnis der Prüfung ist der die Arzneimittelbeschaffung veranlassenden Stelle mitzuteilen. Die Charge darf von den zuständigen obersten Bundes- oder Landesbehörden oder den von ihnen beauftragten Stellen bereits vor dem Vorliegen dieses Prüfungsergebnisses in den Verkehr gebracht werden, wenn dies ein angemessenes Mittel zur Abwehr einer gegenwärtigen, nicht anders abwendbaren Gefahr für Leben oder Gesundheit von Menschen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR085100003BJNE000301116",
        "name": "§ 3",
        "title": "Ausnahmen vom Siebten Abschnitt des Arzneimittelgesetzes",
        "parent": null,
        "body": "<P>(1) Abweichend von § 47 Abs. 1 des Arzneimittelgesetzes dürfen die in § 1 Abs. 2 genannten Arzneimittel vom pharmazeutischen Unternehmer und vom pharmazeutischen Großhändler unmittelbar an die zuständigen obersten Bundes- oder Landesbehörden oder an die von ihnen beauftragten Stellen abgegeben werden.</P><P>(2) § 43 Abs. 1 Satz 1, § 48 Abs. 1 und § 49 Abs. 1 des Arzneimittelgesetzes finden auf die in § 1 Abs. 2 genannten Arzneimittel keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR085100003BJNE000402116",
        "name": "§ 4",
        "title": "Ausnahmen vom Dreizehnten Abschnitt des Arzneimittelgesetzes",
        "parent": null,
        "body": "<P>(1) § 73 Abs. 1 Satz 1 des Arzneimittelgesetzes findet keine Anwendung, wenn die in § 1 Abs. 2 genannten Arzneimittel von den zuständigen obersten Bundes- oder Landesbehörden oder den von ihnen beauftragten Stellen in den Geltungsbereich des Arzneimittelgesetzes verbracht werden.</P><P>(2) Liegt weder ein Zertifikat nach § 72a Abs. 1 Satz 1 Nr. 1 des Arzneimittelgesetzes noch eine Bescheinigung nach § 72a Abs. 1 Satz 1 Nr. 2 des Arzneimittelgesetzes vor, so gilt die Erteilung eines Auftrages zur Beschaffung von Arzneimitteln durch die veranlassende Stelle im Sinne des § 1 Abs. 2 als Bescheinigung nach § 72a Abs. 1 Satz 1 Nr. 3 des Arzneimittelgesetzes, dass die Einfuhr im öffentlichen Interesse liegt. Arzneimittel menschlicher, tierischer oder mikrobieller Herkunft, die zur Anwendung bei Menschen bestimmt sind, werden im Benehmen mit der zuständigen Bundesoberbehörde beschafft; § 72a Absatz 1c des Arzneimittelgesetzes ist insoweit nicht anzuwenden.</P><P>(3) § 72 Absatz 1 des Arzneimittelgesetzes findet keine Anwendung auf die zuständigen obersten Bundes- oder Landesbehörden oder die von ihnen beauftragten Stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR085100003BJNE000501116",
        "name": "§ 5",
        "title": "Ausnahmen vom Zweiten Abschnitt des Arzneimittelgesetzes",
        "parent": null,
        "body": "<P>(1) Abweichend von § 10 Abs. 1 Nr. 9 und Abs. 8 des Arzneimittelgesetzes dürfen die in § 1 Abs. 2 genannten Arzneimittel auch ohne Angabe des Verfallsdatums in den Verkehr gebracht werden, wenn aus den beigefügten Dokumenten eindeutig das Herstellungsdatum des Arzneimittels hervorgeht. Die zuständigen obersten Bundes- und Landesbehörden legen die Verwendbarkeitsdauer des jeweiligen Arzneimittels fest und stellen sicher, dass diese Informationen bis zur vollständigen Ausgabe oder Vernichtung der Arzneimittel aufbewahrt werden.</P><P>(1a) Abweichend von § 10 Absatz 1 Satz 1 des Arzneimittelgesetzes und § 11 Absatz 1 des Arzneimittelgesetzes dürfen die von § 1 Absatz 2 erfassten Fertigarzneimittel auch mit einer Kennzeichnung und einer Packungsbeilage in einer anderen als der deutschen Sprache in den Verkehr gebracht werden.</P><P>(2) Abweichend von § 11 des Arzneimittelgesetzes dürfen die von § 1 Abs. 2 erfassten Fertigarzneimittel auch ohne Packungsbeilage in den Verkehr gebracht werden. In diesem Fall stellen die zuständigen obersten Bundes- und Landesbehörden sicher, dass der Endverbraucher des Arzneimittels in geeigneter Weise die erforderlichen Produktinformationen erhält.</P><P>(3) § 11a des Arzneimittelgesetzes findet auf die in § 1 Abs. 2 genannten Arzneimittel keine Anwendung. Die zuständigen obersten Bundes- und Landesbehörden stellen den verantwortlichen Personen nach § 1 Abs. 3 in geeigneter Weise Fachinformation zum jeweiligen Arzneimittel zur Verfügung.</P><P>(4) § 9 Abs. 2 des Arzneimittelgesetzes findet auf die in § 1 Abs. 2 genannten Arzneimittel keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR085100003BJNE001000116",
        "name": "§ 5a",
        "title": "Ausnahmen vom Dritten Abschnitt des Arzneimittelgesetzes",
        "parent": null,
        "body": "<P>Bei Arzneimitteln nach § 1 Absatz 2, die im Geltungsbereich des Arzneimittelgesetzes hergestellt werden und zur Anwendung bei Menschen bestimmt sind, kann die zuständige Behörde im Benehmen mit der zuständigen Bundesoberbehörde Ausnahmen von den Anforderungen nach den §§ 13 bis 15 des Arzneimittelgesetzes zulassen, wenn dies zur Versorgung der Bevölkerung erforderlich ist und die Qualität, Wirksamkeit und Sicherheit der herzustellenden Arzneimittel gewährleistet ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR085100003BJNE000600000",
        "name": "§ 6",
        "title": "Ausnahmen vom Achten Abschnitt des Arzneimittelgesetzes",
        "parent": null,
        "body": "<P>§ 55 Abs. 8 des Arzneimittelgesetzes findet keine Anwendung, wenn die in § 1 Abs. 2 genannten Arzneimittel von den zuständigen obersten Bundes- oder Landesbehörden oder den von ihnen beauftragten Stellen im Geltungsbereich des Arzneimittelgesetzes zum Zwecke der Abgabe an den Verbraucher in den Verkehr gebracht werden, sofern diese Arzneimittel hinsichtlich der in ihnen enthaltenen Stoffe und hinsichtlich ihrer Darreichungsformen, Behältnisse und Umhüllungen, soweit sie mit den Arzneimitteln in Berührung kommen, zum Zeitpunkt ihrer Herstellung den anerkannten pharmazeutischen Regeln entsprachen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR085100003BJNE000701310",
        "name": "§ 7",
        "title": "Ausnahmen vom Sechzehnten Abschnitt des Arzneimittelgesetzes",
        "parent": null,
        "body": "<P>(1) § 84 Abs. 1 Nr. 2 des Arzneimittelgesetzes findet auf die in § 1 Abs. 2 genannten Arzneimittel keine Anwendung, sofern diese Arzneimittel unter Anwendung des § 5 Abs. 1, Abs. 2 oder Abs. 3 dieser Verordnung in den Verkehr gebracht werden.</P><P>(2) Pharmazeutische Unternehmer, Hersteller und Angehörige von Gesundheitsberufen unterliegen hinsichtlich der Auswirkungen der Verwendung der in § 1 Abs. 2 genannten Arzneimittel, die zur Anwendung bei Menschen bestimmt sind, nicht der Haftung, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">diese Arzneimittel unter Anwendung des § 2 Abs. 1 oder 4 als Reaktion auf die vermutete oder bestätigte Verbreitung von pathogenen Erregern, Toxinen, Chemikalien oder eine Freisetzung ionisierender Strahlung in Verkehr gebracht werden und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach den Gegebenheiten des Einzelfalls die auf § 2 Abs. 1 oder 4 gestützten Abweichungen von dem Vierten Abschnitt des Arzneimittelgesetzes geeignet sind, den Schaden zu verursachen.</LA></DD> </DL>Pharmazeutische Unternehmer, Hersteller und Angehörige von Gesundheitsberufen haben die Folgen der auf § 2 Abs. 1 oder 4 gestützten Abweichungen von dem Vierten Abschnitt des Arzneimittelgesetzes nur bei grober Fahrlässigkeit oder Vorsatz zu vertreten. Im Übrigen bleibt die Haftung für schuldhaftes Handeln unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR085100003BJNE000800000",
        "name": "§ 8",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Die Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR085100003BJNE000900000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
