{
  "data": {
    "type": "law",
    "id": "BJNR093500010",
    "firstPublished": "2010-07-14",
    "sourceTimestamp": "20130405130847",
    "titleShort": "Arzneimittel-Härtefall-Verordnung",
    "titleLong": "Verordnung über das Inverkehrbringen von Arzneimitteln ohne Genehmigung oder ohne Zulassung in Härtefällen",
    "abbreviation": "AMHV",
    "slug": "amhv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2010, 935",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 22.7.2010 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR093500010BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 80 Satz 1 Nummer 3a in Verbindung mit Satz 3 und 4 und in Verbindung mit § 83 des Arzneimittelgesetzes, von denen § 83 zuletzt durch Artikel 1 Nummer 70 des Gesetzes vom 17. Juli 2009 (BGBl. I S. 1990) geändert worden ist, verordnet das Bundesministerium für Gesundheit:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR093500010BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Diese Verordnung regelt das Verfahren für das Inverkehrbringen von Arzneimitteln ohne Genehmigung oder ohne Zulassung in Härtefällen unter den Voraussetzungen, die in § 21 Absatz 2 Nummer 6 des Arzneimittelgesetzes in Verbindung mit Artikel 83 der Verordnung (EG) Nr. 726/2004 des Europäischen Parlaments und des Rates vom 31. März 2004 zur Festlegung von Gemeinschaftsverfahren für die Genehmigung und Überwachung von Human- und Tierarzneimitteln und zur Errichtung einer Europäischen Arzneimittel-Agentur (ABl. L 136 vom 30.4.2004, S. 1) genannt werden. Die Verordnung gilt für Fertigarzneimittel, die zur Anwendung im oder am Menschen bestimmt sind und weder im Geltungsbereich des Arzneimittelgesetzes noch in einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum genehmigt oder zugelassen sind, aber der Genehmigungspflicht nach Artikel 3 Absatz 1 und 2 der Verordnung (EG) Nr. 726/2004 oder der Zulassungspflicht nach § 21 Absatz 1 des Arzneimittelgesetzes unterliegen.</P><P>(2) Diese Verordnung ist nicht anzuwenden für den individuellen Einsatz eines nicht genehmigten oder nicht zugelassenen Arzneimittels bei nur einer Patientin oder einem Patienten unter der unmittelbaren Verantwortung einer Ärztin oder eines Arztes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR093500010BJNE000300000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>(1) Ein Härtefallprogramm ist ein „compassionate-use“-Programm nach der Verordnung (EG) Nr. 726/2004. Im Rahmen eines Härtefallprogramms können Arzneimittel ohne Genehmigung oder ohne Zulassung einer bestimmten Patientengruppe zur Verfügung gestellt werden, wenn ausreichende Hinweise auf die Wirksamkeit und Sicherheit des Arzneimittels vorliegen und für dieses eine klinische Prüfung durchgeführt wird oder ein Zulassungsantrag bei der Europäischen Arzneimittel-Agentur, der zuständigen Bundesoberbehörde oder einer für die Zulassung zuständigen Behörde eines Mitgliedstaates gestellt worden ist.</P><P>(2) Ein Härtefall im Sinne dieser Verordnung liegt vor, wenn eine Gruppe von Patientinnen oder Patienten, die an einer Erkrankung leiden, welche zu einer schweren Behinderung führen würde oder lebensbedrohend ist, nicht mit einem Arzneimittel zufriedenstellend behandelt werden kann, das zum Inverkehrbringen im Geltungsbereich des Arzneimittelgesetzes genehmigt oder zugelassen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR093500010BJNE000400000",
        "name": "§ 3",
        "title": "Anzeige des Härtefallprogramms",
        "parent": null,
        "body": "<P>(1) Eine Person, die die Verantwortung für die Veranlassung, die Organisation und Finanzierung eines Härtefallprogramms übernimmt (verantwortliche Person), hat das Härtefallprogramm der zuständigen Bundesoberbehörde anzuzeigen. Hat die verantwortliche Person ihren Sitz nicht in einem Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum, so benennt sie eine Vertreterin oder einen Vertreter mit Sitz in der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum.</P><P>(2) Für die Anzeige sind folgende Angaben und Unterlagen erforderlich: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Name oder Firma sowie die Anschrift der verantwortlichen Person und, sofern vorhanden, des in der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum niedergelassenen Vertreters,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Bezeichnung oder Code des Arzneimittels, Bezeichnung der Wirkstoffe nach Art und Menge, sonstige Bestandteile nach der Art, Darreichungsform, Art der Anwendung, Dosierung und Behandlungsschema,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Beschreibung der zu einer schweren Behinderung führenden oder lebensbedrohenden Erkrankung, an der die Patientinnen und Patienten leiden und für die das Arzneimittel bestimmt ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Kriterien für die Auswahl der Patientinnen und Patienten und Angabe der voraussichtlichen Patientenanzahl,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Begründung, dass diese Patientinnen und Patienten nicht zufriedenstellend mit einem zum Inverkehrbringen im Geltungsbereich des Arzneimittelgesetzes genehmigten oder zugelassenen Arzneimittel behandelt werden können,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Begründung dafür, dass die Patientinnen oder Patienten in eine laufende klinische Prüfung nicht einbezogen werden können,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Nachweise, dass das Arzneimittel die nach den anerkannten pharmazeutischen Regeln angemessene Qualität aufweist, sowie eine Bestätigung der sachkundigen Person nach § 14 des Arzneimittelgesetzes, dass das Arzneimittel nach den Grundsätzen und Leitlinien der Guten Herstellungspraxis für Arzneimittel hergestellt ist,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Belege und Begründung für die Annahme, dass das Arzneimittel sicher und wirksam bei der vorgesehenen Anwendung ist, in der Regel durch Vorlage der Ergebnisse konfirmatorischer klinischer Prüfungen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Kriterien für das Aussetzen oder vorzeitige Beendigen des Härtefallprogramms,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Nähere Angaben <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>zur genehmigten klinischen Prüfung des Arzneimittels im vorgesehenen Anwendungsgebiet mit Angabe der EudraCT-Nummer oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>zur klinischen Prüfung des Arzneimittels im vorgesehenen Anwendungsgebiet in einem Drittstaat und Nachweis, dass diese nach den international harmonisierten Standards der Guten Klinischen Praxis durchgeführt wird, oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>über den Genehmigungs- oder Zulassungsantrag, der für das Arzneimittel in dem vorgesehenen Anwendungsgebiet bei der Europäischen Arzneimittel-Agentur, der zuständigen Bundesoberbehörde oder einer für die Zulassung zuständigen Behörde eines Mitgliedstaates gestellt wurde,</LA></DD></DL></LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>bei Arzneimitteln, die aus einem gentechnisch veränderten Organismus oder aus einer Kombination von gentechnisch veränderten Organismen bestehen oder solche enthalten, Unterlagen gemäß Anhang II und III der Richtlinie 2001/18/EG des Europäischen Parlaments und des Rates vom 12. März 2001 über die absichtliche Freisetzung genetisch veränderter Organismen in die Umwelt und zur Aufhebung der Richtlinie 90/220/EWG des Rates (ABl. L 106 vom 17.4.2001, S. 1),</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>Begründung für eine Behandlung mit einem Arzneimittel, für das ein Antrag auf Genehmigung oder Zulassung des Arzneimittels versagt, zurückgenommen, widerrufen oder ruhend gestellt worden ist oder die Genehmigung einer klinischen Prüfung versagt, zurückgenommen, widerrufen oder ruhend gestellt oder unter Nebenbedingungen erteilt worden ist, unter Angabe der Entscheidungsgründe,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>die in der klinischen Prüfung der Prüferin oder dem Prüfer zur Verfügung gestellte aktuelle Prüferinformation oder der im Antrag auf Zulassung oder Genehmigung vorgesehene Entwurf einer Zusammenfassung der Produktmerkmale des Arzneimittels,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA>Informationen und Unterlagen, die die Patientinnen und Patienten erhalten, in deutscher Sprache sowie eine Darstellung des Verfahrens der Einwilligung nach Aufklärung durch eine teilnehmende Ärztin oder einen teilnehmenden Arzt,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA>Anforderungen an die ärztlichen Einrichtungen und an die Qualifikation der teilnehmenden Ärztinnen und Ärzte,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA>Beschreibung der vorgesehenen Maßnahmen zur Gewährleistung einer sicheren Aufbewahrung, Anwendung sowie des Verbleibs der zur Verfügung gestellten Arzneimittel,</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA>Angaben, soweit zutreffend, zu bereits laufenden Härtefallprogrammen in Mitgliedstaaten der Europäischen Union oder anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum und, soweit vorhanden, Gutachten des Ausschusses für Humanarzneimittel nach Artikel 83 Absatz 4 der Verordnung (EG) Nr. 726/2004,</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA>Einverständniserklärung dafür, die Information über die Grundzüge des angezeigten Härtefallprogramms an die Öffentlichkeit weiterzugeben.</LA></DD></DL></P><P>(3) Die Anzeige und die erforderlichen Unterlagen nach Absatz 2 bedürfen der Schriftform und der elektronischen Form. Die Unterlagen können in deutscher oder englischer Sprache eingereicht werden; davon ausgenommen sind die Unterlagen nach Absatz 2 Nummer 14.</P><P>(4) Die zuständige Bundesoberbehörde veröffentlicht Hinweise zur Einreichung der Angaben und Unterlagen auf ihrer Website.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR093500010BJNE000500000",
        "name": "§ 4",
        "title": "Beginn des Härtefallprogramms, Widerspruch",
        "parent": null,
        "body": "<P>(1) Die zuständige Bundesoberbehörde bestätigt der verantwortlichen Person innerhalb von zwei Wochen den Eingang der ordnungsgemäßen Anzeige unter Angabe des Eingangsdatums (bestätigte Anzeige). Wenn Unterlagen zur Anzeige fehlen oder die Anzeige aus sonstigen Gründen nicht ordnungsgemäß ist, fordert die zuständige Bundesoberbehörde die verantwortliche Person ebenfalls innerhalb von zwei Wochen auf, diese Formmängel zu beheben. Die zuständige Bundesoberbehörde bestätigt der verantwortlichen Person innerhalb von zwei Wochen nach Eingang der nachgereichten Unterlagen den Eingang der ordnungsgemäßen Anzeige (bestätigte Anzeige), sofern die Anzeige nun vollständig und ordnungsgemäß ist.</P><P>(2) Mit der Durchführung des Härtefallprogramms kann begonnen werden, sobald die bestätigte Anzeige zugegangen ist und die zuständige Bundesoberbehörde nicht widersprochen hat.</P><P>(3) Die zuständige Bundesoberbehörde kann widersprechen, wenn die Voraussetzungen für die Durchführung des Härtefallprogramms nicht vorliegen oder Anhaltspunkte dafür vorliegen, dass die gemachten Angaben unrichtig sind oder dass keine sichere Anwendung des Arzneimittels gewährleistet ist. Die zuständige Bundesoberbehörde kann auch nachträglich widersprechen, wenn die in Satz 1 genannten Gründe nach dem Beginn des Härtefallprogramms eintreten. Hat die zuständige Bundesoberbehörde widersprochen, darf das Härtefallprogramm nicht begonnen oder weitergeführt werden.</P><P>(4) Bezieht sich die Anzeige auf ein Arzneimittel für neuartige Therapien oder auf ein Arzneimittel, das von der zuständigen Bundesoberbehörde noch in keinem Genehmigungsverfahren einer klinischen Prüfung bewertet worden ist, gilt abweichend von Absatz 1 eine angemessene Frist, die 60 Tage nicht überschreiten soll.</P><P>(5) Bei Arzneimitteln, die aus einem gentechnisch veränderten Organismus oder aus einer Kombination von gentechnisch veränderten Organismen bestehen oder solche enthalten, umfasst die Genehmigung der klinischen Prüfung durch die zuständige Bundesoberbehörde auch die Genehmigung der Freisetzung dieser gentechnisch veränderten Organismen im Rahmen des Härtefallprogramms. Dies gilt nur, soweit keine Änderungen gegenüber der genehmigten klinischen Prüfung vorgenommen werden, die geeignet sind, die Risikobewertung für die Gesundheit Dritter und für die Umwelt zu verändern. Bei Änderungen, die geeignet sind, die Risikobewertung für die Gesundheit Dritter und für die Umwelt zu verändern, ist von der zuständigen Bundesoberbehörde im Benehmen mit dem Bundesamt für Verbraucherschutz und Lebensmittelsicherheit innerhalb einer angemessenen Frist zu entscheiden. Abweichend von Absatz 2 und 4 darf ein Härtefallprogramm mit Arzneimitteln, für die eine Risikobewertung nach Satz 2 erforderlich ist, erst mit Zugang der hierfür erforderlichen Genehmigung begonnen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR093500010BJNE000600000",
        "name": "§ 5",
        "title": "Dauer des Härtefallprogramms, erneute Anzeige",
        "parent": null,
        "body": "<P>(1) Das Härtefallprogramm endet unbeschadet von § 4 Absatz 3 mit dem Abbruch durch die verantwortliche Person oder mit der tatsächlichen Verfügbarkeit des Arzneimittels auf dem Markt, spätestens jedoch ein Jahr nach Zugang der bestätigten Anzeige oder der nach § 4 Absatz 5 erforderlichen Genehmigung.</P><P>(2) Eine erneute Anzeige ist zulässig. Dabei kann auf bereits vorgelegte Unterlagen Bezug genommen werden, soweit sich keine Änderungen hierzu ergeben haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR093500010BJNE000700000",
        "name": "§ 6",
        "title": "Mitteilungspflichten der verantwortlichen Person",
        "parent": null,
        "body": "<P>(1) Die verantwortliche Person nach § 3 Absatz 1 hat <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>jeden Verdachtsfall einer schwerwiegenden Nebenwirkung, der ihr von den teilnehmenden Ärztinnen und Ärzten mitgeteilt oder ihr auf anderem Weg zur Kenntnis gebracht worden ist, zu dokumentieren und der zuständigen Bundesoberbehörde unverzüglich, spätestens jedoch innerhalb von 15 Tagen nach Bekanntwerden, elektronisch mitzuteilen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>jede Änderung der Angaben nach § 3 der zuständigen Bundesoberbehörde unverzüglich anzuzeigen und die entsprechenden Unterlagen beizufügen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der zuständigen Bundesoberbehörde unverzüglich den Abbruch des Härtefallprogramms unter Angabe der Gründe mitzuteilen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>nach Abschluss des Härtefallprogramms der zuständigen Bundesoberbehörde einen Sicherheitsbericht vorzulegen, der insbesondere alle schwerwiegenden Nebenwirkungen und alle nicht schwerwiegenden unerwarteten Nebenwirkungen erfasst und bewertet,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>der zuständigen Bundesoberbehörde neue Gutachten nach Artikel 83 Absatz 4 der Verordnung (EG) Nr. 726/2004 und Erkenntnisse aus anderen Härtefallprogrammen, die in einem anderen Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum durchgeführt werden, unverzüglich vorzulegen oder mitzuteilen.</LA></DD></DL></P><P>(2) Änderungen, die sich auf das Anwendungsgebiet, die Stärke oder die Darreichungsform des Arzneimittels im Rahmen des Härtefallprogramms beziehen sowie Änderungen, die geeignet sind, sich auf die Sicherheit der Patientinnen und Patienten auszuwirken, dürfen erst mit Zugang einer erneuten bestätigten Anzeige nach § 4 vollzogen werden.</P><P>(3) Die verantwortliche Person hat dafür Sorge zu tragen, dass Arzneimittelrisiken der zuständigen Bundesoberbehörde unverzüglich mitgeteilt werden. Sie hat die zur Risikoabwehr erforderlichen Maßnahmen unverzüglich zu ergreifen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR093500010BJNE000800000",
        "name": "§ 7",
        "title": "Verantwortungsbereich der verantwortlichen Person",
        "parent": null,
        "body": "<P>Die verantwortliche Person nach § 3 Absatz 1 hat sicherzustellen, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Umsetzung des Härtefallprogramms ordnungsgemäß erfolgt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>alle Bedingungen und Einschränkungen hinsichtlich der sicheren und wirksamen Anwendung des Arzneimittels erfüllt werden und den beteiligten Personen die hierfür erforderlichen Informationen gegeben werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Arzneimittel nur in Verkehr gelangt, wenn auf den Behältnissen und soweit verwendet auf den äußeren Umhüllungen mindestens folgende Angaben enthalten sind: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Bezeichnung oder Code des Arzneimittels,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Name und Anschrift der verantwortlichen Person,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Chargenbezeichnung,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Art der Anwendung,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Wirkstoffbezeichnung,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Verfalldatum,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>soweit erforderlich, Aufbewahrungs- und Lagerungshinweise,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>Hinweis, dass das Arzneimittel ohne Genehmigung oder Zulassung im Rahmen eines Härtefallprogramms zur Verfügung gestellt wird,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Herstellung, Einfuhr und Freigabe nach den in der Arzneimittel- und Wirkstoffherstellungsverordnung vorgesehenen Regelungen für Prüfpräparate erfolgt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die wesentlichen Unterlagen des Härtefallprogramms nach dessen Beendigung oder Abbruch mindestens zehn Jahre aufbewahrt werden; andere Vorschriften zur Aufbewahrung von medizinischen Unterlagen bleiben unberührt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR093500010BJNE000900000",
        "name": "§ 8",
        "title": "Informationspflichten der zuständigen Bundesoberbehörde",
        "parent": null,
        "body": "<P>(1) Bei Arzneimitteln, die aus einem gentechnisch veränderten Organismus oder aus einer Kombination von gentechnisch veränderten Organismen bestehen oder solche enthalten, informiert die zuständige Bundesoberbehörde das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit über den Eingang der Anzeige.</P><P>(2) Die zuständige Bundesoberbehörde informiert die Europäische Arzneimittel-Agentur über ihr angezeigte Härtefallprogramme.</P><P>(3) Die zuständige Bundesoberbehörde stellt sicher, dass jede ihr angezeigte vermutete schwerwiegende Nebenwirkung erfasst und der Europäischen Arzneimittel-Agentur unverzüglich, spätestens jedoch innerhalb von 15 Tagen nach Erhalt der Information mitgeteilt wird.</P><P>(4) Die zuständige Bundesoberbehörde stellt der Öffentlichkeit Informationen über ihr angezeigte Härtefallprogramme zur Verfügung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR093500010BJNE001000000",
        "name": "§ 9",
        "title": "Übergangsregelung",
        "parent": null,
        "body": "<P>Härtefallprogramme, die bei Inkrafttreten der Verordnung durchgeführt werden, können unabhängig von den Vorgaben dieser Verordnung weitergeführt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR093500010BJNE001100000",
        "name": "§ 10",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
