{
  "data": {
    "type": "law",
    "id": "BJNR008610956",
    "firstPublished": "1956-11-10",
    "sourceTimestamp": "20190606212002",
    "titleShort": "Ausschussmitglieder-Verordnung",
    "titleLong": "Verordnung über die Amtsdauer, Amtsführung und Entschädigung der\nMitglieder des Gemeinsamen Bundesausschusses und der Landesausschüsse\nder Ärzte (Zahnärzte) und Krankenkassen",
    "abbreviation": "AMV",
    "slug": "amv",
    "extraAbbreviations": [
      "RVO§368oAbs4V"
    ],
    "publicationInfo": [
      {
        "reference": "1956, 861",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 15b G v. 6.5.2019 I 646",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Überschrift: Die Verordnung gilt gem. Art. 3 § 5 Abs. 2 Buchst. a des saarländischen G v. 18.6.1956 ABl. S. 1237 auch im Saarland <BR />Überschrift: IdF d. Art. 18 Nr. 1 G v. 14.11.2003 I 2190</P><P><BR /> (+++ Textnachweis Geltung ab: 19.3.1980 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR008610956BJNE000101308",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 368 o Abs. 4 Satz 3 der Reichsversicherungsordnung in der Fassung des Gesetzes über Änderungen von Vorschriften des Zweiten Buches der Reichsversicherungsordnung und zur Ergänzung des Sozialgerichtsgesetzes (Gesetz über Kassenarztrecht - GKAR) vom 17. August 1955 (Bundesgesetzbl. I S. 513) wird mit Zustimmung des Bundesrates verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008610956BJNE000204308",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Die Amtsdauer der Mitglieder der Landesausschüsse der Ärzte, Zahnärzte und Krankenkassen beträgt vier Jahre. Die Amtsdauer der Mitglieder des Gemeinsamen Bundesausschusses bestimmt sich nach § 91 Absatz 2 Satz 15 des Fünften Buches Sozialgesetzbuch. Während einer Amtsperiode neu hinzugetretene Mitglieder der Ausschüsse scheiden mit Ablauf der Amtsperiode aus.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008610956BJNE000301308",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008610956BJNE000402308",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Vorsitzenden und die weiteren unparteiischen Mitglieder sowie ihre Stellvertreter können aus wichtigem Grund von der für die Geschäftsführung der Ausschüsse zuständigen Aufsichtsbehörde abberufen werden. Diese soll vorher die Trägerorganisationen hören.</P><P>(2) Die Vertreter der Trägerorganisationen und ihre Stellvertreter können von den Trägerorganisationen, die sie bestellt haben, abberufen werden. Die Abberufung kann nur zum Schluß eines Kalenderhalbjahres erfolgen. Sie ist dem Vorsitzenden des Ausschusses mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008610956BJNE000503308",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Die Niederlegung des Amtes ist dem Vorsitzenden des Ausschusses gegenüber zu erklären; dieser benachrichtigt die für die Bestellung zuständigen Trägerorganisationen. Die Niederlegung des Amtes des Vorsitzenden ist der zuständigen Aufsichtsbehörde gegenüber zu erklären. Legt ein Stellvertreter des Vorsitzenden des Gemeinsamen Bundesausschusses, einer der weiteren Unparteiischen des Gemeinsamen Bundesausschusses oder einer deren Stellvertreter sein Amt nieder, setzt der Vorsitzende des Gemeinsamen Bundesausschusses das Bundesministerium für Gesundheit hierüber in Kenntnis.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008610956BJNE000601308",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>Die Mitglieder der Ausschüsse sind verpflichtet, an den Sitzungen teilzunehmen oder bei Verhinderung ihre Stellvertreter zu benachrichtigen. Dies gilt sinngemäß für die Stellvertreter.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008610956BJNE000702308",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>Die von den Trägerorganisationen bestellten Mitglieder der Ausschüsse oder ihre Stellvertreter haben Anspruch auf Erstattung ihrer baren Auslagen und eine Entschädigung für Zeitaufwand nach den für die Mitglieder der Organe der bestellenden Trägerorganisation geltenden Grundsätzen. Der Anspruch richtet sich gegen die bestellende Trägerorganisation.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008610956BJNE000802308",
        "name": "§ 7",
        "title": "Reisekosten für Mitglieder des Gemeinsamen Bundesausschusses",
        "parent": null,
        "body": "<P>Der Vorsitzende und die weiteren unparteiischen Mitglieder des Gemeinsamen Bundesausschusses erhalten Reisekostenvergütung nach den Vorschriften des Bundesreisekostengesetzes. Der Anspruch richtet sich gegen den Gemeinsamen Bundesausschuss.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008610956BJNE000902308",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>Die Vorsitzenden und die weiteren unparteiischen Mitglieder der Landesausschüsse oder ihre Stellvertreter erhalten Reisekosten nach den Vorschriften des Landes über Reisekostenvergütung. Der Anspruch richtet sich gegen die Kassenärztliche (Kassenzahnärztliche) Vereinigung. Bestehen in einem Lande mehrere Kassenärztliche (Kassenzahnärztliche) Vereinigungen, so bestimmt die Aufsichtsbehörde, gegen welche Vereinigung sich der Anspruch richtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008610956BJNE001003308",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>Die Vorsitzenden und die weiteren unparteiischen Mitglieder der Ausschüsse oder ihre Stellvertreter erhalten, soweit sie nicht hauptamtlich tätig sind, für jeden Sitzungstag eine Entschädigung für Zeitaufwand, deren Höhe die Trägerorganisationen festsetzen; die Festsetzung bedarf der Zustimmung der Aufsichtsbehörde. Eine anderweitige Entschädigung für Zeitaufwand wird ihnen unbeschadet des § 10 nicht gewährt. § 7 Satz 2 und § 8 Sätze 2 und 3 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008610956BJNE001104124",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": "<P>Die Vorsitzenden und die weiteren unparteiischen Mitglieder der Ausschüsse erhalten, soweit sie nicht hauptamtlich tätig sind, eine pauschale Entschädigung für Zeitaufwand außerhalb von Sitzungen, deren Höhe die Trägerorganisationen festsetzen. Die Stellvertreter des oder der Vorsitzenden und der weiteren unparteiischen Mitglieder des Gemeinsamen Bundesausschusses können eine pauschale Entschädigung für Zeitaufwand außerhalb von Sitzungen erhalten, deren Höhe die Trägerorganisationen festsetzen. Satz 2 gilt entsprechend für die Stellvertreter der Vorsitzenden der Landesausschüsse. Die Festsetzung bedarf der Zustimmung der Aufsichtsbehörde. § 7 Satz 2 und § 8 Sätze 2 und 3 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008610956BJNE001203308",
        "name": "§ 11",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Trägerorganisationen tragen die Kosten für die von ihnen bestellten Vertreter selbst.</P><P>(2) Die Kosten für die Vorsitzenden und die weiteren unparteiischen Mitglieder der Landesausschüsse sowie die sonstigen sächlichen und persönlichen Kosten tragen die beteiligten Vereinigungen der Ärzte (Zahnärzte) einerseits und die beteiligten Verbände der Krankenkassen und die Ersatzkassen andererseits je zur Hälfte. Der auf die Verbände der Krankenkassen und die Ersatzkassen jeweils entfallende Anteil bemisst sich nach der Zahl der von ihnen in die Ausschüsse entsandten Vertreter; das gilt entsprechend für die beteiligten Vereinigungen der Ärzte (Zahnärzte), wenn an einem Ausschuss mehrere Vereinigungen beteiligt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008610956BJNE001301308",
        "name": "§ 12",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) in Verbindung mit Artikel 3 des Gesetzes über Kassenarztrecht auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008610956BJNE001401308",
        "name": "§ 13",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung tritt mit Wirkung vom 1. September 1955 in Kraft. ...</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008610956BJNE001501308",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Bundesminister für Arbeit</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
