{
  "data": {
    "type": "law",
    "id": "BJNR214900011",
    "firstPublished": "2011-10-26",
    "sourceTimestamp": "20220201213030",
    "titleShort": "Allgemeine Meisterprüfungsverordnung",
    "titleLong": "Verordnung über die Meisterprüfung in den Teilen III und IV im Handwerk und in handwerksähnlichen Gewerben",
    "abbreviation": "AMVO",
    "slug": "amvo",
    "extraAbbreviations": [
      "AMstPrV"
    ],
    "publicationInfo": [
      {
        "reference": "2011, 2149",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 2 Abs. 97 V v. 18.1.2022 I 39",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2012 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR214900011BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 45 Absatz 1 und des § 51a Absatz 2 der Handwerksordnung, die zuletzt durch Artikel 3 des Gesetzes vom 11. Juli 2011 (BGBl. I S. 1341) geändert worden sind, verordnet das Bundesministerium für Wirtschaft und Technologie im Einvernehmen mit dem Bundesministerium für Bildung und Forschung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214900011BJNE000200000",
        "name": "§ 1",
        "title": "Gegenstand",
        "parent": null,
        "body": "<P>Die Meisterprüfung besteht aus vier selbstständigen Prüfungsteilen. Diese Verordnung regelt die betriebswirtschaftliche, kaufmännische und rechtliche Prüfung (Teil III) sowie die berufs- und arbeitspädagogische Prüfung (Teil IV) in der Meisterprüfung im Handwerk und in handwerksähnlichen Gewerben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214900011BJNE000300000",
        "name": "§ 2",
        "title": "Ziel, Gliederung und Inhalt des Teils III",
        "parent": null,
        "body": "<P>(1) Durch die Prüfung in Teil III hat der Prüfling in den in Absatz 2 Nummer 1 bis 3 genannten Handlungsfeldern seine berufliche Handlungskompetenz dadurch nachzuweisen, dass er als Betriebsinhaber, Betriebsinhaberin oder Führungskraft betriebswirtschaftliche, kaufmännische und rechtliche Probleme analysieren und bewerten sowie Lösungswege aufzeigen und dokumentieren und dabei aktuelle Entwicklungen berücksichtigen kann.</P><P>(2) In jedem der nachfolgend aufgeführten Handlungsfelder ist mindestens eine komplexe fallbezogene Aufgabe zu bearbeiten.<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wettbewerbsfähigkeit von Unternehmen beurteilen</LA><LA Size=\"normal\">Der Prüfling hat nachzuweisen, dass er betriebswirtschaftliche, kaufmännische und rechtliche Voraussetzungen für die Wettbewerbsfähigkeit eines Unternehmens und berufliche Entwicklungspotenziale im Handwerk bewerten sowie Entscheidungsnotwendigkeiten darstellen kann. Bei der Aufgabenstellung sollen mehrere der unter den Buchstaben a bis f aufgeführten Qualifikationen verknüpft werden: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Unternehmensziele analysieren und in ein Unternehmenszielsystem einordnen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bedeutung der Unternehmenskultur und des Unternehmensimages für die betriebliche Leistungs- und Wettbewerbsfähigkeit begründen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Situation eines Unternehmens am Markt analysieren und Erfolgspotenziale begründen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Informationen aus dem Rechnungswesen, insbesondere aus Bilanz sowie Gewinn- und Verlustrechnung zur Analyse von Stärken und Schwächen eines Unternehmens nutzen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Informationen aus dem internen und externen Rechnungswesen zur Entscheidungsvorbereitung nutzen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Rechtsvorschriften, insbesondere des Gewerbe- und Handwerksrechts sowie des Handels- und Wettbewerbsrechts bei der Analyse von Unternehmenszielen und -konzepten anwenden;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gründungs- und Übernahmeaktivitäten vorbereiten, durchführen und bewerten<BR /><BR /></LA><LA Size=\"normal\">Der Prüfling hat nachzuweisen, dass er in der Lage ist, Aufgaben im Rahmen der Gründung und Übernahme eines Unternehmens unter Berücksichtigung persönlicher, rechtlicher und betriebswirtschaftlicher Rahmenbedingungen und Ziele vorzubereiten, durchzuführen und zu bewerten sowie ihre Bedeutung für ein Unternehmenskonzept zu begründen. Bei der Aufgabenstellung sollen mehrere der unter den Buchstaben a bis j aufgeführten Qualifikationen verknüpft werden: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bedeutung persönlicher Voraussetzungen für den Erfolg beruflicher Selbstständigkeit begründen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">wirtschaftliche, gesellschaftliche und kulturelle Bedeutung des Handwerks sowie Nutzen von Mitgliedschaften in den Handwerksorganisationen darstellen und bewerten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Möglichkeiten der Inanspruchnahme von Beratungsdienstleistungen sowie von Förder- und Unterstützungsleistungen bei Gründung und Übernahme eines Unternehmens aufzeigen und bewerten,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Entscheidungen zu Standort, Betriebsgröße, Personalbedarf sowie zur Einrichtung und Ausstattung eines Unternehmens treffen und begründen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Marketingkonzept zur Markteinführung entwickeln und bewerten,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Investitionsplan und Finanzierungskonzept aufstellen und begründen; Rentabilitätsvorschau erstellen und Liquiditätsplanung durchführen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Rechtsform aus einem Unternehmenskonzept ableiten und begründen,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Rechtsvorschriften, insbesondere des bürgerlichen Rechts sowie des Gesellschafts- und Steuerrechts, im Zusammenhang mit Gründung oder Übernahme von Handwerksbetrieben anwenden,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Notwendigkeit privater Risiko- und Altersvorsorge begründen, Möglichkeiten aufzeigen,</LA></DD><DT>j)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bedeutung persönlicher Aspekte sowie betriebswirtschaftlicher und rechtlicher Bestandteile eines Unternehmenskonzeptes im Zusammenhang darstellen und begründen;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unternehmensführungsstrategien entwickeln<BR /><BR /></LA><LA Size=\"normal\">Der Prüfling hat nachzuweisen, dass er in der Lage ist, unter Berücksichtigung unternehmensbezogener Stärken und Schwächen sowie marktbezogener Chancen und Risiken, ein Unternehmen zu führen, betriebliche Wachstumspotenziale zu identifizieren und Unternehmensstrategien zu entwickeln. Bei der Aufgabenstellung sollen mehrere der unter den Buchstaben a bis k aufgeführten Qualifikationen verknüpft werden: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bedeutung der Aufbau- und Ablauforganisation für die Entwicklung eines Unternehmens beurteilen; Anpassungen vornehmen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Entwicklungen bei Produkt- und Dienstleistungsinnovationen sowie Marktbedingungen, auch im internationalen Zusammenhang, bewerten und daraus Wachstumsstrategien ableiten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Einsatzmöglichkeiten von Marketinginstrumenten für Absatz und Beschaffung von Produkten und Dienstleistungen begründen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Veränderungen des Kapitalbedarfs aus Investitions-, Finanz- und Liquiditätsplanung ableiten; Alternativen der Kapitalbeschaffung darstellen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Konzepte für Personalplanung, -beschaffung und -qualifizierung erarbeiten und bewerten sowie Instrumente der Personalführung und -entwicklung darstellen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bestimmungen des Arbeits- und Sozialversicherungsrechts bei der Entwicklung einer Unternehmensstrategie berücksichtigen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Chancen und Risiken zwischenbetrieblicher Kooperationen darstellen,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Controlling zur Entwicklung, Verfolgung, Durchsetzung und Modifizierung von Unternehmenszielen nutzen,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Instrumente zur Durchsetzung von Forderungen darstellen und Einsatz begründen,</LA></DD><DT>j)</DT><DD Font=\"normal\"><LA Size=\"normal\">Notwendigkeit der Planung einer Unternehmensnachfolge, auch unter Berücksichtigung von Erb- und Familienrecht sowie steuerrechtlicher Bestimmungen, darstellen und begründen,</LA></DD><DT>k)</DT><DD Font=\"normal\"><LA Size=\"normal\">Notwendigkeit der Einleitung eines Insolvenzverfahrens anhand von Unternehmensdaten prüfen; insolvenzrechtliche Konsequenzen für die Weiterführung oder Liquidation eines Unternehmens aufzeigen.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214900011BJNE000400000",
        "name": "§ 3",
        "title": "Prüfungsdauer und Bestehen des Teils III",
        "parent": null,
        "body": "<P>(1) Die Prüfung in Teil III ist schriftlich durchzuführen und dauert in jedem Handlungsfeld zwei Stunden.</P><P>(2) Die Gesamtbewertung des Teils III wird aus dem arithmetischen Mittel der Einzelbewertungen der Handlungsfelder nach § 2 Absatz 2 gebildet.</P><P>(3) Wurden in höchstens zwei der in § 2 Absatz 2 genannten Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, kann in einem dieser Handlungsfelder eine mündliche Ergänzungsprüfung durchgeführt werden, wenn diese das Bestehen des Teils III der Meisterprüfung ermöglicht.</P><P>(4) Mindestvoraussetzung für das Bestehen des Teils III der Meisterprüfung ist eine insgesamt ausreichende Prüfungsleistung. Die Prüfung des Teils III ist nicht bestanden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein Handlungsfeld mit weniger als 30 Punkten bewertet worden ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nach durchgeführter Ergänzungsprüfung zwei Handlungsfelder jeweils mit weniger als 50 Punkten bewertet worden sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214900011BJNE000500000",
        "name": "§ 4",
        "title": "Ziel, Gliederung und Inhalt des Teils IV",
        "parent": null,
        "body": "<P>(1) Durch die Prüfung in Teil IV hat der Prüfling seine berufs- und arbeitspädagogischen Kenntnisse nachzuweisen und dass er die zur ordnungsgemäßen Ausbildung von Lehrlingen (Auszubildenden) erforderliche Kompetenz zum selbstständigen Planen, Durchführen und Kontrollieren der Berufsausbildung besitzt.</P><P>(2) Die Prüfung in Teil IV besteht aus einem schriftlichen und einem praktischen Teil.</P><P>(3) Im schriftlichen Teil der Prüfung sind fallbezogene Aufgaben in jedem der nachfolgend aufgeführten Handlungsfelder zu bearbeiten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausbildungsvoraussetzungen prüfen und Ausbildung planen<BR /><BR /></LA><LA Size=\"normal\">Der Prüfling hat nachzuweisen, dass er in der Lage ist, Ausbildungsvoraussetzungen auf der Grundlage betrieblicher, berufsbezogener und rechtlicher Bestimmungen zu prüfen und zu bewerten sowie die Ausbildung, auch unter Berücksichtigung außerbetrieblicher Ausbildungszeiten, zu planen. Bei der Aufgabenstellung sollen mehrere der unter den Buchstaben a bis g aufgeführten Qualifikationen verknüpft werden: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorteile und Nutzen betrieblicher Ausbildung darstellen und begründen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">betrieblichen Ausbildungsbedarf auf der Grundlage rechtlicher, tarifvertraglicher und betrieblicher Rahmenbedingungen planen sowie hierzu Entscheidungen vorbereiten und treffen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Strukturen des Berufsbildungssystems und seine Schnittstellen darstellen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausbildungsberufe für den Betrieb auswählen und Auswahl begründen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Eignung des Betriebes für die Ausbildung in angestrebten Ausbildungsberufen prüfen, insbesondere unter Berücksichtigung von Ausbildung im Verbund, überbetrieblicher und außerbetrieblicher Ausbildung,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Möglichkeiten des Einsatzes von berufsausbildungsvorbereitenden Maßnahmen prüfen und bewerten,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">innerbetriebliche Aufgabenverteilung für die Ausbildung unter Berücksichtigung von Funktionen und Qualifikationen der an der Ausbildung Mitwirkenden koordinieren;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausbildung vorbereiten und Einstellung von Auszubildenden durchführen<BR /><BR /></LA><LA Size=\"normal\">Der Prüfling hat nachzuweisen, dass er in der Lage ist, Aufgaben der Ausbildungsvorbereitung wahrzunehmen, Auswahlkriterien für Einstellungen festzulegen sowie Einstellungsverfahren durchzuführen, auch unter Berücksichtigung betrieblicher Arbeits- und Geschäftsprozesse sowie rechtlicher Aspekte. Bei der Aufgabenstellung sollen mehrere der unter den Buchstaben a bis f aufgeführten Qualifikationen verknüpft werden: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf der Grundlage einer Ausbildungsordnung einen betrieblichen Ausbildungsplan erstellen, der sich insbesondere an berufstypischen Arbeits- und Geschäftsprozessen orientiert,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Möglichkeiten der Mitwirkung und Mitbestimmung der betrieblichen Interessenvertretungen in der Berufsbildung darstellen und begründen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kooperationsbedarf ermitteln und inhaltliche sowie organisatorische Abstimmung mit Kooperationspartnern, insbesondere der Berufsschule, durchführen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kriterien und Verfahren zur Auswahl von Auszubildenden auch unter Berücksichtigung ihrer Verschiedenartigkeit anwenden,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Berufsausbildungsvertrag vorbereiten und abschließen sowie die Eintragung bei der zuständigen Stelle veranlassen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Möglichkeiten prüfen, ob Teile der Berufsausbildung im Ausland durchgeführt werden können;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausbildung durchführen<BR /><BR /></LA><LA Size=\"normal\">Der Prüfling hat nachzuweisen, dass er in der Lage ist, Lernprozesse handlungsorientiert zu planen und zu kontrollieren sowie selbstständiges Lernen zu fördern. Dabei sind berufstypische Arbeits- und Geschäftsprozesse sowie Einsatzmöglichkeiten und Lernvoraussetzungen der Auszubildenden zu berücksichtigen. Bei der Aufgabenstellung sollen mehrere der unter den Buchstaben a bis j aufgeführten Qualifikationen verknüpft werden: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">lernförderliche Bedingungen und motivierende Lernkultur schaffen, Rückmeldungen geben und empfangen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Probezeit organisieren, gestalten und bewerten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">aus dem betrieblichen Ausbildungsplan und den berufstypischen Arbeits- und Geschäftsprozessen betriebliche Lern- und Arbeitsaufgaben entwickeln und gestalten,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausbildungsmethoden und -medien zielgruppengerecht auswählen und situationsspezifisch einsetzen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Auszubildende bei Lernschwierigkeiten durch individuelle Gestaltung der Ausbildung und Lernberatung unterstützen, ausbildungsunterstützende Hilfen einsetzen und Möglichkeiten zur Verlängerung der Ausbildungszeit prüfen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">für Auszubildende zusätzliche Ausbildungsangebote, insbesondere Zusatzqualifikationen, prüfen und vorschlagen; Möglichkeiten der Verkürzung der Ausbildungsdauer und der vorzeitigen Zulassung zur Abschluss- oder Gesellenprüfung prüfen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">soziale und persönliche Entwicklungen von Auszubildenden fördern; Probleme und Konflikte rechtzeitig erkennen und auf Lösungen hinwirken,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Lernen und Arbeiten im Team entwickeln,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen von Auszubildenden feststellen und bewerten, Leistungsbeurteilungen Dritter und Prüfungsergebnisse auswerten, Beurteilungsgespräche führen, Rückschlüsse für den weiteren Ausbildungsverlauf ziehen,</LA></DD><DT>j)</DT><DD Font=\"normal\"><LA Size=\"normal\">interkulturelle Kompetenzen im Betrieb fördern;</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausbildung abschließen<BR /><BR /></LA><LA Size=\"normal\">Der Prüfling hat nachzuweisen, dass er in der Lage ist, die Ausbildung zu einem erfolgreichen Abschluss zu führen und Perspektiven von weiteren Lern- und Qualifizierungswegen aufzuzeigen. Bei der Aufgabenstellung sollen mehrere der unter den Buchstaben a bis d aufgeführten Qualifikationen verknüpft werden: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Auszubildende auf die Abschluss- oder Gesellenprüfung unter Berücksichtigung der Prüfungstermine vorbereiten und die Ausbildung zu einem erfolgreichen Abschluss führen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Anmeldung der Auszubildenden zu Prüfungen bei der zuständigen Stelle Sorge tragen und diese auf durchführungsrelevante Besonderheiten hinweisen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">schriftliche Zeugnisse auf der Grundlage von Leistungsbeurteilungen erstellen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Auszubildende über betriebliche Entwicklungswege und berufliche Weiterbildungsmöglichkeiten informieren und beraten.</LA></DD></DL></LA></DD></DL></P><P>(4) Der praktische Teil der Prüfung besteht aus <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Präsentation oder einer praktischen Durchführung einer Ausbildungssituation und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem Fachgespräch.</LA></DD></DL>Für die Präsentation oder die praktische Durchführung wählt der Prüfling eine berufstypische Ausbildungssituation aus. Die Auswahl und Gestaltung der Ausbildungssituation sind im Fachgespräch zu erläutern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214900011BJNE000600000",
        "name": "§ 5",
        "title": "Prüfungsdauer und Bestehen des Teils IV",
        "parent": null,
        "body": "<P>(1) Der schriftliche Teil der Prüfung dauert drei Stunden. Der praktische Teil der Prüfung soll insgesamt höchstens 30 Minuten dauern, wobei die Präsentation oder die praktische Durchführung einer Ausbildungssituation 15 Minuten nicht überschreiten soll.</P><P>(2) Die Bewertung des schriftlichen Teils der Prüfung wird aus dem arithmetischen Mittel der Einzelbewertungen der gleich zu gewichtenden Handlungsfelder gebildet. Der schriftliche und der praktische Teil der Prüfung sind in der Gesamtbewertung gleich zu gewichten.</P><P>(3) Wurden in höchstens zwei der in § 4 Absatz 3 genannten Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, kann in einem dieser Handlungsfelder eine mündliche Ergänzungsprüfung durchgeführt werden, wenn diese das Bestehen der schriftlichen Prüfung des Teils IV der Meisterprüfung ermöglicht.</P><P>(4) Voraussetzung für das Bestehen des Teils IV der Meisterprüfung ist die Bewertung des schriftlichen und des praktischen Teils der Prüfung mit jeweils mindestens 50 Punkten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214900011BJNE000701128",
        "name": "§ 6",
        "title": "Allgemeine Prüfungs- und Verfahrensregelungen, weitere Regelungen zur Meisterprüfung",
        "parent": null,
        "body": "<P>(1) Die Vorschriften der Meisterprüfungsverfahrensverordnung bleiben unberührt.</P><P>(2) Die Prüfung in den Teilen I und II der Meisterprüfung bestimmt sich nach den für die einzelnen Gewerbe der Anlagen A und B zur Handwerksordnung erlassenen Rechtsverordnungen oder nach den gemäß § 119 Absatz 5 und § 122 der Handwerksordnung weiter anzuwendenden Vorschriften.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214900011BJNE000800000",
        "name": "§ 7",
        "title": "Übergangsvorschriften",
        "parent": null,
        "body": "<P>(1) Die bis zum 31. Dezember 2011 begonnenen Prüfungsverfahren werden nach den bisherigen Vorschriften zu Ende geführt. Erfolgt die Anmeldung zur Prüfung bis zum Ablauf des 31. Dezember 2013 sind auf Verlangen des Prüflings die bisherigen Vorschriften anzuwenden.</P><P>(2) Prüflinge, die die Prüfung nach den bis zum 31. Dezember 2011 geltenden Vorschriften nicht bestanden haben und sich bis zum 31. Dezember 2014 zu einer Wiederholungsprüfung anmelden, können auf Verlangen die Wiederholungsprüfung nach den bis zum 31. Dezember 2011 geltenden Vorschriften ablegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214900011BJNE000900000",
        "name": "§ 8",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Januar 2012 in Kraft. Gleichzeitig tritt die Verordnung über gemeinsame Anforderungen in der Meisterprüfung im Handwerk und in handwerksähnlichen Gewerben vom 18. Juli 2000 (BGBl. I S. 1078), die zuletzt durch Artikel 1 der Verordnung vom 10. Dezember 2009 (BGBl. I S. 3858) geändert worden ist, außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
