{
  "data": {
    "type": "law",
    "id": "BJNR184210998",
    "firstPublished": "1998-07-16",
    "sourceTimestamp": "20210625213043",
    "titleShort": null,
    "titleLong": "Anlegerentschädigungsgesetz",
    "abbreviation": "AnlEntG",
    "slug": "anlentg",
    "extraAbbreviations": [
      "EAEG"
    ],
    "publicationInfo": [
      {
        "reference": "1998, 1842",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 9 Abs. 5 G v. 9.12.2020 I 2773",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 7 Abs. 11 G v. 12.5.2021 I 990 (Nr. 23) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.8.1998 +++)<BR /> <BR />(+++ §§ 3 bis 5: Zur Weiteranwendung vgl. § 63 Abs. 1 EinSiG +++)<BR />(+++ § 8: Zur Weiteranwendung vgl. § 63 Abs. 3 EinSiG +++)<BR /> <BR />(+++ Amtliche Hinweise des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EGRL 19/94   (CELEX Nr: 394L0019)<BR />       EGRL  9/97   (CELEX Nr: 397L0009)<BR />       EGRL 14/2009 (CELEX Nr: 309L0014) vgl. G v. 25.6.2009 I 1528 +++)<BR /><BR /></pre>Überschrift: Buchstabenabkürzung eingef. durch Art. 1 Nr. 1 G v. 25.6.2009 I 1528 <BR />Überschrift u. Buchstabenabkürzung: IdF d. Art. 2 Nr. 1 G v. 28.5.2015 I 786 mWv 3.7.2015</P><P><BR /> Das G wurde als Art. 1 G v. 16.7.1998 I 1842 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es tritt gem. Art. 7 Satz 2 dieses G mWv 1.8.1998 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR184210998BJNE002101126",
        "name": "Inhaltsübersicht",
        "title": null,
        "parent": null,
        "body": "<P><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"10*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"80*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">§  1</entry><entry VJ=\"1\" colname=\"col2\">Begriffsbestimmungen</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  2</entry><entry VJ=\"1\" colname=\"col2\">Sicherungspflicht der Institute</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  3</entry><entry VJ=\"1\" colname=\"col2\">Entschädigungsanspruch</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  4</entry><entry VJ=\"1\" colname=\"col2\">Umfang des Entschädigungsanspruchs</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  5</entry><entry VJ=\"1\" colname=\"col2\">Entschädigungsverfahren</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  6</entry><entry VJ=\"1\" colname=\"col2\">Entschädigungseinrichtung</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  7</entry><entry VJ=\"1\" colname=\"col2\">Beliehene Entschädigungseinrichtung; Verordnungsermächtigung</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  8</entry><entry VJ=\"1\" colname=\"col2\">Mittel der Entschädigungseinrichtung</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  9</entry><entry VJ=\"1\" colname=\"col2\">Prüfung der Institute</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 10</entry><entry VJ=\"1\" colname=\"col2\">Prüfung der Entschädigungseinrichtung</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 11</entry><entry VJ=\"1\" colname=\"col2\">Ausschluss aus der Entschädigungseinrichtung</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 12</entry><entry VJ=\"1\" colname=\"col2\">Zweigniederlassungen von Unternehmen mit Sitz in einem anderen Staat des Europäischen Wirtschaftsraums</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 13</entry><entry VJ=\"1\" colname=\"col2\">Verschwiegenheitspflicht</entry></row><row><entry VJ=\"1\">§ 13a</entry><entry VJ=\"1\">Verarbeitung personenbezogener Daten</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 14</entry><entry VJ=\"1\" colname=\"col2\">Nichtanwendung des Versicherungsaufsichtsgesetzes</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 15</entry><entry VJ=\"1\" colname=\"col2\">Bußgeldvorschriften</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 16</entry><entry VJ=\"1\" colname=\"col2\">Zwangsmittel</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 17</entry><entry VJ=\"1\" colname=\"col2\">Zeitlicher Anwendungsbereich</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 18</entry><entry VJ=\"1\" colname=\"col2\">Anwendungsbestimmung und Übergangsregelung</entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR184210998BJNE000115128",
        "name": "§ 1",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>(1) Institute im Sinne dieses Gesetzes sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wertpapierinstitute, denen eine Erlaubnis zur Erbringung von Wertpapierdienstleistungen im Sinne des § 2 Absatz 1 Nummer 1 bis 10 Buchstabe a bis c des Wertpapierinstitutsgesetzes erteilt ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kreditinstitute oder Finanzdienstleistungsinstitute, denen eine Erlaubnis zum Betreiben von Bankgeschäften im Sinne des § 1 Absatz 1 Satz 2 Nummer 4 oder Nummer 10 Kreditwesengesetzes oder zur Erbringung von Finanzdienstleistungen im Sinne des § 1 Absatz 1a Satz 2 Nummer 1 bis 4 Buchstabe a bis c Kreditwesengesetzes erteilt ist, soweit sie keine CRR-Kreditinstitute im Sinne des § 1 Absatz 3d Satz 1 des Kreditwesengesetzes sind und nicht in Artikel 2 Absatz 5 Nummer 5 der Richtlinie 2013/36/EU des Europäischen Parlaments und des Rates vom 26. Juni 2013 über den Zugang zur Tätigkeit von Kreditinstituten und die Beaufsichtigung von Kreditinstituten und Wertpapierfirmen, zur Änderung der Richtlinie 2002/87/EG und zur Aufhebung der Richtlinien 2006/48/EG und 2006/49/EG (ABl. L 176 vom 27.6.2013, S. 338; L 208 vom 2.8.2013, S. 73; L 20 vom 25.1.2017, S. 1; L 203 vom 26.6.2020, S. 95), die zuletzt durch die Richtlinie (EU) 2019/2034 (ABl. L 314 vom 5.12.2019, S. 64) geändert worden ist, genannt werden, und,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">externe Kapitalverwaltungsgesellschaften, denen eine Erlaubnis nach § 20 Absatz 1 in Verbindung mit § 21 oder § 22 des Kapitalanlagegesetzbuchs erteilt ist und die zur Erbringung der in § 20 Absatz 2 Nummer 1, 2 und 3 oder Absatz 3 Nummer 2 bis 5 des Kapitalanlagegesetzbuchs genannten Dienst- oder Nebendienstleistungen befugt sind.</LA></DD></DL></P><P>(2) Wertpapiergeschäfte im Sinne dieses Gesetzes sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bankgeschäfte oder Finanzdienstleistungen im Sinne des § 1 Absatz 1 Satz 2 Nummer 4, 5 oder Nummer 10 oder Absatz 1a Satz 2 Nummer 1 bis 4 des Kreditwesengesetzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wertpapierdienstleistungen im Sinne des § 2 Absatz 1 Nummer 1 bis 10 Buchstabe c des Wertpapierinstitutsgesetzes oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Dienstleistungen und Nebendienstleistungen nach § 20 Absatz 2 Nummer 1, 2 und 3 oder Absatz 3 Nummer 2 bis 5 des Kapitalanlagegesetzbuchs,</LA></DD></DL>soweit sie sich nicht auf Rechnungseinheiten im Sinne des § 1 Absatz 11 Satz 1 Nummer 7 des Kreditwesengesetzes oder auf Kryptowerte im Sinne des § 1 Absatz 11 Satz 1 Nummer 10 des Kreditwesengesetzes beziehen.</P><P>(3) Verbindlichkeiten aus Wertpapiergeschäften im Sinne dieses Gesetzes sind die Verpflichtungen eines Instituts zur Rückzahlung von Geldern, die Anlegern aus Wertpapiergeschäften geschuldet werden oder gehören und die für deren Rechnung im Zusammenhang mit Wertpapiergeschäften gehalten werden. Hierzu gehören auch Ansprüche von Anlegern auf Herausgabe von Instrumenten, deren Eigentümer diese sind und die für deren Rechnung im Zusammenhang mit Wertpapiergeschäften gehalten oder verwahrt werden.</P><P>(4) Ein Entschädigungsfall im Sinne dieses Gesetzes tritt ein, wenn die Bundesanstalt für Finanzdienstleistungsaufsicht (Bundesanstalt) feststellt, dass ein Institut aus Gründen, die mit seiner Finanzlage unmittelbar zusammenhängen, nicht in der Lage ist, Verbindlichkeiten aus Wertpapiergeschäften zu erfüllen und keine Aussicht auf eine spätere Erfüllung besteht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR184210998BJNE000201118",
        "name": "§ 2",
        "title": "Sicherungspflicht der Institute",
        "parent": null,
        "body": "<P>Die Institute sind verpflichtet, ihre Verbindlichkeiten aus Wertpapiergeschäften nach Maßgabe dieses Gesetzes durch Zugehörigkeit zu einer Entschädigungseinrichtung zu sichern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR184210998BJNE000308128",
        "name": "§ 3",
        "title": "Entschädigungsanspruch",
        "parent": null,
        "body": "<P>(1) Der Gläubiger eines Instituts hat im Entschädigungsfall gegen die Entschädigungseinrichtung einen Anspruch auf Entschädigung nach Maßgabe des § 4.</P><P>(2) Keinen Anspruch haben <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">CRR-Kreditinstitute im Sinne des § 1 Absatz 3d Satz 1 des Kreditwesengesetzes einschließlich Zweigstellen von Unternehmen mit Sitz im Ausland, denen eine Erlaubnis gemäß § 1 Absatz 1 Satz 2 Nummer 1 und 2 des Kreditwesengesetzes erteilt ist, Wertpapierfirmen im Sinne des Artikels 4 Absatz 1 Nummer 1 der Richtlinie 2004/39/EG des Europäischen Parlaments und des Rates vom 21. April 2004 über Märkte für Finanzinstrumente, zur Änderung der Richtlinien 85/611/EWG und 93/6/EWG des Rates und der Richtlinie 2000/12/EG des Europäischen Parlaments und des Rates und zur Aufhebung der Richtlinie 93/22/EWG des Rates (ABl. L 145 vom 30.4.2004, S. 1) und Finanzinstitute im Sinne des Artikels 4 Absatz 1 Nummer 26 der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates vom 26. Juni 2013 über Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen und zur Änderung der Verordnung (EU) Nr. 646/2012 (ABl. L 176 vom 27.6.2013, S. 1) mit Sitz im In- oder Ausland, soweit sie im eigenen Namen und auf eigene Rechnung handeln,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">private und öffentlich-rechtliche Versicherungsunternehmen mit Sitz im In- oder Ausland,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verwaltungsgesellschaften im Sinne des § 1 Absatz 14 des Kapitalanlagegesetzbuchs mit Sitz im In- oder Ausland einschließlich der von ihnen verwalteten inländischen, EU- und ausländischen Investmentvermögen im Sinne des § 1 Absatz 1 des Kapitalanlagegesetzbuchs,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bund, ein Land, ein rechtlich unselbständiges Sondervermögen des Bundes oder eines Landes, eine kommunale Gebietskörperschaft, ein anderer Staat oder eine Regionalregierung oder eine örtliche Gebietskörperschaft eines anderen Staates,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geschäftsleiter, persönlich haftende Gesellschafter oder Mitglieder von Aufsichtsorganen des Instituts, Personen, die mindestens 5 Prozent des Kapitals des Instituts halten, Prüfer im Sinne des § 28 des Kreditwesengesetzes, des § 77 des Wertpapierinstitutsgesetzes oder des § 38 Absatz 2 des Kapitalanlagegesetzbuchs und Gläubiger, die eine entsprechende Stellung oder Funktion in einem Unternehmen haben, das mit dem Institut einen Konzern im Sinne des § 18 des Aktiengesetzes, ohne dass es auf die Rechtsform ankommt, bildet,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ehegatten, Lebenspartner und Verwandte ersten und zweiten Grades der unter Nummer 5 genannten Personen, es sei denn, dass die Gelder oder Finanzinstrumente aus dem eigenen Vermögen der Ehegatten, Lebenspartner oder Verwandten stammen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unternehmen, die mit dem Institut einen Konzern im Sinne des § 18 des Aktiengesetzes, ohne dass es auf die Rechtsform ankommt, bilden,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gläubiger, die bei dem Institut Sachverhalte herbeigeführt oder genutzt haben, welche die finanziellen Schwierigkeiten verursacht oder wesentlich zur Verschlechterung der finanziellen Lage des Instituts beigetragen haben; dies sind insbesondere Gläubiger, die auf Grund einzeln ausgehandelter Vereinbarungen hohe Zinsen oder finanzielle Vorteile erhalten haben,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unternehmen, die nach den Vorschriften des Dritten Buchs des Handelsgesetzbuchs einen Lagebericht aufzustellen haben oder nur wegen ihrer Einbeziehung in einen Konzernabschluss von dieser Verpflichtung befreit sind, und vergleichbare Unternehmen mit Sitz im Ausland sowie</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gläubiger, deren Ansprüche gegen das Institut im Zusammenhang mit Geschäften stehen, auf Grund derer Personen in einem Strafverfahren wegen Geldwäsche im Sinne des Artikels 1 der Richtlinie 2005/60/EG des Europäischen Parlaments und des Rates vom 26. Oktober 2005 zur Verhinderung der Nutzung des Finanzsystems zum Zwecke der Geldwäsche und der Terrorismusfinanzierung (ABl. L 309 vom 25.11.2005, S. 15) rechtskräftig verurteilt worden sind.</LA></DD></DL>Hat der Gläubiger des Instituts für Rechnung eines Dritten gehandelt und ist das Treuhandverhältnis eindeutig als solches gekennzeichnet, so ist für die Feststellung der Berechtigung des Anspruchs nach Satz 1 auf den Dritten abzustellen.</P><P>(3) Der Anspruch des Entschädigungsberechtigten gegen die Entschädigungseinrichtung verjährt in fünf Jahren nach Unterrichtung des Entschädigungsberechtigten über den Entschädigungsfall gemäß § 5 Absatz 4 Satz 1.</P><P>(4) Für Streitigkeiten über den Grund und die Höhe des Entschädigungsanspruchs ist der Zivilrechtsweg gegeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ §§ 3 bis 5: Zur Weiteranwendung vgl. § 63 Abs. 1 EinSiG +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR184210998BJNE000408360",
        "name": "§ 4",
        "title": "Umfang des Entschädigungsanspruchs",
        "parent": null,
        "body": "<P>(1) Der Entschädigungsanspruch des Gläubigers des Instituts richtet sich nach der Höhe und dem Umfang der ihm gegenüber bestehenden Verbindlichkeiten aus Wertpapiergeschäften unter Berücksichtigung etwaiger Aufrechnungs- und Zurückbehaltungsrechte des Instituts. Ein Entschädigungsanspruch besteht nicht, soweit Gelder nicht auf die Währung eines EU-Mitgliedstaates oder auf Euro lauten.</P><P>(2) Der Entschädigungsanspruch ist der Höhe nach begrenzt auf 90 Prozent der Verbindlichkeiten aus Wertpapiergeschäften und den Gegenwert von 20 000 Euro.</P><P>(3) Bei der Berechnung der Höhe des Entschädigungsanspruchs ist der Betrag der Gelder und der Marktwert der Finanzinstrumente bei Eintritt des Entschädigungsfalles zugrunde zu legen. Der Entschädigungsanspruch umfasst im Rahmen der Obergrenze nach Absatz 2 auch Ansprüche auf Zinsen. Diese bestehen ab dem Eintritt des Entschädigungsfalles bis zur Rückzahlung der Verbindlichkeiten, längstens bis zur Eröffnung des Insolvenzverfahrens. Der Entschädigungsanspruch mindert sich insoweit, als der durch den Entschädigungsfall eingetretene Vermögensverlust des Gläubigers durch Leistungen Dritter ausgeglichen wird.</P><P>(4) Die Obergrenze nach Absatz 2 bezieht sich auf die Gesamtforderung des Gläubigers gegen das Institut, unabhängig von der Zahl der Konten, der Währung und dem Ort, an dem die Konten geführt oder die Finanzinstrumente verwahrt werden. Die Entschädigung kann in Euro geleistet werden.</P><P>(5) Bei Gemeinschaftskonten ist für die Obergrenze nach Absatz 2 der jeweilige Anteil des einzelnen Kontoinhabers maßgeblich. Fehlen besondere Bestimmungen, so werden die Gelder oder die Finanzinstrumente den Kontoinhabern zu gleichen Anteilen zugerechnet.</P><P>(6) Hat der Gläubiger für Rechnung eines Dritten gehandelt, ist für die Obergrenze nach Absatz 2 auf den Dritten abzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ §§ 3 bis 5: Zur Weiteranwendung vgl. § 63 Abs. 1 EinSiG +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR184210998BJNE000507128",
        "name": "§ 5",
        "title": "Entschädigungsverfahren",
        "parent": null,
        "body": "<P>(1) Die Bundesanstalt hat den Entschädigungsfall unverzüglich festzustellen, spätestens jedoch innerhalb von 21 Tagen, nachdem sie davon Kenntnis erlangt hat, dass ein Institut nicht in der Lage ist, Verbindlichkeiten aus Wertpapiergeschäften zu erfüllen. Sie hat den Entschädigungsfall auch festzustellen, wenn Maßnahmen nach § 46 Absatz 1 Satz 2 Nummer 4 bis 6 des Kreditwesengesetzes, nach § 79 Absatz 1 Satz 2 Nummer 4 bis 6 des Wertpapierinstitutsgesetzes oder nach § 42 des Kapitalanlagegesetzbuchs angeordnet worden sind und diese länger als sechs Wochen andauern.</P><P>(2) Widerspruch und Anfechtungsklage gegen die Feststellung des Entschädigungsfalls haben keine aufschiebende Wirkung.</P><P>(3) Die Bundesanstalt veröffentlicht die Feststellung des Entschädigungsfalls im Bundesanzeiger. Sie unterrichtet die Entschädigungseinrichtung unverzüglich über die Feststellung des Entschädigungsfalls.</P><P>(4) Die Entschädigungseinrichtung hat die Gläubiger des Instituts unverzüglich über den Eintritt des Entschädigungsfalles und die Frist gemäß Absatz 5 Satz 1 zu unterrichten; sie trifft geeignete Maßnahmen, um die Gläubiger innerhalb der in Absatz 6 genannten Frist zu entschädigen. Das Institut hat der Entschädigungseinrichtung unverzüglich, spätestens jedoch innerhalb einer Woche, die für die Entschädigung der Gläubiger erforderlichen Unterlagen zur Verfügung zu stellen.</P><P>(5) Der Entschädigungsanspruch ist schriftlich innerhalb eines Jahres nach Unterrichtung über den Entschädigungsfall bei der Entschädigungseinrichtung anzumelden. Nach Ablauf dieser Frist ist der Entschädigungsanspruch ausgeschlossen, es sei denn, die Fristversäumnis ist nicht vom Entschädigungsberechtigten zu vertreten.</P><P>(6) Die Entschädigungseinrichtung hat die angemeldeten Ansprüche unverzüglich zu prüfen. Die Entschädigungseinrichtung hat Ansprüche spätestens drei Monate, nachdem sie die Berechtigung und die Höhe der Ansprüche festgestellt hat, zu erfüllen. In besonderen Fällen kann diese Frist mit Zustimmung der Bundesanstalt um bis zu drei Monate verlängert werden.</P><P>(7) Soweit die Entschädigungseinrichtung den Entschädigungsanspruch eines Berechtigten erfüllt, gehen dessen Ansprüche gegen das Institut auf sie über.</P><P>(8) Steht der Anspruch des Gläubigers im Zusammenhang mit Geschäften, auf Grund derer gegen Personen in einem Strafverfahren wegen Geldwäsche im Sinne des Artikels 1 der Richtlinie 2005/60/EG ermittelt wird, so kann die Entschädigungseinrichtung die Leistung der Entschädigung aussetzen, bis das Strafverfahren beendet ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ §§ 3 bis 5: Zur Weiteranwendung vgl. § 63 Abs. 1 EinSiG +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR184210998BJNE000604118",
        "name": "§ 6",
        "title": "Entschädigungseinrichtung",
        "parent": null,
        "body": "<P>(1) Bei der Kreditanstalt für Wiederaufbau wird eine Entschädigungseinrichtung als nicht rechtsfähiges Sondervermögen des Bundes errichtet, der die Institute gemäß § 1 Absatz 1 zugeordnet sind. Die Entschädigungseinrichtung kann im Rechtsverkehr handeln, klagen oder verklagt werden.</P><P>(2) Die Entschädigungseinrichtung hat die Aufgabe, die Beiträge der ihr zugeordneten Institute einzuziehen, die Mittel nach Maßgabe des § 8 Absatz 1 anzulegen und im Entschädigungsfall die Gläubiger eines ihr zugeordneten Instituts für nicht erfüllte Verbindlichkeiten aus Wertpapiergeschäften zu entschädigen.</P><P>(3) Die Kreditanstalt für Wiederaufbau verwaltet die Entschädigungseinrichtung. Sie unterliegt insoweit der Aufsicht durch die Bundesanstalt. § 7 Absatz 3 Satz 2 bis 4 gilt entsprechend. Für die Verwaltung erhält sie eine angemessene Vergütung aus dem Sondervermögen.</P><P>(4) Über den Widerspruch gegen Verwaltungsakte der Entschädigungseinrichtung entscheidet die Bundesanstalt.</P><P>(5) Die Entschädigungseinrichtung hat in regelmäßigen Abständen ihre Systeme im Hinblick auf ihre Funktionstüchtigkeit zu überprüfen. Sie hat die Bundesanstalt über die Ergebnisse der Prüfungen zu unterrichten.</P><P>(6) Sofern die Bundesanstalt Kenntnis über Umstände bei einem Institut erlangt, welche voraussichtlich den Eintritt eines Entschädigungsfalls nach sich ziehen, hat sie die Entschädigungseinrichtung hiervon zu unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR184210998BJNE000705118",
        "name": "§ 7",
        "title": "Beliehene Entschädigungseinrichtung; Verordnungsermächtigung",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung Aufgaben und Befugnisse der Entschädigungseinrichtung einer juristischen Person des Privatrechts zuzuweisen, wenn diese bereit ist, die Aufgaben der Entschädigungseinrichtung zu übernehmen, und hinreichende Gewähr für die Erfüllung der Ansprüche der Entschädigungsberechtigten bietet (beliehene Entschädigungseinrichtung). Eine juristische Person bietet hinreichende Gewähr, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Personen, die nach Gesetz oder Satzung die Geschäftsführung und Vertretung der juristischen Person ausüben, zuverlässig und geeignet sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die juristische Person über die zur Erfüllung der Aufgaben der Entschädigungseinrichtung notwendige Ausstattung und Organisation, insbesondere in Bezug auf die Beitragseinziehung, die Verwaltung der Mittel und die Auszahlung der Entschädigungen, verfügt und dafür eigene Mittel im Gegenwert von mindestens 1 Million Euro vorhält.</LA></DD></DL>Durch die Rechtsverordnung nach Satz 1 kann sich das Bundesministerium der Finanzen die Genehmigung der Satzung der juristischen Person und die Genehmigung von Satzungsänderungen vorbehalten.</P><P>(2) Im Fall der Beleihung nach Absatz 1 tritt die juristische Person des Privatrechts in die Rechte und Pflichten der Entschädigungseinrichtung nach § 6 ein. Die Bestimmungen des § 6 Absatz 1 über die Zuordnung der Institute sowie des § 6 Absatz 4 bis 6 sind entsprechend anzuwenden.</P><P>(3) Eine beliehene Entschädigungseinrichtung unterliegt der Aufsicht der Bundesanstalt. Die Bundesanstalt hat Missständen entgegenzuwirken, welche die ordnungsgemäße Durchführung der Entschädigung beeinträchtigen oder das zur Durchführung der Entschädigung angesammelte Vermögen gefährden können. Die Bundesanstalt kann Anordnungen treffen, die geeignet und erforderlich sind, diese Missstände zu beseitigen oder zu verhindern. Der Bundesanstalt stehen gegenüber der beliehenen Entschädigungseinrichtung die Auskunfts- und Prüfungsrechte nach § 44 Absatz 1 des Kreditwesengesetzes zu.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR184210998BJNE000805118",
        "name": "§ 8",
        "title": "Mittel der Entschädigungseinrichtung",
        "parent": null,
        "body": "<P>(1) Die Mittel für die Durchführung der Entschädigung werden durch Beiträge der Institute erbracht. Die Beiträge der Institute müssen die Ansprüche gegen die Entschädigungseinrichtung, die entstehenden Verwaltungskosten und sonstige Kosten, die durch die Tätigkeit der Entschädigungseinrichtung entstehen, decken. Die für die Entschädigung angesammelten Mittel sind nach dem Gesichtspunkt der Risikomischung so anzulegen, dass eine möglichst große Sicherheit und ausreichende Liquidität der Anlagen bei angemessener Rentabilität gewährleistet sind.</P><P>(2) Die Institute sind verpflichtet, jeweils zum Ende eines Abrechnungsjahres Jahresbeiträge an die Entschädigungseinrichtung zu leisten. Das Abrechnungsjahr umfasst den Zeitraum vom 1. Oktober eines Jahres bis zum 30. September des Folgejahres. In der Rechtsverordnung nach Absatz 9 Satz 1 ist eine Obergrenze für die Erhebung von Jahresbeiträgen festzulegen. Institute, die nach dem 1. August 1998 einer Entschädigungseinrichtung zugeordnet sind, haben neben dem Jahresbeitrag eine einmalige Zahlung zu leisten. Die Entschädigungseinrichtung kann nach Zustimmung durch die Bundesanstalt die Beitragspflicht herab- oder aussetzen, wenn die vorhandenen Mittel zur Durchführung der Entschädigung ausreichen.</P><P>(3) Die Entschädigungseinrichtung hat unverzüglich nach der Unterrichtung durch die Bundesanstalt über einen Entschädigungsfall nach § 5 Absatz 3 Satz 2 den Mittelbedarf festzustellen und hiernach vorbehaltlich des Absatzes 4 unverzüglich Sonderbeiträge zu erheben, wenn dies zur Durchführung des Entschädigungsverfahrens erforderlich ist. Die Entschädigungseinrichtung ist berechtigt, den Mittelbedarf für einen Entschädigungsfall durch Sonderbeiträge zu decken, die in Teilbeträgen zu erheben sind, soweit damit die Verpflichtung nach § 5 Absatz 6 unter Berücksichtigung der Dauer, der Größe und der Umstände des Entschädigungsfalls erfüllt werden kann. Im Fall der Erhebung von Teilbeträgen hat die Entschädigungseinrichtung die betroffenen Institute über die von ihr beabsichtigte weitere Vorgehensweise zu informieren.</P><P>(4) Sonderbeiträge sind Vorausleistungen zur Deckung des Mittelbedarfs, der in einem Entschädigungsfall besteht. Der Mittelbedarf ergibt sich aus der Gesamtentschädigung in dem Entschädigungsfall zuzüglich der zur Durchführung des Entschädigungsfalls entstehenden Verwaltungskosten und sonstigen Kosten abzüglich der für diese Entschädigung im Zeitpunkt der Feststellung zur Verfügung stehenden Mittel der Entschädigungseinrichtung. Die Gesamtentschädigung ist von der Entschädigungseinrichtung aus den Unterlagen zu bestimmen, die die Institute nach § 5 Absatz 4 Satz 2 zu übermitteln haben. Lässt sich die Gesamtentschädigung anhand der Unterlagen nicht hinreichend bestimmen, hat die Entschädigungseinrichtung den Betrag insbesondere auf Grund der ihr vorliegenden Daten über den Entschädigungsfall und der durchschnittlichen Entschädigungsleistung sowie der Kosten aus den bisherigen Entschädigungsfällen bei den zugeordneten Instituten zu schätzen. Stellt die Entschädigungseinrichtung fest, dass der tatsächliche Mittelbedarf für die Gesamtentschädigung den nach Satz 3 oder Satz 4 ermittelten Betrag übersteigt, ist die Entschädigungseinrichtung verpflichtet, unverzüglich nach dieser Feststellung weitere Sonderbeiträge zur Deckung des Mittelbedarfs zu erheben. Sonderbeiträge werden mit der Bekanntgabe der Sonderbeitragsbescheide fällig.</P><P>(5) Soweit der Mittelbedarf der Entschädigungseinrichtung durch die Erhebung von Sonderbeiträgen nicht rechtzeitig zur Erfüllung ihrer Pflichten nach § 5 Absatz 6 gedeckt werden kann, hat die Entschädigungseinrichtung einen Kredit aufzunehmen. Kann die Entschädigungseinrichtung den Kredit voraussichtlich nicht aus dem verfügbaren Vermögen bedienen, hat sie für Tilgung, Zins und Kosten Sonderzahlungen zu erheben. Sonderzahlungen werden jeweils sechs Wochen vor Fälligkeit der Kreditleistungen fällig, frühestens jedoch zwei Wochen nach der Bekanntgabe der Sonderzahlungsbescheide. Anstelle der Beitragserhebung nach Absatz 3 Satz 1 kann die Entschädigungseinrichtung einen Kredit aufnehmen, wenn zu erwarten ist, dass dieser Kredit einschließlich der Zinsen und Kosten innerhalb des laufenden und des darauf folgenden Abrechnungsjahres aus dem verfügbaren Vermögen vollständig zurückgeführt werden kann, ohne dass eine Erhebung von Sonderzahlungen erforderlich wird.</P><P>(6) Die Pflicht zur Leistung von Sonderbeiträgen und Sonderzahlungen besteht für alle Unternehmen, die der Entschädigungseinrichtung zu Beginn des Abrechnungsjahres, in dem ein Sonderbeitrag oder eine Sonderzahlung erhoben wird, zugeordnet waren. Dies gilt nicht für Institute, die vor der Feststellung des Entschädigungsfalls aus der Entschädigungseinrichtung ausgeschieden sind.</P><P>(7) Die Höhe des jeweiligen Sonderbeitrags und der jeweiligen Sonderzahlung bemisst sich nach dem Verhältnis des zuletzt fälligen vollen Jahresbeitrags des einzelnen Instituts zur Gesamtsumme der Jahresbeiträge und der einmaligen Zahlungen sowie, in den Fällen des Satzes 3, der fiktiven Jahresbeiträge aller nach Absatz 6 beitrags- oder zahlungspflichtigen Institute. Für Institute, die noch keinen Jahresbeitrag zu zahlen hatten, tritt an die Stelle des zuletzt fälligen Jahresbeitrags die einmalige Zahlung nach Absatz 2 Satz 4. Die Rechtsverordnung nach Absatz 9 Satz 1 kann vorsehen, dass die Entschädigungseinrichtung in Fällen des Satzes 2 auf Antrag eines Instituts und nach Vorlage von glaubhaft gemachten Planzahlen einen fiktiven Jahresbeitrag berechnet, der an die Stelle des zuletzt fälligen Jahresbeitrags tritt, sofern sich hiernach eine erhebliche Abweichung zu der einmaligen Zahlung des Instituts ergibt. Wenn auf Grund der Bildung von Sonderposten nach § 340g des Handelsgesetzbuchs eine einheitliche und gerechte Verteilung der Leistungspflicht auf die Institute unter Berücksichtigung der Anforderungen nach Absatz 9 Satz 1 zweiter Halbsatz nicht mehr gewährleistet ist, kann die Rechtsverordnung nach Absatz 9 Satz 1 auch vorsehen, dass die Entschädigungseinrichtung in den Fällen des Satzes 1 für Institute, die einen Sonderposten nach § 340g des Handelsgesetzbuchs bilden, einen fiktiven Jahresbeitrag berechnet, der an die Stelle des zuletzt fälligen Jahresbeitrags tritt; bei der Berechnung dieses fiktiven Jahresbeitrags werden über § 340e Absatz 4 des Handelsgesetzbuchs hinausgehend gebildete Sonderposten im Sinne des § 340g des Handelsgesetzbuchs nur in Höhe der Hälfte ihres Betrages berücksichtigt. Die Entschädigungseinrichtung ist berechtigt, in einem Abrechnungsjahr mehrere Sonderbeiträge und Sonderzahlungen zu erheben. Die in einem Abrechnungsjahr erhobenen Sonderbeiträge und Sonderzahlungen dürfen insgesamt das Fünffache des für ein Institut zuletzt fälligen Jahresbeitrags nicht übersteigen; bei Instituten, die noch keinen Jahresbeitrag zu zahlen hatten, dürfen die in einem Abrechnungsjahr erhobenen Sonderbeiträge und Sonderzahlungen insgesamt das Fünffache der einmaligen Zahlung oder des fiktiven Jahresbeitrags nicht übersteigen. Hat ein Institut über einen Zeitraum von drei aufeinanderfolgenden Abrechnungsjahren Sonderbeiträge oder Sonderzahlungen geleistet, dürfen in unmittelbar nachfolgenden Jahren erhobene Sonderbeiträge und Sonderzahlungen in jedem Abrechnungsjahr insgesamt das Zweifache des für ein Institut zuletzt fälligen Jahresbeitrags nicht übersteigen. Die Entschädigungseinrichtung kann ein Institut mit Zustimmung der Bundesanstalt von der Pflicht zur Leistung eines Sonderbeitrags oder einer Sonderzahlung ganz oder teilweise befreien, wenn durch die Gesamtheit der an die Entschädigungseinrichtung zu leistenden Zahlungen Gefahr für die Erfüllung der Verpflichtungen dieses Instituts gegenüber seinen Gläubigern bestehen würde.</P><P>(8) Nach Abschluss eines Entschädigungsverfahrens hat die Entschädigungseinrichtung den Instituten über die Verwendung der Sonderbeiträge und Sonderzahlungen zu berichten. Sie hat den Instituten gezahlte Sonderbeiträge und Sonderzahlungen nach Abschluss des Entschädigungsverfahrens zu erstatten, soweit sie im Fall von Sonderbeiträgen nicht zur Durchführung des Entschädigungsfalls oder im Fall von Sonderzahlungen nicht zur Bedienung eines Kredits nach Absatz 5 Satz 1 und 2 verwendet worden sind.</P><P>(9) Das Nähere über die Jahresbeiträge, die einmaligen Zahlungen, die Sonderbeiträge und die Sonderzahlungen regelt das Bundesministerium der Finanzen durch Rechtsverordnung ohne Zustimmung des Bundesrates nach Anhörung der Entschädigungseinrichtung; hinsichtlich der Jahresbeiträge, der einmaligen Zahlungen sowie der Sonderbeiträge und Sonderzahlungen sowie der Sonderzahlungen sind die Art und der Umfang der gesicherten Geschäfte, das Geschäftsvolumen und die Anzahl, die Größe, die Geschäftsstruktur und das Risiko der der Entschädigungseinrichtung zugeordneten Institute, einen Entschädigungsfall herbeizuführen, zu berücksichtigen. Die Rechtsverordnung kann auch Bestimmungen zur Erhebung von Verzugszinsen für verspätet geleistete Beiträge, zur Kreditaufnahme und zur Anlage der Mittel enthalten. Das Bundesministerium der Finanzen kann die Ermächtigung durch Rechtsverordnung auf die Bundesanstalt übertragen.</P><P>(10) Aus den Beitragsbescheiden der Entschädigungseinrichtung findet die Vollstreckung nach den Bestimmungen des Verwaltungsvollstreckungsgesetzes statt. Die vollstreckbare Ausfertigung erteilt die Entschädigungseinrichtung. Widerspruch und Anfechtungsklage gegen Beitragsbescheide haben keine aufschiebende Wirkung.</P><P>(11) Für die Erfüllung der Verpflichtungen nach § 3 Absatz 1 haftet die Entschädigungseinrichtung nur mit dem Vermögen, das auf Grund der Beitragsleistungen nach Abzug der Kosten nach Absatz 1 Satz 2 zur Verfügung steht. Eine beliehene Entschädigungseinrichtung hat dieses Vermögen getrennt von ihrem sonstigen Vermögen zu halten und zu verwalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 8: Zur Weiteranwendung vgl. § 63 Abs. 3 EinSiG +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR184210998BJNE000907128",
        "name": "§ 9",
        "title": "Prüfung der Institute",
        "parent": null,
        "body": "<P>(1) Die Entschädigungseinrichtung soll zur Einschätzung der Gefahr des Eintritts eines Entschädigungsfalls regelmäßig und bei gegebenem Anlass Prüfungen der ihr zugeordneten Institute vornehmen. Sie hat die Intensität und Häufigkeit der Prüfungen an der Wahrscheinlichkeit des Eintritts eines Entschädigungsfalls bei einem Institut und an der Höhe der in diesem Fall zu erwartenden Gesamtentschädigung auszurichten. Widerspruch und Anfechtungsklage gegen die Prüfungen haben keine aufschiebende Wirkung.</P><P>(2) Die Institute sind verpflichtet, der Entschädigungseinrichtung, der sie zugeordnet sind, den festgestellten Jahresabschluss mit dem dazugehörigen Prüfungsbericht unverzüglich einzureichen sowie auf Verlangen alle Auskünfte zu erteilen und Unterlagen vorzulegen, welche die Entschädigungseinrichtung zur Wahrnehmung ihrer Aufgaben nach diesem Gesetz benötigt. Den bei der Entschädigungseinrichtung beschäftigten oder für sie tätigen Personen ist während der üblichen Arbeitszeit das Betreten der Grundstücke und Geschäftsräume des Instituts zu gestatten, soweit dies zur Wahrnehmung der Aufgaben der Entschädigungseinrichtung nach diesem Gesetz erforderlich ist. Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde. Der Verpflichtete ist über sein Recht zur Verweigerung der Auskunft zu belehren.</P><P>(3) Die Entschädigungseinrichtung darf bei einem Unternehmen, das einen Erlaubnisantrag gemäß § 32 Absatz 1 Satz 5 des Kreditwesengesetzes, nach § 15 Absatz 1 des Wertpapierinstitutsgesetzes oder nach § 20 des Kapitalanlagegesetzbuchs bei der Bundesanstalt eingereicht hat und ihr bei Erteilung der Erlaubnis zugeordnet würde, Prüfungen zur Einschätzung der Gefahr des Eintritts eines Entschädigungsfalles im Fall einer Erteilung der Erlaubnis vornehmen.</P><P>(4) Für die Entschädigungseinrichtung bei der Kreditanstalt für Wiederaufbau werden die Prüfungen nach den Absätzen 1 und 3 durch die Deutsche Bundesbank durchgeführt. Die Bundesanstalt erteilt der Deutschen Bundesbank auf Vorschlag der Entschädigungseinrichtung den Auftrag, die Prüfungen durchzuführen. Eine beliehene Entschädigungseinrichtung nach § 7 hat die Prüfungen nach den Absätzen 1 und 3 durch eigene sachkundige Prüfer durchzuführen oder geeignete Dritte mit den Prüfungen zu beauftragen. Geeignete Dritte sind Wirtschaftsprüfer, vereidigte Buchprüfer, Wirtschaftsprüfungs- und Buchprüfungsgesellschaften sowie andere Dritte, die über die erforderlichen Kenntnisse und Erfahrungen verfügen, sofern keine Umstände vorliegen, die bei diesen Personen im Hinblick auf die zu prüfenden Institute Interessenkonflikte begründen können. Die beliehene Entschädigungseinrichtung hat die mit den Aufgaben nach Satz 3 betrauten Personen zu verpflichten, ihr das Vorliegen entsprechender Umstände unverzüglich mitzuteilen. Die Prüfungen dürfen nicht durch den Abschlussprüfer oder den Prüfer der Meldepflichten und Verhaltensregeln des Instituts durchgeführt werden. Die für Prüfungen entstehenden Kosten haben die geprüften Unternehmen der Entschädigungseinrichtung zu erstatten. Die Entschädigungseinrichtung hat der Deutschen Bundesbank oder, in den Fällen des Satzes 3, den geeigneten Dritten den Personal- und Sachaufwand zu ersetzen.</P><P>(5) Die Entschädigungseinrichtung legt die Einzelheiten der Prüfungen in Prüfungsrichtlinien fest, die der Genehmigung durch die Bundesanstalt bedürfen.</P><P>(6) Die Mitarbeiter der Entschädigungseinrichtung sowie die Personen, deren sich diese bedient, können die Geschäftsräume eines Instituts innerhalb der üblichen Betriebs- und Geschäftszeiten betreten, soweit die Bundesanstalt Maßnahmen gemäß § 46 des Kreditwesengesetzes, nach § 79 des Wertpapierinstitutsgesetzes oder nach § 42 des Kapitalanlagegesetzbuchs gegen dieses Institut angeordnet hat. Ihnen sind sämtliche Unterlagen vorzulegen, die diese benötigen, um ein Entschädigungsverfahren gemäß § 5 Absatz 1 Satz 1 und 2 vorzubereiten. Sofern Bereiche des Instituts auf ein anderes Unternehmen ausgelagert worden sind, gelten die Sätze 1 und 2 gegenüber diesem Unternehmen entsprechend.</P><P>(7) Die Aufwendungen der Entschädigungseinrichtung zur Durchführung oder Vorbereitung eines Entschädigungsverfahrens im Sinne von § 5 hat das Institut der Entschädigungseinrichtung zu ersetzen.</P><P>(8) Erhält die Entschädigungseinrichtung im Rahmen einer Prüfung nach Absatz 1 oder in sonstiger Weise Kenntnis von Umständen, welche die Gefahr des Eintritts des Entschädigungsfalls bei einem Institut begründen, hat sie diese unverzüglich der Bundesanstalt mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR184210998BJNE001004128",
        "name": "§ 10",
        "title": "Prüfung der Entschädigungseinrichtung",
        "parent": null,
        "body": "<P>(1) Die Entschädigungseinrichtung hat nach Ablauf eines Kalenderjahres einen Geschäftsbericht aufzustellen und einen unabhängigen Wirtschaftsprüfer oder eine unabhängige Wirtschaftsprüfungsgesellschaft mit der Prüfung der Vollständigkeit des Geschäftsberichts und der Richtigkeit der Angaben zu beauftragen. Die Entschädigungseinrichtung hat der Bundesanstalt den von ihr bestellten Prüfer unverzüglich nach der Bestellung anzuzeigen. Die Bundesanstalt kann innerhalb eines Monats nach Zugang der Anzeige die Bestellung eines anderen Prüfers verlangen, wenn dies zur Erreichung des Prüfungszwecks geboten ist; Widerspruch und Anfechtungsklage hiergegen haben keine aufschiebende Wirkung. Der Geschäftsbericht muss Angaben zu der Tätigkeit und zu den finanziellen Verhältnissen der Entschädigungseinrichtung, insbesondere zu der Höhe und der Anlage der Mittel, zu der Verwendung der Mittel für Entschädigungsfälle, zu der Höhe der Beiträge sowie zu den Kosten der Verwaltung enthalten.</P><P>(2) Die Entschädigungseinrichtung hat der Bundesanstalt und der Deutschen Bundesbank jeweils bis zum 31. Mai den aufgestellten Geschäftsbericht einzureichen. Der Prüfer hat den Bericht über die Prüfung des Geschäftsberichts unverzüglich nach Beendigung der Prüfung der Bundesanstalt und der Deutschen Bundesbank einzureichen. Die Bundesanstalt und die Deutsche Bundesbank sind auch auf Anforderung über die Angaben nach Absatz 1 Satz 4 zu unterrichten. § 9 des Kreditwesengesetzes ist entsprechend anzuwenden.</P><P>(3) Wurde die Wahrnehmung der Aufgaben und Befugnisse der Entschädigungseinrichtung nach § 7 einem Beliehenen übertragen, prüft der Bundesrechnungshof die beliehene Entschädigungseinrichtung im Hinblick auf eine ordnungsgemäße Haushalts- und Wirtschaftsführung. Die §§ 89, 90, 92 bis 100 der Bundeshaushaltsordnung sind entsprechend anzuwenden. Der Bundesrechnungshof ist unverzüglich zu unterrichten, wenn oberste Bundesbehörden allgemeine Vorschriften erlassen oder erläutern, welche die Entschädigungseinrichtung betreffen. Der Bundesrechnungshof ist vor dem Erlass dieser Vorschriften zu hören.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR184210998BJNE001105118",
        "name": "§ 11",
        "title": "Ausschluss aus der Entschädigungseinrichtung",
        "parent": null,
        "body": "<P>(1) Erfüllt ein Institut die Beitrags- oder Mitwirkungspflichten nach § 8 oder § 9 nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig, so hat die Entschädigungseinrichtung die Bundesanstalt und die Deutsche Bundesbank zu unterrichten. Erfüllt das Institut auch innerhalb eines Monats nach Aufforderung durch die Bundesanstalt seine Verpflichtungen nicht, kann die Entschädigungseinrichtung dem Institut mit einer Frist von zwölf Monaten den Ausschluss aus der Entschädigungseinrichtung ankündigen. Erfüllt das Institut die Verpflichtungen auch weiterhin nicht, kann die Entschädigungseinrichtung mit Zustimmung der Bundesanstalt nach Ablauf dieser Frist das Institut von der Entschädigungseinrichtung ausschließen. Nach dem Ausschluss haftet die Entschädigungseinrichtung nur noch für Verbindlichkeiten des Instituts, die vor Ablauf dieser Frist begründet wurden.</P><P>(2) Fällt die Erlaubnis zum Betreiben von Wertpapiergeschäften gemäß § 1 Absatz 2 weg, haftet die Entschädigungseinrichtung nur noch für Verbindlichkeiten des Instituts, die vor dem Wegfall begründet wurden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR184210998BJNE001307128",
        "name": "§ 12",
        "title": "Zweigniederlassungen von Unternehmen mit Sitz in einem anderen Staat des Europäischen Wirtschaftsraums",
        "parent": null,
        "body": "<P>(1) Zweigniederlassungen eines Unternehmens im Sinne des § 73 des Wertpapierinstitutsgesetzes haben zu den für inländische Institute geltenden Bedingungen einen Anspruch auf Einbeziehung in eine Entschädigungseinrichtung, sofern die Entschädigung nach diesem Gesetz nach Höhe oder Umfang die Sicherung im Herkunftsstaat des Unternehmens übersteigt. Voraussetzung ist, dass dem Unternehmen in seinem Herkunftsstaat die Erlaubnis zum Betreiben der Geschäfte eines Wertpapierinstituts im Sinne des § 2 Absatz 1 des Wertpapierinstitutsgesetzes erteilt ist.</P><P>(2) Die Sicherung im Sinne des Absatzes 1 ist nach Höhe und Umfang auf den Anteil beschränkt, der die Sicherung im Herkunftsstaat übersteigt. Nicht gesichert sind Bankgeschäfte, Finanzdienstleistungen oder Wertpapierdienstleistungen mit Devisen oder Rechnungseinheiten.</P><P>(3) Erfüllt eine Zweigniederlassung, die nach Absatz 1 in eine Entschädigungseinrichtung einbezogen ist, ihre Verpflichtungen gegenüber der Entschädigungseinrichtung nicht, hat die Entschädigungseinrichtung die Bundesanstalt und die Deutsche Bundesbank zu unterrichten. Die Bundesanstalt fordert die Zweigniederlassung auf, ihre Verpflichtungen innerhalb einer von der Bundesanstalt zu bestimmenden Frist zu erfüllen. Kommt die Zweigniederlassung dieser Aufforderung nicht nach, unterrichtet die Bundesanstalt die zuständigen Behörden des Herkunftsstaats, welche die in Absatz 1 Satz 2 genannte Erlaubnis erteilt haben. Die Bundesanstalt und die zuständigen Behörden des Herkunftsstaats ergreifen im Zusammenwirken mit der Entschädigungseinrichtung alle erforderlichen Maßnahmen, um sicherzustellen, dass die Zweigniederlassung ihre Verpflichtungen nach diesem Gesetz erfüllt.</P><P>(4) Sofern die zuständigen Behörden des Herkunftsstaats keine Maßnahmen ergreifen oder sich die Maßnahmen nach Absatz 3 als unzureichend erweisen, kann die Entschädigungseinrichtung mit Zustimmung der zuständigen Behörden des Herkunftsstaats die Zweigniederlassung mit einer Frist von zwölf Monaten von der Entschädigungseinrichtung ausschließen. Nach dem Ausschluss haftet die Entschädigungseinrichtung nur noch für Verbindlichkeiten der Zweigniederlassung, die vor Ablauf dieser Frist begründet wurden.</P><P>(5) Die Entschädigungseinrichtung arbeitet in Abstimmung mit der Bundesanstalt in den Fällen der Absätze 1 bis 4 mit der Entschädigungseinrichtung des Herkunftsstaats zusammen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR184210998BJNE001502118",
        "name": "§ 13",
        "title": "Verschwiegenheitspflicht",
        "parent": null,
        "body": "<P>Personen, die bei der Entschädigungseinrichtung beschäftigt oder für sie tätig sind, dürfen fremde Geheimnisse, insbesondere Betriebs- oder Geschäftsgeheimnisse, nicht unbefugt offenbaren oder verwerten. Sie sind nach dem Verpflichtungsgesetz vom 2. März 1974 (BGBl. I S. 469, 547), das durch § 1 Nummer 4 des Gesetzes vom 15. August 1974 (BGBl. I S. 1942) geändert worden ist, von der Bundesanstalt auf eine gewissenhafte Erfüllung ihrer Obliegenheiten zu verpflichten. Ein unbefugtes Offenbaren oder Verwerten fremder Geheimnisse liegt insbesondere nicht vor, wenn Tatsachen an die Bundesanstalt oder die Deutsche Bundesbank weitergegeben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR184210998BJNE002300126",
        "name": "§ 13a",
        "title": "Verarbeitung personenbezogener Daten",
        "parent": null,
        "body": "<P>(1) Die Entschädigungseinrichtung ist befugt, personenbezogene Daten zu verarbeiten, soweit dies zur Erfüllung ihrer gesetzlichen Aufgaben erforderlich ist. Verarbeitet die Entschädigungseinrichtung im Zuge einer Maßnahme zur Durchführung ihrer Aufgaben nach diesem Gesetz personenbezogene Daten, stehen den betroffenen Personen die Rechte aus den Artikeln 15 bis 18 und 20 bis 22 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung nicht zu, soweit die Erfüllung der Rechte der betroffenen Personen Folgendes gefährden würde:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Stabilität und Integrität der Finanzmärkte der Bundesrepublik Deutschland oder eines oder mehrerer Mitgliedstaaten des Europäischen Wirtschaftsraums,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Zweck der Maßnahme,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein sonstiges wichtiges Ziel des allgemeinen öffentlichen Interesses der Bundesrepublik Deutschland oder eines oder mehrerer Mitgliedstaaten des Europäischen Wirtschaftsraums, insbesondere ein wichtiges wirtschaftliches oder finanzielles Interesse, oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verhütung, Ermittlung, Aufdeckung oder Verfolgung von Straftaten oder die Strafvollstreckung, einschließlich des Schutzes vor und der Abwehr von Gefahren für die öffentliche Sicherheit.</LA></DD></DL>Unter diesen Voraussetzungen ist die Entschädigungseinrichtung auch von den Pflichten nach den Artikeln 5, 12 bis 14, 19 und 34 der Verordnung (EU) 2016/679 befreit.</P><P>(2) Die jeweils betroffene Person ist über das Ende der Beschränkung in geeigneter Form zu unterrichten, sofern dies nicht dem Zweck der Beschränkung abträglich ist.</P><P>(3) Soweit die Entschädigungseinrichtung der betroffenen Person in den Fällen des Absatzes 1 Satz 1 und 2 keine Auskunft erteilt, ist die Auskunft auf Verlangen der betroffenen Person dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit zu erteilen, soweit nicht im Einzelfall festgestellt wird, dass dadurch die öffentliche Sicherheit des Bundes oder eines Landes oder die Stabilität und Integrität der Finanzmärkte gefährdet würde. Die Mitteilung des Bundesbeauftragten für den Datenschutz und die Informationsfreiheit an die betroffene Person über das Ergebnis der datenschutzrechtlichen Prüfung darf keine Rückschlüsse auf den Erkenntnisstand der Entschädigungseinrichtung zulassen, sofern diese nicht einer weitergehenden Auskunft zustimmt.</P><P>(4) Soweit Personen und Unternehmen personenbezogene Daten zur Erfüllung der Aufgaben nach Absatz 1 an die Entschädigungseinrichtung übermitteln oder diese von dort erhoben werden, bestehen die Pflicht zur Information der betroffenen Person nach Artikel 13 Absatz 3 und Artikel 14 Absatz 4 der Verordnung (EU) 2016/679 und das Recht auf Auskunft der betroffenen Person nach Artikel 15 der Verordnung (EU) 2016/679 nicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR184210998BJNE001601118",
        "name": "§ 14",
        "title": "Nichtanwendung des Versicherungsaufsichtsgesetzes",
        "parent": null,
        "body": "<P>Die Vorschriften des Versicherungsaufsichtsgesetzes gelten nicht für Entschädigungseinrichtungen im Sinne der §§ 6 und 7.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR184210998BJNE001704118",
        "name": "§ 15",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder leichtfertig entgegen § 9 Absatz 2 Satz 1 den Jahresabschluss mit dem dazugehörigen Prüfungsbericht nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig einreicht.</P><P>(2) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig entgegen § 9 Absatz 2 Satz 1 eine Auskunft nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erteilt oder eine Unterlage nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig vorlegt.</P><P>(3) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu fünfzigtausend Euro geahndet werden.</P><P>(4) Verwaltungsbehörde im Sinne des § 36 Absatz 1 Nummer 1 des Gesetzes über Ordnungswidrigkeiten ist die Bundesanstalt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR184210998BJNE002002118",
        "name": "§ 16",
        "title": "Zwangsmittel",
        "parent": null,
        "body": "<P>(1) Die Entschädigungseinrichtung kann die Befolgung der Verfügungen, die sie innerhalb ihrer gesetzlichen Befugnisse trifft, mit Zwangsmitteln nach den Bestimmungen des Verwaltungsvollstreckungsgesetzes durchsetzen.</P><P>(2) Die Höhe des Zwangsgeldes beträgt bei Maßnahmen gemäß § 8 Absatz 1, 2 Satz 1, § 9 Absatz 2 Satz 1, Absatz 3 und 6 Satz 1 und 2 bis zu 50 000 Euro, bei Maßnahmen nach § 9 Absatz 1 Satz 1 bis zu 100 000 Euro.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR184210998BJNE001801118",
        "name": "§ 17",
        "title": "Zeitlicher Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Ein Anspruch auf Entschädigung nach diesem Gesetz besteht für einen Entschädigungsfall wegen Nichterfüllung von Verbindlichkeiten aus Wertpapiergeschäften nur, wenn dieser Entschädigungsfall nach dem 25. September 1998 eingetreten ist.</P><P>(2) Ansprüche auf Entschädigung nach diesem Gesetz können erstmals ab dem 1. November 1998 angemeldet werden. Sofern die Unterrichtung gemäß § 5 Absatz 4 vorher erfolgt ist, beginnt die Anmeldefrist gemäß § 5 Absatz 5 erst ab dem 1. November 1998.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR184210998BJNE002201360",
        "name": "§ 18",
        "title": "Anwendungsbestimmung und Übergangsregelung",
        "parent": null,
        "body": "<P>(1) Bis zum 31. Dezember 2010 können die Entschädigungseinrichtungen und Institute § 5 weiter in der bis zum 29. Juni 2009 geltenden Fassung anwenden.</P><P>(2) Institute, die vor dem 30. Juni 2009 aus einer Entschädigungseinrichtung ausgeschieden sind, können nicht mehr für die Abwicklung von Entschädigungsfällen bei dieser Entschädigungseinrichtung herangezogen werden.</P><P>(3) Für Entschädigungsfälle, die vor dem 30. Juni 2009 festgestellt worden sind und bei denen das Entschädigungsverfahren noch nicht abgeschlossen ist, ist § 8 Abs. 3 bis 10 in der ab dem 30. Juni 2009 geltenden Fassung mit folgenden Maßgaben anzuwenden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">An die Stelle der Unterrichtung durch die Bundesanstalt nach § 8 Abs. 3 Satz 1 tritt der 30. Juni 2009.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hat die Entschädigungseinrichtung zur Deckung des Mittelbedarfs bereits vor dem 30. Juni 2009 einen Kredit aufgenommen, entfällt die Verpflichtung zur Erhebung von Sonderbeiträgen nach § 8 Abs. 3 Satz 1, soweit der Mittelbedarf durch den Kredit gedeckt wird.</LA></DD></DL></P><P>(4) Kapitalanlagegesellschaften, die am 29. Juni 2009 eine Erlaubnis zum Erbringen der individuellen Vermögensverwaltung nach § 7 Abs. 2 Nr. 1 des Investmentgesetzes haben und von dieser Erlaubnis länger als ein Jahr keinen Gebrauch gemacht haben, gelten bis zum 29. September 2009 nicht als Institute im Sinne des § 1 Abs. 1 Nr. 4.</P><P>(5) Wertpapiergeschäfte im Sinne des § 1 Absatz 2 Nummer 1, die sich auf Rechnungseinheiten im Sinne des § 1 Absatz 11 Nummer 7 des Kreditwesengesetzes beziehen und die vor dem 1. Januar 2020 abgeschlossen worden sind, gelten als Wertpapiergeschäfte im Sinne dieses Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
