{
  "data": {
    "type": "law",
    "id": "BJNR259300994",
    "firstPublished": "1994-09-22",
    "sourceTimestamp": "20211012213014",
    "titleShort": "Umweltschutzprotokoll-Ausführungsgesetz",
    "titleLong": "Gesetz zur Ausführung des Umweltschutzprotokolls vom 4. Oktober 1991 zum Antarktis-Vertrag",
    "abbreviation": "AntarktUmwSchProtAG",
    "slug": "antarktumwschprotag",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 2593",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 122 V v. 19.6.2020 I 1328",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 16 G v. 10.8.2021 I 3436 (Nr. 53) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "§ 5 Abs. 7 und § 6 Abs. 5 dieses G sind gem. § 42 Abs. 1 Satz 1 am 1.10.1994 in Kraft getreten*. Im übrigen ist das G gem. § 42 Abs. 1 Satz 2 iVm Bek. v. 10.2.1998 II 299 mWv 14.1.1998 in Kraft getreten*.",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.10.1994 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR259300994BJNE000200000",
        "name": "§ 1",
        "title": "Ziel des Gesetzes",
        "parent": null,
        "body": "<P>Ziele dieses Gesetzes sind der umfassende Schutz der antarktischen Umwelt und der abhängigen und verbundenen Ökosysteme sowie die Bewahrung der Antarktis als ein dem Frieden und der Wissenschaft gewidmetes Naturreservat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR259300994BJNE000300000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen, Gebote und Verbote",
        "parent": null,
        "body": "<P>(1) Im Sinne dieses Gesetzes sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Antarktis:</LA><LA Size=\"normal\">Gebiet südlich von 60 Grad südlicher Breite;</LA></DD>  <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeit:</LA><LA Size=\"normal\">Expeditionen, Reisen, Versorgungsfahrten und -flüge, Inspektionen und sonstige Unternehmungen in die oder in der Antarktis sowie der Bau, Umbau, Abbau oder Betrieb wissenschaftlicher Stationen und sonstiger Anlagen und Einrichtungen, die in der Bundesrepublik Deutschland organisiert werden oder von ihrem Hoheitsgebiet ausgehen. Der Begriff der Tätigkeit schließt jede Veränderung einer Tätigkeit ein;</LA></DD>  <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Umwelterheblichkeitsprüfung:</LA><LA Size=\"normal\">die vorläufige Bewertung der Umweltauswirkungen nach Artikel 2 der Anlage I des Umweltschutzprotokolls zum Antarktis-Vertrag;</LA></DD>  <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Umweltverträglichkeitsprüfung:</LA><LA Size=\"normal\">die umfassende Bewertung der Umweltauswirkungen nach Artikel 3 der Anlage I des Umweltschutzprotokolls zum Antarktis-Vertrag;</LA></DD>  <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abfälle:</LA><LA Size=\"normal\">bewegliche Sachen, auch flüssige und gasförmige, derer sich der Besitzer entledigen will, oder deren geordnete Entsorgung zur Wahrung des Wohles der Allgemeinheit, insbesondere des Schutzes der Umwelt geboten ist, oder radioaktive Reststoffe sowie ausgebaute oder abgebaute radioaktive Anlagenteile, die nach § 9a Abs. 1 Nr. 2 des Atomgesetzes geordnet zu beseitigen sind.</LA></DD>  </DL> </P><P>(2) Die in den §§ 17, 18, 20 bis 24, 26, 29, 32 und 34 und in Rechtsverordnungen nach § 5 Abs. 7 genannten Gebote und Verbote gelten für Teilnehmer einer Tätigkeit nach Absatz 1 Nr. 2 und für natürliche Personen mit Wohnsitz oder gewöhnlichem Aufenthalt im Gebiet der Bundesrepublik Deutschland.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR259300994BJNE000401116",
        "name": "§ 3",
        "title": "Allgemeine Genehmigungspflicht",
        "parent": null,
        "body": "<P>(1) Jede Tätigkeit nach § 2 Abs. 1 Nr. 2, die von <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">deutschen Staatsangehörigen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">anderen natürlichen Personen mit Wohnsitz oder gewöhnlichem Aufenthalt im Gebiet der Bundesrepublik Deutschland,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">juristischen Personen oder nichtrechtsfähigen Personenvereinigungen mit Sitz im Gebiet der Bundesrepublik Deutschland,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">ausländischen juristischen Personen oder nichtrechtsfähigen Personenvereinigungen</LA></DD></DL>durchgeführt wird, bedarf einer Genehmigung. Die Genehmigung ist beim Umweltbundesamt schriftlich oder elektronisch zu beantragen. Ausländische juristische Personen müssen eine Person im Sinne der Nummern 1 bis 3 benennen, die als Antragsteller im Sinne dieses Gesetzes gilt. Für eine Gruppe von Personen, die gemeinsam eine Tätigkeit durchführen wollen, kann dem Antragsteller als Bevollmächtigtem nach den §§ 14 bis 21 des Verwaltungsverfahrensgesetzes eine alle Teilnehmer erfassende Genehmigung erteilt werden. Für gleichartige Tätigkeiten, die regelmäßig in der Antarktis durchgeführt werden, kann eine Genehmigung für einen bestimmten Zeitraum, höchstens aber für ein Jahr erteilt werden.</P><P>(2) Keiner Genehmigung nach Absatz 1 bedürfen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeiten, die von einer anderen Vertragspartei des Umweltschutzprotokolls zum Antarktis-Vertrag genehmigt wurden;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schiffsbewegungen, die nur zum Zweck der Durchfahrt durch die Antarktis erfolgen, ohne daß Ziele in der Antarktis angesteuert werden;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeiten, die sich unmittelbar auf die Erforschung oder Nutzung antarktischer Robben nach dem Gesetz zu dem Übereinkommen vom 1. Juni 1972 zur Erhaltung der antarktischen Robben (BGBl. 1987 II S. 90) beziehen;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeiten, die sich unmittelbar auf die Erforschung oder Nutzung lebender Meeresschätze nach dem Gesetz zu dem Übereinkommen vom 20. Mai 1980 über die Erhaltung der lebenden Meeresschätze der Antarktis (BGBl. 1982 II S. 420) beziehen.</LA></DD></DL></P><P>(3) Das Umweltbundesamt ist über Tätigkeiten nach Absatz 2 zu unterrichten.</P><P>(4) Die Genehmigung darf nur erteilt werden, wenn die Tätigkeit in der Antarktis keine <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nachteiligen Wirkungen auf Klima- oder Wetterverhältnisse,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">erheblichen nachteiligen Wirkungen auf die Luft- oder Wasserqualität,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">erheblichen Veränderungen der atmosphärischen, Land-, Wasser-, Gletscher- oder Meeresumwelt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">schädlichen Veränderungen in der Verbreitung, Häufigkeit oder Produktivität von Tier- oder Pflanzenarten oder deren Populationen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">zusätzlichen Gefahren für gefährdete oder bedrohte Arten oder deren Populationen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schädigung oder erhebliche Gefährdung der Gebiete von biologischer, wissenschaftlicher, historischer, ästhetischer Bedeutung oder der Gebiete mit ursprünglichem Charakter,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstigen erheblichen Beeinträchtigungen der Umwelt und der abhängigen und verbundenen Ökosysteme</LA></DD></DL>besorgen läßt.</P><P>(5) Umfaßt die beabsichtigte Tätigkeit Handlungen, die nach § 17 Abs. 1, § 18 Abs. 2 und 4 oder § 29 Abs. 2 und 3 verboten sind, darf die Genehmigung nur erteilt werden, wenn die in § 17 Abs. 2, 3 und 4, § 18 Abs. 5 oder § 30 Abs. 1 und 2 genannten Voraussetzungen erfüllt sind. In diesem Fall gilt die nach § 3 erteilte Genehmigung auch als Genehmigung nach den §§ 17, 18 und 29.</P><P>(6) Für Abfälle, die nach § 21 Abs. 4 in die Bundesrepublik Deutschland verbracht werden, hat der Antragsteller einen Nachweis über die vorgesehene Entsorgung nach den §§ 8 und 12 der Abfall- und Reststoffüberwachungsverordnung vom 3. April 1990 (BGBl. I S. 648) oder nach § 9a des Atomgesetzes vom 23. Dezember 1959 in der Fassung der Bekanntmachung vom 25. Juli 1985 (BGBl. I S. 1565) zu führen.</P><P>(7) Die Genehmigung kann unter Auflagen und Bedingungen erteilt werden. Sie ist zu befristen. Sie kann nach ihrer Erteilung unter Abwägung mit den schutzwürdigen Belangen des Begünstigten ganz oder teilweise widerrufen oder mit Auflagen versehen werden, soweit Tatsachen bekannt werden, die besorgen lassen, daß die Tätigkeit Auswirkungen nach § 3 Abs. 4 haben wird.</P><P>(8) Über die Erteilung der Genehmigung entscheidet das Umweltbundesamt. Es holt vor der Entscheidung die Stellungnahmen der Behörden ein, deren Aufgabenbereich durch die Tätigkeit berührt wird. Vor der Entscheidung ist dem Alfred-Wegener-Institut für Polar- und Meeresforschung Gelegenheit zur Äußerung zu geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR259300994BJNE000500000",
        "name": "§ 4",
        "title": "Allgemeines Verfahren",
        "parent": null,
        "body": "<P>(1) Der Antragsteller muß zur Begründung seines Genehmigungsantrages die geplante Tätigkeit im einzelnen beschreiben und zugleich angeben, ob sie voraussichtlich Auswirkungen auf die in § 3 Abs. 4 genannten Schutzgüter haben wird und welche Schutzgüter voraussichtlich betroffen sind. Die Angabe, daß die Tätigkeit keine Auswirkungen auf diese Schutzgüter haben wird, ist zu begründen.</P><P>(2) Unterlagen, die Geschäfts- oder Betriebsgeheimnisse oder personenbezogene Daten enthalten, sind vom Antragsteller zu kennzeichnen und getrennt vorzulegen. Ihr Inhalt ist, soweit es ohne Preisgabe der Geheimnisse und geschützten Daten geschehen kann, vom Antragsteller so ausführlich darzustellen, daß es Einsichtnehmenden möglich ist, zu beurteilen, ob und in welchem Umfang eine Beeinträchtigung der in § 3 Abs. 4 genannten Schutzgüter zu erwarten ist. Hält das Umweltbundesamt die Kennzeichnung der Unterlagen als Geschäfts- oder Betriebsgeheimnisse für unberechtigt, so hat es vor der Entscheidung über die Auslegung dieser Unterlagen den Antragsteller zu hören.</P><P>(3) Das Umweltbundesamt beurteilt aufgrund vorhandener oder der nach Absatz 1 vorgelegten Unterlagen, ob die Tätigkeit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">weniger als geringfügige oder vorübergehende Auswirkungen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">geringfügige oder vorübergehende Auswirkungen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">mehr als nur geringfügige oder vorübergehende Auswirkungen</LA></DD> </DL>auf die in § 3 Abs. 4 genannten Schutzgüter besorgen läßt. Das Umweltbundesamt teilt dem Antragsteller seine Beurteilung mit und unterrichtet ihn über den weiteren Verfahrensablauf.</P><P>(4) Im Falle des Absatzes 3 Nr. 1 erteilt das Umweltbundesamt die Genehmigung ohne die Durchführung einer Umwelterheblichkeits- und Umweltverträglichkeitsprüfung innerhalb von sechs Wochen.</P><P>(5) Im Falle des Absatzes 3 Nr. 2 oder 3 unterrichtet das Umweltbundesamt den Antragsteller über die Erforderlichkeit einer Umwelterheblichkeitsprüfung gemäß § 7 oder einer Umweltverträglichkeitsprüfung gemäß § 8. Das Umweltbundesamt soll mit dem Antragsteller den Gegenstand, Umfang und Methoden der Umweltverträglichkeitsprüfung sowie sonstige für die Durchführung der Umweltverträglichkeitsprüfung erhebliche Fragen erörtern. Hierzu können andere Behörden, Sachverständige und Dritte hinzugezogen werden. Das Umweltbundesamt soll den Antragsteller über den voraussichtlichen Untersuchungsrahmen einer Umweltverträglichkeitsprüfung sowie über Art und Umfang der voraussichtlich beizubringenden Unterlagen unterrichten. Verfügt das Umweltbundesamt über Informationen, die für die Beibringung der Unterlagen zweckdienlich sind, soll es diese Informationen dem Antragsteller zur Verfügung stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR259300994BJNE004404116",
        "name": "§ 5",
        "title": "Verhütung der Meeresverschmutzung",
        "parent": null,
        "body": "<P>(1) Wird im Rahmen einer Tätigkeit im Sinne des § 2 Abs. 1 Nr. 2 ein Schiff eingesetzt, so berücksichtigt das Umweltbundesamt bei seiner Genehmigung hinsichtlich der von der Seeschiffahrt ausgehenden Gefahren für die Meeresumwelt eine Stellungnahme des Bundesamtes für Seeschiffahrt und Hydrographie. Abweichungen von dieser Stellungnahme sind zu begründen.</P><P>(2) Wird im Rahmen einer Tätigkeit im Sinne des § 2 Abs. 1 Nr. 2 ein Schiff unter fremder Flagge eingesetzt, so schließt die Stellungnahme des Bundesamtes für Seeschiffahrt und Hydrographie auch die Feststellung ein, ob hinsichtlich der Verkehrs- und Betriebssicherheit des Schiffes die Voraussetzungen des § 3 Abs. 4 vorliegen.</P><P>(3) Die Absätze 1 und 2 gelten entsprechend im Falle des § 14 Abs. 2 und § 16.</P><P>(4) Die Absätze 1 bis 3 berühren nicht: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Seeaufgabengesetz,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Seemannsgesetz,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Gesetz über die Beförderung gefährlicher Güter,</LA></DD></DL>sowie die aufgrund dieser Gesetze erlassenen Rechtsverordnungen.</P><P>(5) Der Antragsteller hat sicherzustellen, daß im Rahmen einer Tätigkeit im Sinne des § 2 Abs. 1 Nr. 2 Aufzeichnungen über alle beim Schiffsbetrieb anfallenden Abfälle und Abwässer einschließlich aller Einbringungen und Einleitungen in die Meeresumwelt geführt werden, soweit diese Aufzeichnungen nicht bereits im Rahmen der Anwendung des Internationalen Übereinkommens von 1973 zur Verhütung der Meeresverschmutzung durch Schiffe und des Protokolls von 1978 zu diesem Übereinkommen geführt werden. Die Aufzeichnungen sind dem Bundesamt für Seeschiffahrt und Hydrographie auf Verlangen vorzulegen.</P><P>(6) Der Antragsteller hat das Bundesamt für Seeschiffahrt und Hydrographie unverzüglich über Einbringungen und Einleitungen in Notfällen im Zusammenhang mit der Sicherheit des Schiffes und der an Bord befindlichen Personen oder zur Rettung von Menschenleben auf See zu unterrichten. Das Bundesamt für Seeschiffahrt und Hydrographie leitet diese Informationen an das Umweltbundesamt weiter. Das Umweltbundesamt unterrichtet die Vertragsparteien des Umweltschutzprotokolls und den Ausschuß für Umweltschutz nach Artikel 11 des Umweltschutzprotokolls zum Antarktis-Vertrag über die nach Satz 1 durchgeführten Einbringungen und Einleitungen.</P><P>(7) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, im Einvernehmen mit dem Auswärtigen Amt und dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit zur Durchführung der Anlage IV des Umweltschutzprotokolls zum Antarktis-Vertrag durch Rechtsverordnung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschriften über das Einleiten schädlicher flüssiger Stoffe oder sonstiger chemischer oder anderer Stoffe nach Artikel 4 der Anlage IV des Umweltschutzprotokolls zum Antarktis-Vertrag zu erlassen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschriften über das Einbringen von Abfall nach Artikel 5 der Anlage IV des Umweltschutzprotokolls zum Antarktis-Vertrag zu erlassen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschriften über das Einleiten von Abwasser nach Artikel 6 der Anlage IV des Umweltschutzprotokolls zum Antarktis-Vertrag zu erlassen.</LA></DD></DL></P><P>(8) Das Zuwiderhandeln gegen Vorschriften des Internationalen Übereinkommens von 1973 zur Verhütung der Meeresverschmutzung durch Schiffe und des Protokolls von 1978 zu diesem Übereinkommen, auch in der durch Rechtsverordnung nach Artikel 2 Nr. 1 des Gesetzes vom 23. Dezember 1981 zu dem Internationalen Übereinkommen von 1973 zur Verhütung der Meeresverschmutzung durch Schiffe und zu dem Protokoll von 1978 zu diesem Übereinkommen (BGBl. 1982 II S. 2) jeweils in Kraft gesetzten Fassung, kann bei einem Angehörigen des in § 2 Abs. 2 genannten Personenkreises auch dann geahndet werden, wenn es auf oder von einem Schiff begangen wird, das nicht berechtigt ist, die Bundesflagge zu führen.</P><P>(9) Die Überwachung der Regelungen von Anlage IV des Umweltschutzprotokolls zum Antarktis-Vertrag obliegt dem Bundesamt für Seeschiffahrt und Hydrographie. Das Umweltbundesamt ist über eingeleitete Maßnahmen zu unterrichten.</P><P>(10) Strengere Regelungen nach dem Gesetz vom 23. Dezember 1981 zu dem Internationalen Übereinkommen zur Verhütung der Meeresverschmutzung durch Schiffe von 1973 und dem Protokoll von 1978 zu diesem Übereinkommen (BGBl. 1982 II S. 2) und dem Gesetz zu den Übereinkommen vom 15. Februar 1972 und 29. Dezember 1972 zur Verhütung der Meeresverschmutzung durch das Einbringen von Abfällen durch Schiffe und Luftfahrzeuge (BGBl. 1977 II S. 165) über den Schutz der Meeresumwelt finden Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR259300994BJNE000705116",
        "name": "§ 6",
        "title": "Forschungstätigkeiten",
        "parent": null,
        "body": "<P>(1) Tätigkeiten der wissenschaftlichen Forschung in der Antarktis und ihrer Durchführung oder Vorbereitung dienende Tätigkeiten, die lediglich weniger als geringfügige oder vorübergehende Auswirkungen gemäß § 4 Abs. 3 Nr. 1 besorgen lassen, sind abweichend von § 3 Abs. 1 dem Umweltbundesamt spätestens 3 Monate vor Beginn schriftlich oder elektronisch anzuzeigen. Die Anzeige hat darzulegen, daß die Tätigkeit lediglich weniger als geringfügige oder vorübergehende Auswirkungen auf die Schutzgüter des § 3 Abs. 4 haben wird. § 4 Abs. 1 gilt entsprechend.</P><P>(2) Ergibt die Prüfung, daß die angezeigte Tätigkeit lediglich weniger als geringfügige oder vorübergehende Auswirkungen auf die in § 3 Abs. 4 genannten Schutzgüter besorgen läßt, gilt § 4 Abs. 4 entsprechend. Äußert sich das Umweltbundesamt binnen sechs Wochen nach Eingang der Anzeige nicht, gilt dies als Genehmigung.</P><P>(3) Tätigkeiten der wissenschaftlichen Forschung in der Antarktis und ihrer Durchführung oder Vorbereitung dienende Tätigkeiten, die geringfügige oder vorübergehende Auswirkungen nach § 4 Abs. 3 Nr. 2 oder mehr als geringfügige oder vorübergehende Auswirkungen nach § 4 Abs. 3 Nr. 3 haben, unterliegen der Genehmigungspflicht nach § 3 Abs. 1 dieses Gesetzes. Stellt das Umweltbundesamt fest, daß eine nach Absatz 1 angezeigte Tätigkeit die Voraussetzungen des § 4 Abs. 3 Nr. 2 oder 3 erfüllt, so gilt die Anzeige als Antrag auf Genehmigung nach § 3 Abs. 1.</P><P>(4) Bei Prüfung einer Tätigkeit der wissenschaftlichen Forschung oder einer ihrer Durchführung oder Vorbereitung dienenden Tätigkeit, die die Voraussetzungen des § 4 Abs. 3 Nr. 2 oder 3 erfüllt, berücksichtigt das Umweltbundesamt die Beurteilung der Tätigkeit durch eine Kommission unabhängiger wissenschaftlicher Sachverständiger, die vom Auswärtigen Amt, dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit und dem Bundesministerium für Bildung und Forschung gemeinsam bestellt wird. Abweichungen von dieser Beurteilung sind zu begründen.</P><P>(5) Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit wird ermächtigt, im Einvernehmen mit dem Auswärtigen Amt und dem Bundesministerium für Bildung und Forschung durch Rechtsverordnung Zusammensetzung, Berufung und Verfahren der Kommission zu regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR259300994BJNE000800000",
        "name": "§ 7",
        "title": "Genehmigungsverfahren mit Umwelterheblichkeitsprüfung",
        "parent": null,
        "body": "<P>(1) Tätigkeiten, die voraussichtlich zumindest geringfügige oder vorübergehende Auswirkungen haben werden, sind einer Umwelterheblichkeitsprüfung zu unterziehen, sofern das Umweltbundesamt nicht aufgrund seiner Beurteilung gemäß § 4 Abs. 3 Satz 1 eine Umweltverträglichkeitsprüfung für erforderlich hält. Hierzu hat der Antragsteller Unterlagen mit folgenden Angaben vorzulegen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Beschreibung der beabsichtigten Tätigkeit einschließlich ihres Zwecks, ihres Ortes und voraussichtlichen Auswirkungsgebietes, ihrer Dauer und Intensität sowie</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Beschreibung von Alternativen zu der beabsichtigten Tätigkeit und aller voraussichtlichen Einwirkungen der beabsichtigten Tätigkeit einschließlich kumulativer Einwirkungen im Hinblick auf laufende und bekannte geplante Tätigkeiten.</LA></DD> </DL> </P><P>(2) Ergibt die Prüfung, daß die Tätigkeit lediglich geringfügige oder vorübergehende Auswirkungen auf die in § 3 Abs. 4 genannten Schutzgüter besorgen läßt, ist die Genehmigung zu erteilen. Sie ist mit Auflagen zu verbinden oder unter Bedingungen zu erlassen, soweit dies erforderlich ist, um sicherzustellen, daß die Anforderungen dieses Gesetzes erfüllt werden.</P><P>(3) Das Ergebnis der Umwelterheblichkeitsprüfung ist in die Begründung der Genehmigung aufzunehmen.</P><P>(4) Das Umweltbundesamt hat auf Antrag die Genehmigung, die Unterlagen nach Absatz 1 einschließlich der Darstellung nach § 4 Abs. 2 Satz 2 mit Ausnahme der Unterlagen nach § 4 Abs. 2 Satz 1 und im Fall des § 6 Abs. 4 auch die Stellungnahme der Kommission zugänglich zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR259300994BJNE000900000",
        "name": "§ 8",
        "title": "Genehmigungsverfahren mit Umweltverträglichkeitsprüfung",
        "parent": null,
        "body": "<P>(1) Tätigkeiten, die mehr als geringfügige oder vorübergehende Auswirkungen erwarten lassen, bedürfen einer Umweltverträglichkeitsprüfung.</P><P>(2) Die Umweltverträglichkeitsprüfung ist ein unselbständiger Teil des Verfahrens zur Erteilung der Genehmigung. Sie dient der Ermittlung, Beschreibung und Bewertung der Auswirkungen der Tätigkeit auf die in § 3 Abs. 4 dieses Gesetzes genannten Schutzgüter. Sie wird unter Einbeziehung der Öffentlichkeit entsprechend den Vorschriften dieses Gesetzes durchgeführt.</P><P>(3) Hierzu hat der Antragsteller eine Untersuchung der Tätigkeit und ihrer Umweltauswirkungen in deutscher und englischer Sprache vorzulegen, die insbesondere folgende Angaben enthalten muß: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Beschreibung der beabsichtigten Tätigkeit, einschließlich ihres Zwecks, ihres Ortes und voraussichtlichen Auswirkungsgebietes, ihrer Dauer und Intensität sowie eine Beschreibung möglicher Alternativen zu der Tätigkeit einschließlich der Alternative, die Tätigkeit zu unterlassen, und die Folgen dieser Alternativen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Beschreibung des Ist-Zustandes der Umwelt im Auswirkungsbereich der Tätigkeit, mit dem vorausgesagte Veränderungen zu vergleichen sind, und eine Prognose des künftigen Zustandes dieser Umwelt für den Fall der Unterlassung der beabsichtigten Tätigkeit;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Beschreibung der Methoden und Daten, die verwandt wurden, um die voraussichtlichen Auswirkungen der beabsichtigten Tätigkeit zu ermitteln;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Beschreibung der Art, des Ausmaßes, der Dauer und Intensität der voraussichtlichen unmittelbaren Auswirkungen der beabsichtigten Tätigkeit;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Beschreibung der möglichen mittelbaren Auswirkungen der beabsichtigten Tätigkeit;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Beschreibung der kumulativen Auswirkungen durch die beabsichtigte Tätigkeit im Hinblick auf laufende und bekannte geplante Tätigkeiten;</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angabe von Maßnahmen einschließlich von Überwachungsprogrammen, die getroffen werden könnten, um Auswirkungen durch die beabsichtigte Tätigkeit auf ein Mindestmaß zu beschränken oder zu mildern und unvorhergesehene Auswirkungen festzustellen, und die dazu dienen, frühzeitig Hinweise auf nachteilige Wirkungen der Tätigkeit zu erhalten und schnell und wirksam auf Unfälle zu reagieren;</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angabe der unvermeidbaren Auswirkungen der beabsichtigten Tätigkeit;</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Beschreibung der Wirkungen der beabsichtigten Tätigkeit auf die Durchführung wissenschaftlicher Forschung und auf andere bestehende Nutzungen und Werte;</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zu Wissenslücken und Unsicherheiten, die beim Sammeln der nach diesem Absatz erforderlichen Informationen aufgetreten sind;</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine allgemeinverständliche Zusammenfassung der nach diesem Absatz zusammengestellten Informationen;</LA></DD> <DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift der Person oder Organisation, die die Untersuchung vorgelegt hat, sowie die Anschrift, an die Stellungnahmen dazu zu richten sind.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR259300994BJNE001001116",
        "name": "§ 9",
        "title": "Öffentliche Auslegung, Einwendungen",
        "parent": null,
        "body": "<P>(1) Der Antrag auf Erteilung der Genehmigung und die Untersuchung nach § 8 Abs. 3 sind, mit Ausnahme der Unterlagen nach § 4 Abs. 2 Satz 1, am Sitz des Umweltbundesamtes neunzig Tage zur Einsicht auszulegen. Während der Auslegungsfrist können beim Umweltbundesamt Einwendungen zu der Untersuchung schriftlich, elektronisch oder zur Niederschrift abgegeben werden. Schriftliche oder elektronische Einwendungen sollen auch in englischer Sprache eingebracht werden. Wird eine Übersetzung in die englische Sprache nicht unverzüglich eingebracht, so kann das Umweltbundesamt auf Kosten des Einwenders selbst eine solche beschaffen und von diesem hierfür in Höhe der voraussichtlich entstehenden Kosten einen Vorschuß verlangen. Mit Ablauf der Einwendungsfrist sind alle Einwendungen ausgeschlossen.</P><P>(2) Das Umweltbundesamt hat die Auslegung mindestens drei Wochen vorher im Bundesanzeiger öffentlich bekanntzumachen. In der Bekanntmachung ist darauf hinzuweisen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wo und wann der Antrag auf Erteilung der Genehmigung und die Unterlagen nach § 8 Abs. 3 zur Einsicht ausgelegt sind;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">daß Einwendungen beim Umweltbundesamt während der Auslegungsfrist zu erheben sind und daß verspätete Einwendungen bei der Erörterung und Entscheidung unberücksichtigt bleiben.</LA></DD></DL></P><P>(3) Nach Ablauf der Auslegungsfrist sind die rechtzeitig erhobenen Einwendungen zu dem Genehmigungsantrag mit dem Antragsteller und den Einwendern zu erörtern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR259300994BJNE001100000",
        "name": "§ 10",
        "title": "Unterrichtung der Parteien des Umweltschutzprotokolls\nzum Antarktis-Vertrag und des Ausschusses für Umweltschutz",
        "parent": null,
        "body": "<P>(1) Die Untersuchung nach § 8 Abs. 3 wird jeder Vertragspartei des Umweltschutzprotokolls zum Antarktis-Vertrag übermittelt. Bei der Übermittlung ist darauf hinzuweisen, daß etwaige Stellungnahmen innerhalb einer Frist von neunzig Tagen abzugeben sind.</P><P>(2) Die Untersuchung nach § 8 Abs. 3 wird dem Ausschuß für Umweltschutz im Sinne des Artikels 11 des Umweltschutzprotokolls zum Antarktis-Vertrag übermittelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR259300994BJNE001200000",
        "name": "§ 11",
        "title": "Beratung durch eine Konsultativtagung der Vertragsparteien\ndes Antarktis-Vertrages",
        "parent": null,
        "body": "<P>(1) Über den Antrag auf Genehmigung einer Tätigkeit, die gemäß § 8 einer Umweltverträglichkeitsprüfung bedarf, darf erst entschieden werden, wenn eine Konsultativtagung der Vertragsparteien des Antarktis-Vertrages ausreichend Gelegenheit hatte, die Unterlagen nach § 8 Abs. 3 zu prüfen. Ausreichende Gelegenheit zur Prüfung besteht nur, wenn die Untersuchung nach § 8 Abs. 3 dem Ausschuß für Umweltschutz mindestens einhundertundzwanzig Tage vor Beginn der Konsultativtagung zuging. Das Umweltbundesamt hat vor der Entscheidung die Stellungnahme der Konsultativtagung abzuwarten und diese bei ihrer Entscheidung zu berücksichtigen.</P><P>(2) Absatz 1 Satz 1 gilt nicht, wenn binnen 15 Monaten nach Zugang der Unterlagen an den Ausschuß für Umweltschutz keine Konsultativtagung stattfindet oder die Beratung über die Unterlagen in dieser Frist nicht abgeschlossen werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR259300994BJNE001300000",
        "name": "§ 12",
        "title": "Genehmigung nach Umweltverträglichkeitsprüfung",
        "parent": null,
        "body": "<P>(1) Das Umweltbundesamt erarbeitet auf der Grundlage der Untersuchung nach § 8 Abs. 3, der Stellungnahmen anderer Vertragsparteien des Umweltschutzprotokolls zum Antarktis-Vertrag, der Stellungnahme der Konsultativtagung der Antarktis-Vertragsstaaten, der Stellungnahmen anderer Stellen und der Einwendungen eine zusammenfassende Darstellung der Auswirkungen der Tätigkeit auf die in § 3 Abs. 4 dieses Gesetzes genannten Schutzgüter einschließlich der Wechselwirkungen. Die Ergebnisse eigener Ermittlungen sind einzubeziehen. Die eingeholten Stellungnahmen anderer Stellen und die Einwendungen sind gesondert darzustellen.</P><P>(2) Sind von der Tätigkeit mehr als nur geringfügige oder vorübergehende Auswirkungen auf die im § 3 Abs. 4 genannten Schutzgüter zu besorgen, darf die Genehmigung nur erteilt werden, wenn durch Auflagen oder Bedingungen sichergestellt werden kann, daß die Anforderungen dieses Gesetzes erfüllt werden.</P><P>(3) In der Begründung der Genehmigung ist eine Bewertung der voraussichtlichen Beeinträchtigungen im Vergleich zu den Vorteilen der geplanten Tätigkeit aufzunehmen. Weicht das Umweltbundesamt vom Ergebnis der Untersuchung oder von Stellungnahmen anderer Stellen oder der Konsultativtagung der Antarktis-Vertragsstaaten ab, sind die Gründe hierfür darzustellen. Die Feststellung über die Verkehrs- und Betriebssicherheit der Schiffe nach § 5 Abs. 2 bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR259300994BJNE001400000",
        "name": "§ 13",
        "title": "Unterrichtung Dritter",
        "parent": null,
        "body": "<P>(1) Genehmigungen nach § 12 Abs. 2 sind mit Begründung und allen entscheidungserheblichen Unterlagen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">am Sitz des Umweltbundesamts zur allgemeinen Einsicht bereitzuhalten,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Vertragsparteien des Umweltschutzprotokolls zum Antarktis-Vertrag und dem Ausschuß für Umweltschutz gemäß Artikel 11 des Umweltschutzprotokolls zum Antarktis-Vertrag auf diplomatischem Weg zu übermitteln. Das Datum der Übermittlung ist dem Antragsteller mitzuteilen.</LA></DD> </DL> </P><P>(2) Eine Tätigkeit, für die eine Genehmigung nach § 12 Abs. 2 erteilt worden ist, darf erst nach Ablauf von sechzig Tagen nach der Übermittlung der in Absatz 1 genannten Unterlagen an die Vertragsparteien des Antarktis-Vertrages begonnen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR259300994BJNE001504116",
        "name": "§ 14",
        "title": "Überwachung und Überprüfung",
        "parent": null,
        "body": "<P>(1) Das Umweltbundesamt ist zuständig für die Überwachung der Einhaltung dieses Gesetzes und der erteilten Genehmigungen.</P><P>(2) Das Umweltbundesamt überprüft in regelmäßigen Abständen, welche Umweltauswirkungen durch Tätigkeiten verursacht werden, die nach § 4, 6, 7 oder 12 dieses Gesetzes zugelassen wurden. Es beurteilt, inwieweit diese Auswirkungen mit dem Umweltschutzprotokoll zum Antarktis-Vertrag in Einklang stehen.</P><P>(3) Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit wird ermächtigt, im Einvernehmen mit dem Auswärtigen Amt und dem Bundesministerium für Bildung und Forschung die Ausgestaltung der Überwachung, die Zusammenarbeit mit den anderen Behörden hierbei und die Einsetzung von Umweltbeauftragten bei Tätigkeiten in der Antarktis durch Rechtsverordnung zu regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR259300994BJNE001600000",
        "name": "§ 15",
        "title": "Regelmäßige Unterrichtungen",
        "parent": null,
        "body": "<P>(1) Dem Ausschuß für Umweltschutz nach Artikel 11 des Umweltschutzprotokolls zum Antarktis-Vertrag sowie den Vertragsparteien dieses Protokolls sind jährlich <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Beschreibung der Verfahren nach den §§ 3 bis 14,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Liste der Genehmigungen nach § 7,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">erhebliche Informationen aufgrund der Überprüfung nach § 14</LA></DD> </DL>zu übermitteln.</P><P>(2) Das Umweltbundesamt hat die in Absatz 1 genannten Angaben zur allgemeinen Einsicht bereitzuhalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR259300994BJNE001700000",
        "name": "§ 16",
        "title": "Umweltverträglichkeitsprüfungen anderer Vertragsparteien",
        "parent": null,
        "body": "<P>(1) Unterlagen zu Umweltverträglichkeitsprüfungen, die von anderen Vertragsparteien des Umweltschutzprotokolls zum Antarktis-Vertrag übermittelt werden, sind vom Umweltbundesamt den in § 3 Abs. 8 genannten Stellen zuzuleiten. Diesen ist dabei Gelegenheit zur Stellungnahme innerhalb von dreißig Tagen zu geben.</P><P>(2) Die Unterlagen sind am Sitz des Umweltbundesamtes öffentlich auszulegen. Die Auslegungsfrist beträgt drei Wochen. § 9 Abs. 1 Satz 2 bis 5 und Abs. 2 findet entsprechende Anwendung.</P><P>(3) Rechtzeitig abgegebene Stellungnahmen sind an die betreffenden Vertragsparteien weiterzuleiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR259300994BJNE001800000",
        "name": "§ 17",
        "title": "Erhaltung der antarktischen Tier- und Pflanzenwelt",
        "parent": null,
        "body": "<P>(1) Es ist verboten, in der Antarktis <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Säugetiere oder Vögel zu töten, zu verletzen, zu fangen oder zu berühren oder heimische Pflanzen in solchen Mengen zu entfernen oder zu beschädigen, daß Verbreitung oder Dichte dieser Pflanzen erheblich beeinträchtigt wird;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf die in der Antarktis heimische Tier- oder Pflanzenwelt schädlich einzuwirken; als schädliches Einwirken gilt:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Fliegen oder Landen von Hubschraubern oder sonstigen Luftfahrzeugen in einer Weise, daß Vogel- oder Robbenansammlungen beunruhigt werden;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Benutzung von Land- und Wasserfahrzeugen, einschließlich von Hovercraft-Schiffen und kleinen Booten in einer Weise, daß Vogel- oder Robbenansammlungen beunruhigt werden;</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verwendung von Sprengstoffen oder Schußwaffen in einer Weise, daß Vogel- oder Robbenansammlungen beunruhigt werden;</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">das absichtliche Beunruhigen brütender Vögel, Vögel in der Mauser oder Vogel- oder Robbenansammlungen durch Menschen zu Fuß;</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">das erhebliche Schädigen von Ansammlungen von Landpflanzen durch das Landen von Luftfahrzeugen, das Fahren von Fahrzeugen, durch Niedertreten oder auf andere Weise;</LA></DD> <DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine sonstige Handlung, die zu einer erheblichen nachteiligen Veränderung des Lebensraums von Arten oder Populationen von Säugetieren, Vögeln, Pflanzen oder Wirbellosen führt.</LA></DD> </DL> </LA></DD> </DL></P><P>(2) Das Umweltbundesamt kann im Einzelfall im Einvernehmen mit dem Bundesamt für Naturschutz im Rahmen des § 3 Abs. 1 Ausnahmen von den Verboten des Absatzes 1 genehmigen. Eine Genehmigung darf nur erteilt werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Beschaffung von Exemplaren für wissenschaftliche Untersuchungen oder zur wissenschaftlichen Information oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Beschaffung von Exemplaren für Museen, Herbarien, zoologische oder botanische Gärten oder für andere Bildungs- oder Kultureinrichtungen oder entsprechende Nutzungen oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">als vorsorgliche Maßnahme hinsichtlich der unvermeidlichen Folgen der Errichtung und des Betriebs wissenschaftlicher Unterstützungseinrichtungen sowie wissenschaftlicher Tätigkeiten, die nicht unter die Nummern 1 und 2 fallen.</LA></DD> </DL> </P><P>(3) Die Erteilung von Genehmigungen ist insoweit zu beschränken, als <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht mehr Säugetiere oder Vögel getötet, verletzt, gefangen oder berührt werden, oder Pflanzen der Natur entnommen werden dürfen, als für die in Absatz 1 genannten Zwecke unbedingt erforderlich ist,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nur eine geringe Zahl von Säugetieren oder Vögeln getötet werden darf und - auch im Zusammenwirken mit anderen genehmigten Entnahmen - nur so viele Säugetiere und Vögel einer lokalen Population getötet werden dürfen wie normalerweise durch natürliche Vermehrung in der folgenden Saison ersetzt werden,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vielfalt der Arten, die für diese Arten wesentlichen Lebensräume, sowie das Gleichgewicht der in der Antarktis vorhandenen Ökosysteme erhalten bleiben.</LA></DD> </DL> </P><P>(4) Alle Arten der Gattung Arctocephalus (Pelzrobben) und Ommatophoca rossii (Ross-Robben) stehen unter besonderem Schutz. Eine Genehmigung für das Töten, Verletzen, Fangen oder Berühren dieser Arten kann nur für einen zwingenden wissenschaftlichen Zweck erteilt werden, wenn das Überleben oder die Erholung der Art oder der örtlichen Population nicht gefährdet und, soweit möglich, Methoden angewandt werden, die nicht zum Tod führen.</P><P>(5) Die Genehmigung hat ausstellende Behörde und Genehmigungsempfänger sowie Ort und Zeitpunkt der genehmigten Tätigkeit zu benennen.</P><P>(6) Jedes Töten, Verletzen, Fangen oder Berühren von Säugetieren oder Vögeln hat so zu erfolgen, daß Schmerzen und Leiden der Tiere so weit wie möglich vermieden werden.</P><P>(7) Das Gesetz zu dem Übereinkommen vom 1. Juni 1972 zur Erhaltung der antarktischen Robben (BGBl. 1987 II S. 90) und das Gesetz zu dem Übereinkommen vom 2. Dezember 1946 zur Regelung des Walfanges (BGBl. 1982 II S. 558) bleiben unberührt.</P><P>(8) Das Gesetz zu dem Übereinkommen vom 20. Mai 1980 über die Erhaltung der lebenden Meeresschätze der Antarktis (BGBl. 1982 II S. 420) bleibt unberührt, soweit der Beifang von Vögeln betroffen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR259300994BJNE001900000",
        "name": "§ 18",
        "title": "Verbringen von Tieren und Pflanzen in die Antarktis",
        "parent": null,
        "body": "<P>(1) Es ist verboten, Hunde in die Antarktis zu verbringen.</P><P>(2) Wer Erde oder Tiere oder Pflanzen, die in der Antarktis nicht heimisch sind, auf das Land oder das Schelfeis verbringt oder in das Wasser einbringt, bedarf der Genehmigung.</P><P>(3) Absatz 2 findet keine Anwendung auf das Verbringen von Nahrung in die Antarktis, sofern zu diesem Zweck keine lebenden Tiere verbracht werden und alle Pflanzen- und Tierteile sowie Erzeugnisse ständig überwacht werden. Nicht verzehrtes Geflügel ist aus der Antarktis zu entfernen oder durch Verbrennung keimfrei zu entsorgen. Im übrigen gelten die §§ 21 bis 27 dieses Gesetzes.</P><P>(4) Es ist verboten, lebendes Geflügel oder andere lebende Vögel in die Antarktis zu verbringen. Geschlachtetes Geflügel zum Versand in die Antarktis muß auf Spuren von Krankheiten wie Newcastle Krankheit, Tuberkulose oder Mykose untersucht werden. Werden bei geschlachtetem Geflügel Spuren von Krankheiten festgestellt, ist das Verbringen in die Antarktis verboten.</P><P>(5) Genehmigungen nach Absatz 2 darf das Umweltbundesamt im Einzelfall nur insoweit erteilen, als es sich um Erde zu Versuchszwecken oder um Kulturpflanzen oder Labortiere und -pflanzen, einschließlich Viren, Bakterien, Hefen und Pilze, handelt. Vor Ablauf der Genehmigung sind verbrachte Erde, Tiere und Pflanzen aus der Antarktis zu entfernen oder durch Verbrennung keimfrei zu entsorgen. Diese Verpflichtung ist im Genehmigungsbescheid festzuhalten.</P><P>(6) Wer nichtheimische Tiere oder Pflanzen oder Erde ohne Genehmigung in die Antarktis verbringt oder vor Inkrafttreten dieses Gesetzes in die Antarktis verbracht hat, hat diese unverzüglich zu entfernen oder durch Verbrennung keimfrei zu entsorgen. Ausnahmen darf das Umweltbundesamt nur genehmigen, wenn die Exemplare für die heimische Tier- und Pflanzenwelt keine Gefahr darstellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR259300994BJNE002004116",
        "name": "§ 19",
        "title": "Ausfuhrüberwachung",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium der Finanzen und die von ihm bestimmten Zollstellen wirken bei der Überwachung der Ausfuhr von Erde, Tieren oder Pflanzen zur Verbringung in die Antarktis mit. Die genannten Behörden können Erde, Tiere oder Pflanzen einschließlich deren Beförderungs- und Verpackungsmittel bei der Ausfuhr anhalten.</P><P>(2) Das Bundesministerium der Finanzen wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit und dem Bundesministerium für Bildung und Forschung durch Rechtsverordnung die Einzelheiten der Überwachung der Verbote nach den §§ 17 und 18 zu regeln. Es kann dabei insbesondere Pflichten zur Anzeige, Anmeldung, zu Auskünften und zur Leistung von Hilfsdiensten sowie zur Duldung der Einsichtnahme in Geschäftspapiere und sonstige Unterlagen und zur Duldung von Besichtigungen und von Entnahmen unentgeltlicher Muster und Proben vorsehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR259300994BJNE002100000",
        "name": "§ 20",
        "title": "Verbringen von Stoffen und Erzeugnissen",
        "parent": null,
        "body": "<P>Polystyrolkügelchen, Polystyrolspäne oder ähnlich beschaffenes Verpackungsmaterial sowie Polychlorbiphenyle (PCBs) und Schädlingsbekämpfungsmittel dürfen nicht auf das Land oder das Schelfeis verbracht oder in das Wasser eingebracht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR259300994BJNE002200000",
        "name": "§ 21",
        "title": "Grundsätze der Vermeidung und Entsorgung von Abfällen",
        "parent": null,
        "body": "<P>(1) Die Entstehung und Entsorgung von Abfällen in der Antarktis sind soweit wie möglich zu vermeiden.</P><P>(2) Außerhalb der Antarktis erzeugte Abfälle dürfen nicht in der Antarktis entsorgt werden.</P><P>(3) Die Ablagerung von Abfällen auf eisfreien Landflächen und in Frischwassersystemen ist verboten. In Frischwassersystemen ist auch die Lagerung verboten.</P><P>(4) Abfälle, die aus der Antarktis entfernt werden, sind in die Bundesrepublik Deutschland oder in ein anderes Land zu verbringen, in dem Vorkehrungen für ihre Beseitigung im Einklang mit einschlägigen internationalen Übereinkommen getroffen worden sind. Soweit sie in die Bundesrepublik Deutschland verbracht werden, bleibt § 13 des Abfallgesetzes unberührt. § 14 Abs. 3 der Strahlenschutzverordnung findet keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR259300994BJNE002300000",
        "name": "§ 22",
        "title": "Entfernung von Abfällen aus der Antarktis",
        "parent": null,
        "body": "<P>(1) Die folgenden in der Antarktis erzeugten Abfälle sind aus der Antarktis zu entfernen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">radioaktive Stoffe im Sinne des Atomgesetzes,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">elektrische Batterien,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">feste und flüssige Brennstoffe,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abfälle mit einem schädlichen Gehalt an Schwermetallen oder mit hochtoxischen oder sonst schädlichen beständigen Verbindungen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Polyvinylchlorid (PVC), Polyurethan, Polystyrolschaum, Gummi, Schmieröle, behandeltes Nutzholz und sonstige Erzeugnisse, die Zusatzstoffe enthalten, welche bei Verbrennung schädliche Emissionen hervorrufen können.</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">alle anderen Kunststoffabfälle; ausgenommen hiervon sind Behälter aus weichem Polyethylen, die gemäß § 23 Abs. 1 verbrannt werden,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Brennstoffässer,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige feste nichtbrennbare Abfälle,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rückstände von Kadavern eingebrachter Tiere,</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Laboratoriumskulturen von Mikroorganismen und Erregern von Pflanzenkrankheiten,</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">eingebrachte Vogelprodukte.</LA></DD> </DL> </P><P>(2) Die Pflicht nach Absatz 1 gilt nicht für Abfälle nach Absatz 1 Nr. 9 bis 11, wenn sie verbrannt, in Autoklaven behandelt oder auf andere Weise keimfrei gemacht werden. Sie gilt ebenfalls nicht für Abfälle im Sinne des Absatzes 1 Nr. 7 und 8, wenn die Entfernung dieser Abfälle größere Umweltbeeinträchtigungen zur Folge hätte, als wenn sie an Ort und Stelle verbleiben.</P><P>(3) Es ist verboten, sich der in Absatz 1 genannten Abfälle in der Antarktis zu entledigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR259300994BJNE002403116",
        "name": "§ 23",
        "title": "Abfallverbrennung",
        "parent": null,
        "body": "<P>(1) Brennbare Abfälle, die nicht aus der Antarktis entfernt werden, sind in Abfallverbrennungsanlagen so zu behandeln, daß schädliche Emissionen soweit wie möglich vermieden werden. Die bei der Verbrennung entstehenden festen Rückstände sind Abfälle im Sinne des § 22 Abs. 1 Nr. 8.</P><P>(2) Die Verbrennung von Abfällen im Freien ist verboten.</P><P>(3) Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit wird ermächtigt, unter Berücksichtigung der einschlägigen Empfehlungen des Ausschusses für Umweltschutz nach Artikel 11 des Umweltschutzprotokolls zum Antarktis-Vertrag und des Wissenschaftlichen Ausschusses für Antarktisforschung (Scientific Committee on Antarctic Research) durch Rechtsverordnung Emissionsgrenzwerte und technische Anforderungen an Anlagen im Sinne des Absatzes 1 festzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR259300994BJNE002500000",
        "name": "§ 24",
        "title": "Entsorgung flüssiger Abfälle",
        "parent": null,
        "body": "<P>(1) In der Antarktis erzeugte flüssige Haushaltsabfälle oder andere flüssige, nicht in § 22 Abs. 1 aufgezählte Abfälle, sind soweit wie möglich aus der Antarktis zu entfernen.</P><P>(2) Soweit die Abfälle im Sinne des Absatzes 1 in der Antarktis entsorgt werden dürfen, ist die Entsorgung auf eisfreien Landflächen, auf Meereis, Schelfeis und Festlandseis verboten. Für Stoffe, die von Stationen erzeugt wurden, die auf Schelfeis oder Festlandseis errichtet sind, gilt Satz 1 nicht, wenn die Stoffe in tiefen Eisgruben entsorgt werden und dies die einzig mögliche Art der Entsorgung ist. Diese Gruben dürfen nicht auf bekannten Eisfließlinien liegen, die in eisfreien Gebieten oder in Gebieten mit hoher Abschmelztätigkeit enden.</P><P>(3) Die Entsorgung von Abfällen im Sinne des Absatzes 1 in das Meer bedarf der Genehmigung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR259300994BJNE002600000",
        "name": "§ 25",
        "title": "Feldlager",
        "parent": null,
        "body": "<P>In Feldlagern erzeugte Abfälle sind soweit irgend möglich zu den Unterstützungsstationen oder -schiffen zur Entsorgung zu bringen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR259300994BJNE002700000",
        "name": "§ 26",
        "title": "Abfallagerung",
        "parent": null,
        "body": "<P>Alle aus der Antarktis zu entfernenden oder anderweitig zu entsorgenden Abfälle sind so zu lagern, daß sie nicht in die Umwelt gelangen können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR259300994BJNE002800000",
        "name": "§ 27",
        "title": "Arbeitsstätten und Abfallagerstätten",
        "parent": null,
        "body": "<P>(1) Frühere und bestehende Abfallagerstätten an Land und aufgegebene Arbeitsstätten sind vorbehaltlich des Absatzes 2 von den Erzeugern der Abfälle und den Benutzern der Anlagen und Stätten zu reinigen. Dies gilt nicht, soweit die Entfernung von Bauwerken oder Abfällen größere Umweltbeeinträchtigungen zur Folge hätte, als wenn die Bauwerke oder Abfälle an Ort und Stelle verbleiben.</P><P>(2) Bauwerke, die als historische Stätten oder Denkmale bezeichnet sind, dürfen nicht entfernt oder verändert werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR259300994BJNE002900000",
        "name": "§ 28",
        "title": "Planung",
        "parent": null,
        "body": "<P>(1) Das Umweltbundesamt erstellt im Benehmen mit dem Alfred-Wegener-Institut ein System der Abfallklassifikation, um Abfälle, die bei Tätigkeiten der in § 3 Abs. 1 genannten Personen in der Antarktis anfallen, dokumentieren zu können und um Untersuchungen über die Umweltauswirkungen wissenschaftlicher Tätigkeiten einschließlich von Unterstützungstätigkeiten zu erleichtern. Dieses System teilt die Abfälle mindestens in folgende Gruppen ein: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abwässer und flüssige Haushaltsabfälle (Gruppe 1),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige flüssige Abfälle und Chemikalien, einschließlich Brennstoffe und Schmiermittel (Gruppe 2),</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu verbrennende feste Abfälle (Gruppe 3),</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige feste Abfälle (Gruppe 4),</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">radioaktive Stoffe (Gruppe 5).</LA></DD> </DL> </P><P>(2) Das Umweltbundesamt stellt im Benehmen mit dem Alfred-Wegener-Institut für das Gebiet der Antarktis Pläne über Abfallverringerung und -entsorgung auf und schreibt sie jährlich fort. Diese Pläne enthalten für jede feste Station, für jedes Schiff und in allgemeiner Form für Feldlager: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Programme zur Reinigung bestehender Abfallagerstätten und aufgegebener Arbeitsstätten,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über laufende und geplante Vorkehrungen zur Abfallentsorgung,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">laufende und geplante Vorkehrungen zur Analyse der Umweltauswirkungen von Abfällen und Abfallentsorgung,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige laufende und geplante Maßnahmen mit dem Ziel, die Umweltauswirkungen von Abfällen und Abfallentsorgung auf ein Mindestmaß zu beschränken.</LA></DD> </DL>Für kleine Boote, die beim Betrieb einer festen Station oder eines Schiffes benutzt werden, sind keine gesonderten Angaben nach Satz 2 Nr. 1 bis 4 erforderlich.</P><P>(3) Bei der Erstellung der Pläne sind bestehende Pläne über Abfallverringerung und -entsorgung für Schiffe und Stationen zu berücksichtigen.</P><P>(4) Das Umweltbundesamt erstellt, soweit möglich, ein Verzeichnis der Orte früherer Tätigkeiten, das unter anderem Durchquerungswege, Brennstoffdepots, Feldbasen, Luftfahrzeugtrümmer und ähnliches angibt.</P><P>(5) Die Pläne nach Absatz 2 und die Berichte über ihre Durchführung sind in den jährlichen Informationsaustausch nach den Artikeln III und VII Abs. 5 des Antarktis-Vertrages einzubeziehen. Darüber hinaus sind sie, gemeinsam mit dem Verzeichnis nach Absatz 4, dem Ausschuß für Umweltschutz nach Artikel 11 des Umweltschutzprotokolls zu übermitteln. Bei der Fortschreibung der Pläne berücksichtigt das Umweltbundesamt die Hinweise und Vorschläge des Ausschusses für Umweltschutz.</P><P>(6) Für jede Station und Arbeitsstätte ist eine geeignete Person zum Abfallbeauftragten zu bestellen. Der Abfallbeauftragte überwacht die Durchführung der Pläne über Abfallverringerung und -entsorgung und unterbreitet Vorschläge für ihre Fortschreibung; er übermittelt dem Umweltbundesamt jährlich die Angaben, die dieses zur Erfüllung der Aufgaben nach den Absätzen 1 und 2 benötigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR259300994BJNE003006116",
        "name": "§ 29",
        "title": "Schutz und Verwaltung von Gebieten, historischen Stätten und Denkmälern",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit wird ermächtigt, im Einvernehmen mit den Bundesministerien für Bildung und Forschung und für Wirtschaft und Energie durch Rechtsverordnung entsprechend den Empfehlungen der Konsultativtagung des Antarktis-Vertrages <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">besonders geschützte Gebiete im Sinne des Artikels 3 der Anlage V des Umweltschutzprotokolls zum Antarktis-Vertrag,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">besonders verwaltete Gebiete im Sinne des Artikels 4 der Anlage V des Umweltschutzprotokolls zum Antarktis-Vertrag,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">historische Stätten und Denkmäler im Sinne des Artikels 8 der Anlage V des Umweltschutzprotokolls zum Antarktis-Vertrag</LA></DD></DL>zu benennen.</P><P>(2) Wer die in Rechtsverordnungen nach Absatz 1 Nr. 1 genannten Gebiete betritt, befährt oder überfliegt, bedarf der Genehmigung.</P><P>(3) Das Beschädigen, Entfernen oder Zerstören von in Rechtsverordnungen nach Absatz 1 Nr. 3 genannten historischen Stätten und Denkmälern ist verboten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR259300994BJNE003100000",
        "name": "§ 30",
        "title": "Genehmigungen",
        "parent": null,
        "body": "<P>(1) Das Umweltbundesamt kann Ausnahmen von dem Verbot nach § 29 Abs. 2 genehmigen, wenn die vom Antragsteller beabsichtigte Tätigkeit den Anforderungen des Verwaltungsplans entspricht, der gemäß Artikel 5 der Anlage V des Umweltschutzprotokolls zum Antarktis-Vertrag von der Konsultativtagung der Antarktis-Vertragsstaaten für das Gebiet erstellt wurde. Der Genehmigung sind die einschlägigen Abschnitte des Verwaltungsplans beizufügen. Sie enthält Angaben über Größe und Lage des Gebiets, benennt die genehmigten Tätigkeiten, Genehmigungsbehörde, -datum und -ort sowie sonstige im Verwaltungsplan festgelegte Voraussetzungen.</P><P>(2) Liegt kein Verwaltungsplan vor, darf eine Genehmigung nur erteilt werden, wenn die beabsichtigte Tätigkeit zwingenden wissenschaftlichen Zwecken dient, die anderswo nicht erfüllt werden können, und die beabsichtigte Tätigkeit keine Gefährdung für das natürliche Ökosystem in dem betreffenden Gebiet darstellt.</P><P>(3) Die Genehmigung ist vom Genehmigungsinhaber während des Aufenthalts in dem betreffenden Gebiet mitzuführen.</P><P>(4) Das Umweltbundesamt informiert die Vertragsparteien und den Ausschuß für Umweltschutz bis Ende November jeden Jahres über Zahl und Art der im Zeitraum vom 1. Juli bis 30. Juni erteilten Genehmigungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR259300994BJNE003200000",
        "name": "§ 31",
        "title": "Verwaltungspläne",
        "parent": null,
        "body": "<P>Für die Erstellung von Verwaltungsplänen nach Maßgabe des Artikels 5 der Anlage V des Umweltschutzprotokolls zum Antarktis-Vertrag ist das Umweltbundesamt im Benehmen mit dem Alfred-Wegener-Institut für Polar- und Meeresforschung zuständig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR259300994BJNE003300000",
        "name": "§ 32",
        "title": "Bergbauverbot",
        "parent": null,
        "body": "<P>(1) Die Prospektion, Exploration, Erschließung oder Gewinnung von Bodenschätzen in der Antarktis ist verboten.</P><P>(2) Absatz 1 gilt nicht für wissenschaftliche Forschungstätigkeiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR259300994BJNE003400000",
        "name": "§ 33",
        "title": "Schulung",
        "parent": null,
        "body": "<P>(1) Der Antragsteller und der nach § 6 Abs. 1 Anzeigende haben sicherzustellen, daß alle Teilnehmer der Tätigkeit aufgrund geeigneter Schulung über ausreichende Kenntnisse hinsichtlich des Umweltschutzes in der Antarktis und der Vorschriften dieses Gesetzes verfügen.</P><P>(2) Der Antragsteller und der nach § 6 Abs. 1 Anzeigende haben darauf hinzuwirken, daß möglichst keine Erzeugnisse aus Polyvinylchlorid mitgeführt werden. Soweit solche Erzeugnisse dennoch mitgeführt werden, müssen die Teilnehmer besonders auf diese Erzeugnisse und auf die Pflicht, sie später wieder aus der Antarktis zu entfernen, hingewiesen werden.</P><P>(3) Das Umweltbundesamt stellt allen Personen, die sich in der Antarktis befinden oder sie zu betreten beabsichtigen, Informationsmaterialien zur Verfügung, um sicherzustellen, daß sie die Bestimmungen der §§ 17, 18 und 29 verstehen und befolgen. Diese Informationen sollen insbesondere verbotene Aktivitäten aufführen und Listen der besonders geschützten Arten, der besonders geschützten und verwalteten Gebiete sowie der historischen Stätten und Denkmäler umfassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR259300994BJNE003506116",
        "name": "§ 34",
        "title": "Inspektionen",
        "parent": null,
        "body": "<P>(1) Das Auswärtige Amt ist im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie, dem Bundesministerium für Verkehr und digitale Infrastruktur, dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit und dem Bundesministerium für Bildung und Forschung zuständig für die Durchführung von Inspektionen gemäß Artikel 14 des Umweltschutzprotokolls zum Antarktis-Vertrag und die Erstellung der Inspektionsberichte.</P><P>(2) Das Auswärtige Amt versendet die nach Absatz 1 erstellten Inspektionsberichte und gibt Stellungnahmen gemäß Artikel 14 Abs. 4 des Umweltschutzprotokolls zum Antarktis-Vertrag zu den Inspektionsberichten anderer Vertragsparteien des Antarktis-Vertrages ab.</P><P>(3) Wer eine Tätigkeit in der Antarktis durchführt, ist verpflichtet, mit den die Inspektion durchführenden Beobachtern aus den Mitgliedstaaten des Antarktis-Vertrages zusammenzuarbeiten und ihnen Zugang zu allen Teilen von Stationen, Einrichtungen, Ausrüstungen, Schiffen und Luftfahrzeugen, die nach Artikel VII Abs. 3 des Antarktis-Vertrages zur Inspektion offenstehen, sowie zu allen geführten Aufzeichnungen, die aufgrund des Umweltschutzprotokolls zum Antarktis-Vertrag verlangt werden, zu gewähren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR259300994BJNE003608116",
        "name": "§ 35",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR259300994BJNE003700000",
        "name": "§ 36",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ohne Genehmigung nach § 3 Abs. 1 eine Tätigkeit in der Antarktis durchführt;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Rechtsverordnung nach § 5 Abs. 7 zuwiderhandelt, soweit sie für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 17 Abs. 1 Nr. 1 ein Tier tötet, verletzt, fängt oder berührt oder Pflanzen entfernt oder beschädigt;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 17 Abs. 1 Nr. 2 auf die Tier- und Pflanzenwelt schädlich einwirkt;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 18 Abs. 1 oder 4 Satz 1 einen Hund, lebendes Geflügel oder einen anderen lebenden Vogel in die Antarktis verbringt;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">ohne Genehmigung nach § 18 Abs. 2 Erde oder ein Tier oder eine Pflanze auf das Land oder das Schelfeis verbringt oder in das Wasser einbringt;</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 18 Abs. 4 Satz 3 geschlachtetes Geflügel in die Antarktis verbringt;</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 18 Abs. 5 Satz 2 Erde, ein Tier oder eine Pflanze nicht entfernt oder durch Verbrennung keimfrei entsorgt;</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 20 Polystyrolkügelchen, Polystyrolspäne oder ähnlich beschaffenes Verpackungsmaterial, Polychlorbiphenyle (PCBs) oder Schädlingsbekämpfungsmittel auf das Land oder das Schelfeis verbringt oder in das Wasser einbringt;</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 21 Abs. 2 Abfälle entsorgt;</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 21 Abs. 3 Abfälle ablagert oder lagert;</LA></DD> <DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 22 Abs. 3 sich Abfällen entledigt;</LA></DD> <DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 23 Abs. 2 Abfälle im Freien verbrennt;</LA></DD> <DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 24 Abs. 2 Abfälle auf eisfreien Landflächen, auf Meereis, Schelfeis oder Festlandseis entsorgt;</LA></DD> <DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">ohne Genehmigung nach § 24 Abs. 3 Abfälle ins Meer entsorgt;</LA></DD> <DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 26 Abfälle so lagert, daß sie in die Umwelt gelangen;</LA></DD> <DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">ohne Genehmigung nach § 29 Abs. 2 in der Rechtsverordnung nach § 29 Abs. 1 Nr. 1 genannte Gebiete betritt, befährt oder überfliegt;</LA></DD> <DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 29 Abs. 3 in Verbindung mit einer Rechtsverordnung nach § 29 Abs. 1 Nr. 3 eine historische Stätte oder ein Denkmal beschädigt, entfernt oder zerstört;</LA></DD> <DT>19.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 32 Abs. 1 Gebiete prospektiert oder Bodenschätze exploriert, erschließt oder gewinnt oder</LA></DD> <DT>20.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 34 Abs. 3 Beobachtern keinen Zugang gewährt.</LA></DD> </DL> </P><P>(2) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 1 Nr. 1 bis 6, 8 bis 16, 18 und 19 mit einer Geldbuße bis zu einhunderttausend Deutsche Mark und in den Fällen des Absatzes 1 Nr. 7, 17 und 20 mit einer Geldbuße bis zu zwanzigtausend Deutsche Mark geahndet werden.</P><P>(3) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 1 Nr. 2 auch dann geahndet werden, wenn sie auf oder von einem Schiff aus begangen wird, das nicht berechtigt ist, die Bundesflagge zu führen.</P><P>(4) Verwaltungsbehörde im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten ist in den Fällen des Absatzes 1 Nr. 1, 3 bis 20 das Umweltbundesamt und in den Fällen des Absatzes 1 Nr. 2 das Bundesamt für Seeschiffahrt und Hydrographie.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR259300994BJNE003800000",
        "name": "§ 37",
        "title": "Strafvorschriften",
        "parent": null,
        "body": "<P>(1) Mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe wird bestraft, wer eine in § 36 Abs. 1 Nr. 1 bis 4 oder 9 bis 19 bezeichnete Handlung gewerbs- oder gewohnheitsmäßig begeht.</P><P>(2) Mit Freiheitsstrafe bis zu fünf Jahren oder mit Geldstrafe wird bestraft, wer eine in § 36 Abs. 1 Nr. 1 bis 16 oder 19 bezeichnete Handlung begeht und dadurch die Gesundheit eines anderen gefährdet oder ihm nicht gehörende Tiere, Pflanzen oder andere fremde Sachen von bedeutendem Wert in der Antarktis nachhaltig schädigt.</P><P>(3) Der Versuch ist strafbar.</P><P>(4) Wer in den Fällen des Absatzes 2 die Gefahr oder die Schädigung fahrlässig verursacht, wird mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bestraft.</P><P>(5) Die Absätze 1 bis 4 gelten nicht, wenn die Tat nach § 324, 326, 330 oder 330a des Strafgesetzbuches mit gleicher oder schwererer Strafe bedroht ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR259300994BJNE003900000",
        "name": "§ 38",
        "title": "Einziehung",
        "parent": null,
        "body": "<P>Ist eine Ordnungswidrigkeit nach § 36 oder eine Straftat nach § 37 begangen worden, so können Gegenstände, die zu ihrer Begehung oder Vorbereitung gebraucht worden oder bestimmt gewesen sind, eingezogen werden. § 23 des Gesetzes über Ordnungswidrigkeiten und § 74a des Strafgesetzbuches sind anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR259300994BJNE004000000",
        "name": "§ 39",
        "title": "Schiedsverfahren",
        "parent": null,
        "body": "<P>Das Auswärtige Amt ist zuständig für das im Anhang des Umweltschutzprotokolls zum Antarktis-Vertrag geregelte Schiedsverfahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR259300994BJNE004100000",
        "name": "§ 40",
        "title": "Berichtspflicht",
        "parent": null,
        "body": "<P>Die Erarbeitung des jährlichen Berichts nach Artikel 17 des Umweltschutzprotokolls zum Antarktis-Vertrag obliegt dem Umweltbundesamt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR259300994BJNE004200000",
        "name": "§ 41",
        "title": "Notfälle",
        "parent": null,
        "body": "<P>(1) Die Regelungen dieses Gesetzes finden keine Anwendung in Notfällen, in denen der Schutz von Menschenleben oder die Sicherheit von Schiffen, Luftfahrzeugen oder hochwertiger Ausrüstungen oder Einrichtungen, oder der Schutz der Umwelt <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Tätigkeit im Sinne des § 3 Abs. 1 erfordern, bevor das in diesem Gesetz festgelegte Verfahren abgeschlossen ist, oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine nach den §§ 17 bis 31 verbotene Tätigkeit erfordern.</LA></DD> </DL> </P><P>(2) Die Unterrichtung der übrigen Mitgliedstaaten des Antarktis-Vertrages und des Ausschusses für Umweltschutz über Tätigkeiten gemäß Artikel 7 Abs. 2 der Anlage I des Umweltschutzprotokolls zum Antarktis-Vertrag erfolgt durch das Umweltbundesamt.</P><P>(3) Wer in der Antarktis eine Tätigkeit nach Absatz 1 durchführt, hat dem Umweltbundesamt unverzüglich die für die Unterrichtung nach Absatz 2 notwendigen Angaben zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR259300994BJNE004300000",
        "name": "§ 42",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>(1) § 5 Abs. 7 und § 6 Abs. 5 dieses Gesetzes treten am Tage nach der Verkündung in Kraft. Im übrigen tritt dieses Gesetz an dem Tage in Kraft, an dem das Umweltschutzprotokoll vom 4. Oktober 1991 zum Antarktis-Vertrag für die Bundesrepublik Deutschland in Kraft tritt.</P><P>(2) Der Tag des Inkrafttretens ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
