{
  "data": {
    "type": "law",
    "id": "BJNR006970960",
    "firstPublished": "1960-08-20",
    "sourceTimestamp": "20220127213017",
    "titleShort": "Apothekengesetz",
    "titleLong": "Gesetz über das Apothekenwesen",
    "abbreviation": "ApoG",
    "slug": "apog",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1960, 697",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 15.10.1980 I 1993;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 9a G v. 29.3.2021 I 370",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 19d G v. 3.6.2021 I 1309 (Nr. 28) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Änderung durch Art. 8 G v. 10.8.2021 I 3436 (Nr. 53) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Änderung durch Art. 8 Abs. 4 G v. 27.9.2021 I 4530 (Nr. 70) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Art. 3 Nr. 2 G v. 18.4.2016 I 886 infolge unzureichender Bestimmtheit nicht ausführbar",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 9.8.1980 +++)<BR />(+++ Änderungen aufgrund EinigVtr vgl. §§ 2 u. 28 +++)<BR /><BR /></pre>Überschrift: Langüberschrift idF d. Art. 20 Nr. 1 G v. 14.11.2003 I 2190 mWv 1.1.2004; Kurzüberschrift u. Buchstabenabkürzung eingef. durch Art. 20 Nr. 1 G v. 14.11.2003 I 2190 mWv 1.1.2004</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR006970960BJNG000100319",
        "name": "Erster Abschnitt",
        "title": "Die Erlaubnis",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006970960BJNE000602116",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006970960BJNG000100319"
        },
        "body": "<P>(1) Den Apotheken obliegt die im öffentlichen Interesse gebotene Sicherstellung einer ordnungsgemäßen Versorgung der Bevölkerung mit Arzneimitteln. Arzneimittel im Sinne dieses Gesetzes sind Arzneimittel, die zur Anwendung beim Menschen bestimmt sind, und Tierarzneimittel.</P><P>(2) Wer eine Apotheke und bis zu drei Filialapotheken betreiben will, bedarf der Erlaubnis der zuständigen Behörde.</P><P>(3) Die Erlaubnis gilt nur für den Apotheker, dem sie erteilt ist, und für die in der Erlaubnisurkunde bezeichneten Räume.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006970960BJNE000711116",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006970960BJNG000100319"
        },
        "body": "<P>(1) Die Erlaubnis ist auf Antrag zu erteilen, wenn der Antragsteller <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">voll geschäftsfähig ist;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die deutsche Approbation als Apotheker besitzt;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für den Betrieb einer Apotheke erforderliche Zuverlässigkeit besitzt; dies ist nicht der Fall, wenn Tatsachen vorliegen, welche die Unzuverlässigkeit des Antragstellers in bezug auf das Betreiben einer Apotheke dartun, insbesondere wenn strafrechtliche oder schwere sittliche Verfehlungen vorliegen, die ihn für die Leitung einer Apotheke ungeeignet erscheinen lassen, oder wenn er sich durch gröbliche oder beharrliche Zuwiderhandlung gegen dieses Gesetz, die auf Grund dieses Gesetzes erlassene Apothekenbetriebsordnung oder die für die Herstellung von Arzneimitteln und den Verkehr mit diesen erlassenen Rechtsvorschriften als unzuverlässig erwiesen hat;</LA></DD></DL>4a. <DL Font=\"normal\" Type=\"arabic\"><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die eidesstattliche Versicherung abgibt, daß er keine Vereinbarungen getroffen hat, die gegen § 8 Satz 2, § 9 Abs. 1, § 10 oder § 11 verstoßen, und den Kauf- oder Pachtvertrag über die Apotheke sowie auf Verlangen der zuständigen Behörde auch andere Verträge, die mit der Einrichtung und dem Betrieb der Apotheke in Zusammenhang stehen, vorlegt;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">nachweist, daß er im Falle der Erteilung der Erlaubnis über die nach der Apothekenbetriebsordnung (§ 21) vorgeschriebenen Räume verfügen wird;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht in gesundheitlicher Hinsicht ungeeignet ist, eine Apotheke ordnungsgemäß zu leiten;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">mitteilt, ob und gegebenenfalls an welchem Ort er in einem Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder in einem Vertragsstaat, dem Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, eine oder mehrere Apotheken betreibt.</LA></DD></DL></P><P>(2) Abweichend von Absatz 1 ist einem approbierten Antragsteller, der nicht gemäß § 4 Abs. 1 Nr. 4 der Bundes-Apothekerordnung die pharmazeutische Prüfung im Geltungsbereich dieses Gesetzes bestanden hat, die Erlaubnis nur zu erteilen, wenn sie für eine Apotheke beantragt wird, die seit mindestens drei Jahren betrieben wird.</P><P>(2a) Absatz 2 gilt nicht für approbierte Antragsteller, deren förmliche Qualifikationen bereits durch die zuständigen Behörden für andere Zwecke anerkannt wurden und die tatsächlich und rechtmäßig die beruflichen Tätigkeiten eines Apothekers mindestens drei Jahre lang ununterbrochen im Geltungsbereich dieses Gesetzes ausgeübt haben.</P><P>(3) Hat der Apotheker nach seiner Approbation oder nach Erteilung eines nach § 4 Abs. 1a bis 1d, 2 oder 3 der Bundes-Apothekerordnung der pharmazeutischen Prüfung gleichwertigen Diploms, Prüfungszeugnisses oder sonstigen Befähigungsnachweises mehr als zwei Jahre lang ununterbrochen keine pharmazeutische Tätigkeit ausgeübt, so ist ihm die Erlaubnis nur zu erteilen, wenn er im letzten Jahr vor der Antragstellung eine solche Tätigkeit mindestens sechs Monate lang wieder in einer in einem Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder in einem Vertragsstaat, dem Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, gelegenen Apotheke oder Krankenhausapotheke ausgeübt hat.</P><P>(4) Die Erlaubnis zum Betrieb mehrerer öffentlicher Apotheken ist auf Antrag zu erteilen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Antragsteller die Voraussetzungen nach den Absätzen 1 bis 3 für jede der beantragten Apotheken erfüllt und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die von ihm zu betreibende Apotheke und die von ihm zu betreibenden Filialapotheken innerhalb desselben Kreises oder derselben kreisfreien Stadt oder in einander benachbarten Kreisen oder kreisfreien Städten liegen.</LA></DD></DL></P><P>(5) Für den Betrieb mehrerer öffentlicher Apotheken gelten die Vorschriften dieses Gesetzes mit folgenden Maßgaben entsprechend: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Betreiber hat eine der Apotheken (Hauptapotheke) persönlich zu führen.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Für jede weitere Apotheke (Filialapotheke) hat der Betreiber schriftlich einen Apotheker als Verantwortlichen zu benennen, der die Verpflichtungen zu erfüllen hat, wie sie in diesem Gesetz und in der Apothekenbetriebsordnung für Apothekenleiter festgelegt sind.</LA></DD></DL>Soll die Person des Verantwortlichen im Sinne des Satzes 1 Nummer 2 geändert werden, so ist dies der Behörde von dem Betreiber zwei Wochen vor der Änderung schriftlich anzuzeigen. Bei einem unvorhergesehenen Wechsel der Person des Verantwortlichen muss die Änderungsanzeige nach Satz 2 unverzüglich erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006970960BJNE000804310",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006970960BJNG000100319"
        },
        "body": "<P>Die Erlaubnis erlischt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Tod;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Verzicht;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Rücknahme oder Widerruf der Approbation als Apotheker, durch Verzicht auf die Approbation oder durch Widerruf der Erlaubnis nach § 2 Abs. 2 der Bundes-Apothekerordnung;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn ein Jahr lang von der Erlaubnis kein Gebrauch gemacht worden ist; die zuständige Behörde kann die Frist verlängern, wenn ein wichtiger Grund vorliegt.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006970960BJNE000903310",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006970960BJNG000100319"
        },
        "body": "<P>(1) Die Erlaubnis ist zurückzunehmen, wenn bei ihrer Erteilung eine der Voraussetzungen nach § 2 nicht vorgelegen hat.</P><P>(2) Die Erlaubnis ist zu widerrufen, wenn nachträglich eine der Voraussetzungen nach § 2 Abs. 1 Nr. 1, 2, 4, 6 oder 7 weggefallen ist. Die Erlaubnis kann widerrufen werden, wenn der Erlaubnisinhaber nachträglich Vereinbarungen getroffen hat, die gegen § 8 Satz 2 auch in Verbindung mit Satz 4, § 9 Abs. 1, § 10 oder § 11 verstoßen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006970960BJNE001000319",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006970960BJNG000100319"
        },
        "body": "<P>Wird eine Apotheke ohne Erlaubnis betrieben, so hat die zuständige Behörde die Apotheke zu schließen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006970960BJNE001100319",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006970960BJNG000100319"
        },
        "body": "<P>Eine Apotheke darf erst eröffnet werden, nachdem die zuständige Behörde bescheinigt hat, daß die Apotheke den gesetzlichen Anforderungen entspricht (Abnahme).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006970960BJNE001201310",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006970960BJNG000100319"
        },
        "body": "<P>Die Erlaubnis verpflichtet zur persönlichen Leitung der Apotheke in eigener Verantwortung. Im Falle des § 2 Abs. 4 obliegen dem vom Betreiber nach § 2 Abs. 5 Nr. 2 benannten Apotheker die Pflichten entsprechend Satz 1; die Verpflichtungen des Betreibers bleiben unberührt. Die persönliche Leitung einer Krankenhausapotheke obliegt dem angestellten Apotheker.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006970960BJNE001302310",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006970960BJNG000100319"
        },
        "body": "<P>Mehrere Personen zusammen können eine Apotheke nur in der Rechtsform einer Gesellschaft bürgerlichen Rechts oder einer offenen Handelsgesellschaft betreiben; in diesen Fällen bedürfen alle Gesellschafter der Erlaubnis. Beteiligungen an einer Apotheke in Form einer Stillen Gesellschaft und Vereinbarungen, bei denen die Vergütung für dem Erlaubnisinhaber gewährte Darlehen oder sonst überlassene Vermögenswerte am Umsatz oder am Gewinn der Apotheke ausgerichtet ist, insbesondere auch am Umsatz oder Gewinn ausgerichtete Mietverträge sind unzulässig. Pachtverträge über Apotheken nach § 9, bei denen die Pacht vom Umsatz oder Gewinn abhängig ist, gelten nicht als Vereinbarungen im Sinne des Satzes 2. Die Sätze 1 bis 3 gelten für Apotheken nach § 2 Abs. 4 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 8 Satz 2: § 8 Satz 2 findet auf Beteiligungen und Vereinbarungen, die am 9. August 1980 bestanden und nicht schon wegen der Umgehung der Ziele des Gesetzes unwirksam waren, erst ab 1. Januar 1986 Anwendung (Artikel 2 Abs. 3 des Gesetzes zur Änderung des Gesetzes über das Apothekenwesen vom 4. August 1980 - BGBl. I S. 1142). +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR006970960BJNE001402310",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006970960BJNG000100319"
        },
        "body": "<P>(1) Die Verpachtung einer Apotheke oder von Apotheken nach § 2 Abs. 4 ist nur in folgenden Fällen zulässig: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn und solange der Verpächter im Besitz der Erlaubnis ist und die Apotheke aus einem in seiner Person liegenden wichtigen Grund nicht selbst betreiben kann oder die Erlaubnis wegen des Wegfalls einer der Voraussetzungen nach § 2 Abs. 1 Nr. 7 widerrufen oder durch Widerruf der Approbation wegen des Wegfalls einer der Voraussetzungen nach § 4 Abs. 1 Satz 1 Nr. 3 der Bundes-Apothekerordnung erloschen ist;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach dem Tode eines Erlaubnisinhabers durch seine erbberechtigten Kinder bis zu dem Zeitpunkt, in dem das jüngste der Kinder das 23. Lebensjahr vollendet. Ergreift eines dieser Kinder vor Vollendung des 23. Lebensjahres den Apothekerberuf, so kann die Frist auf Antrag verlängert werden, bis es in seiner Person die Voraussetzungen für die Erteilung der Erlaubnis erfüllen kann;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch den überlebenden erbberechtigten Ehegatten oder Lebenspartner bis zu dem Zeitpunkt der Heirat oder der Begründung einer Lebenspartnerschaft, sofern er nicht selbst eine Erlaubnis gemäß § 1 erhält.</LA></DD> </DL>Die Zulässigkeit der Verpachtung wird nicht dadurch berührt, daß nach Eintritt der in Satz 1 genannten Fälle eine Apotheke innerhalb desselben Ortes, in Städten innerhalb desselben oder in einen angrenzenden Stadtbezirk, verlegt wird oder daß ihre Betriebsräume geändert werden. Handelt es sich im Falle der Verlegung oder der Veränderung der Betriebsräume um eine Apotheke, die nach Satz 1 Nr. 1 verpachtet ist, so bedarf der Verpächter keiner neuen Erlaubnis. § 3 Nr. 5 bleibt unberührt.</P><P>(1a) Stirbt der Verpächter vor Ablauf der vereinbarten Pachtzeit, so kann die zuständige Behörde zur Vermeidung unbilliger Härten für den Pächter zulassen, daß das Pachtverhältnis zwischen dem Pächter und dem Erben für die Dauer von höchstens zwölf Monaten fortgesetzt wird.</P><P>(2) Der Pächter bedarf der Erlaubnis nach § 1. Der Pachtvertrag darf die berufliche Verantwortlichkeit und Entscheidungsfreiheit des pachtenden Apothekers nicht beeinträchtigen.</P><P>(3) Für die Dauer der Verpachtung finden auf die Erlaubnis des Verpächters § 3 Nr. 4, § 4 Abs. 2, soweit sich diese Vorschrift auf § 2 Abs. 1 Nr. 6 bezieht, sowie § 7 Satz 1 keine Anwendung.</P><P>(4) Die nach Absatz 2 erteilte Erlaubnis ist zurückzunehmen, wenn bei ihrer Erteilung eine der Voraussetzungen nach Absatz 1 nicht vorgelegen hat; sie ist zu widerrufen, wenn nachträglich eine dieser Voraussetzungen weggefallen ist. § 4 bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006970960BJNE001500319",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006970960BJNG000100319"
        },
        "body": "<P>Der Erlaubnisinhaber darf sich nicht verpflichten, bestimmte Arzneimittel ausschließlich oder bevorzugt anzubieten oder abzugeben oder anderweitig die Auswahl der von ihm abzugebenden Arzneimittel auf das Angebot bestimmter Hersteller oder Händler oder von Gruppen von solchen zu beschränken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006970960BJNE001611116",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006970960BJNG000100319"
        },
        "body": "<P>(1) Erlaubnisinhaber und Personal von Apotheken dürfen, soweit gesetzlich nichts anderes bestimmt ist, mit Ärzten oder anderen Personen, die sich mit der Behandlung von Krankheiten befassen, oder mit Dritten keine Rechtsgeschäfte vornehmen oder Absprachen treffen, die eine bevorzugte Lieferung bestimmter Arzneimittel, die Zuführung von Patienten, die Zuweisung von Verschreibungen oder die Fertigung von Arzneimitteln ohne volle Angabe der Zusammensetzung zum Gegenstand haben. Dies gilt auch für Rechtsgeschäfte oder Absprachen, die die Zuweisung von Verschreibungen in elektronischer Form oder von elektronischen Zugangsdaten zu Verschreibungen in elektronischer Form zum Gegenstand haben. Die Sätze 1 und 2 gelten auch für Apotheken, die in einem anderen Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum liegen, sowie deren Inhaber, Leiter oder Personal, soweit diese Apotheken Patienten in Deutschland mit Arzneimitteln versorgen.</P><P>(1a) Es ist für die in Absatz 1 Satz 1 genannten Dritten unzulässig, Verschreibungen, auch Verschreibungen in elektronischer Form oder elektronische Zugangsdaten zu Verschreibungen in elektronischer Form, zu sammeln, an Apotheken zu vermitteln oder weiterzuleiten und dafür für sich oder andere einen Vorteil zu fordern, sich einen Vorteil versprechen zu lassen, anzunehmen oder zu gewähren.</P><P>(2) Abweichend von Absatz 1 darf der Inhaber einer Erlaubnis zum Betrieb einer öffentlichen Apotheke auf Grund einer Absprache anwendungsfertige Zytostatikazubereitungen, die im Rahmen des üblichen Apothekenbetriebes hergestellt worden sind, unmittelbar an den anwendenden Arzt abgeben.</P><P>(2a) Abweichend von Absatz 1 sind Absprachen und Vereinbarungen mit einer ärztlichen Einrichtung, die auf die Behandlung von Gerinnungsstörungen bei Hämophilie spezialisiert ist, zur Organisation des Notfallvorrats nach § 43 Absatz 3a des Arzneimittelgesetzes sowie zur unmittelbaren Abgabe der Arzneimittel zur spezifischen Therapie von Gerinnungsstörungen bei Hämophilie an den anwendenden Arzt zulässig. Die Organisation des Notfallvorrats kann auch durch eine Krankenhausapotheke sichergestellt werden; in diesem Fall darf die Krankenhausapotheke im Rahmen der Notfallversorgung Arzneimittel zur spezifischen Therapie von Gerinnungsstörungen bei Hämophilie auch an Patienten oder Einrichtungen der Krankenversorgung abgeben.</P><P>(3) Der Inhaber einer Erlaubnis zum Betrieb einer Krankenhausapotheke darf auf Anforderung des Inhabers einer Erlaubnis zum Betrieb einer öffentlichen Apotheke die im Rahmen seiner Apotheke hergestellten anwendungsfertigen Zytostatikazubereitungen an diese öffentliche Apotheke oder auf Anforderung des Inhabers einer Erlaubnis zum Betrieb einer anderen Krankenhausapotheke an diese Krankenhausapotheke abgeben. Dies gilt entsprechend für den Inhaber einer Erlaubnis zum Betrieb einer öffentlichen Apotheke für die Abgabe der in Satz 1 genannten Arzneimittel an eine Krankenhausapotheke oder an eine andere öffentliche Apotheke. Eines Vertrages nach § 14 Abs. 3 oder 4 bedarf es nicht.</P><P>(4) Im Falle einer bedrohlichen übertragbaren Krankheit, deren Ausbreitung eine sofortige und das übliche Maß erheblich überschreitende Bereitstellung von spezifischen Arzneimitteln erforderlich macht, <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">findet Absatz 1 keine Anwendung auf Arzneimittel, die von den Gesundheitsbehörden des Bundes oder der Länder oder von diesen benannten Stellen nach § 47 Absatz 1 Nummer 3c des Arzneimittelgesetzes bevorratet oder nach § 21 Absatz 2 Nummer 1c des Arzneimittelgesetzes hergestellt wurden,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">gilt Absatz 3 Satz 1 und 2 entsprechend für Zubereitungen aus von den Gesundheitsbehörden des Bundes oder der Länder oder von diesen benannten Stellen bevorrateten Wirkstoffen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006970960BJNE004001116",
        "name": "§ 11a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006970960BJNG000100319"
        },
        "body": "<P>Die Erlaubnis zum Versand von apothekenpflichtigen Arzneimitteln gemäß § 43 Abs. 1 Satz 1 des Arzneimittelgesetzes ist dem Inhaber einer Erlaubnis nach § 2 auf Antrag zu erteilen, wenn er schriftlich oder elektronisch versichert, dass er im Falle der Erteilung der Erlaubnis folgende Anforderungen erfüllen wird: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Versand wird aus einer öffentlichen Apotheke zusätzlich zu dem üblichen Apothekenbetrieb und nach den dafür geltenden Vorschriften erfolgen, soweit für den Versandhandel keine gesonderten Vorschriften bestehen.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mit einem Qualitätssicherungssystem wird sichergestellt, dass<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">das zu versendende Arzneimittel so verpackt, transportiert und ausgeliefert wird, dass seine Qualität und Wirksamkeit erhalten bleibt,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">das versandte Arzneimittel der Person ausgeliefert wird, die von dem Auftraggeber der Bestellung der Apotheke mitgeteilt wird. Diese Festlegung kann insbesondere die Aushändigung an eine namentlich benannte natürliche Person oder einen benannten Personenkreis beinhalten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Patientin oder der Patient auf das Erfordernis hingewiesen wird, mit dem behandelnden Arzt Kontakt aufzunehmen, sofern Probleme bei der Medikation auftreten und</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beratung durch pharmazeutisches Personal in deutscher Sprache erfolgen wird.</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Es wird sichergestellt, dass<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">innerhalb von zwei Arbeitstagen nach Eingang der Bestellung das bestellte Arzneimittel versandt wird, soweit das Arzneimittel in dieser Zeit zur Verfügung steht, es sei denn, es wurde eine andere Absprache mit der Person getroffen, die das Arzneimittel bestellt hat; soweit erkennbar ist, dass das bestellte Arzneimittel nicht innerhalb der in Satz 1 genannten Frist versendet werden kann, ist der Besteller in geeigneter Weise davon zu unterrichten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">alle bestellten Arzneimittel geliefert werden, soweit sie im Geltungsbereich des Arzneimittelgesetzes in den Verkehr gebracht werden dürfen und verfügbar sind,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">für den Fall von bekannt gewordenen Risiken bei Arzneimitteln ein geeignetes System zur Meldung solcher Risiken durch Kunden, zur Information der Kunden über solche Risiken und zu innerbetrieblichen Abwehrmaßnahmen zur Verfügung steht,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine kostenfreie Zweitzustellung veranlasst wird,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein System zur Sendungsverfolgung unterhalten wird und</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Transportversicherung abgeschlossen wird.</LA></DD></DL></LA></DD></DL>Im Falle des elektronischen Handels mit apothekenpflichtigen Arzneimitteln gilt Satz 1 mit der Maßgabe, dass die Apotheke auch über die dafür geeigneten Einrichtungen und Geräte verfügen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006970960BJNE004100310",
        "name": "§ 11b",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006970960BJNG000100319"
        },
        "body": "<P>(1) Die Erlaubnis nach § 11a ist zurückzunehmen, wenn bei ihrer Erteilung eine der Voraussetzungen nach § 11a nicht vorgelegen hat.</P><P>(2) Die Erlaubnis ist zu widerrufen, wenn nachträglich eine der Voraussetzungen nach § 11a weggefallen ist. Die Erlaubnis kann widerrufen werden, wenn Tatsachen die Annahme rechtfertigen, dass der Erlaubnisinhaber entgegen einer vollziehbaren Anordnung der zuständigen Behörde die Apotheke nicht den Anforderungen des § 11a Satz 1 Nr. 1 bis 3, Satz 2 oder einer Rechtsverordnung nach § 21 entsprechend betreibt.</P><P>(3) Wird der Versandhandel ohne Erlaubnis betrieben, gilt § 5 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006970960BJNE001700319",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006970960BJNG000100319"
        },
        "body": "<P>Rechtsgeschäfte, die ganz oder teilweise gegen § 8 Satz 2, § 9 Abs. 1, § 10 oder § 11 verstoßen, sind nichtig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006970960BJNE003900320",
        "name": "§ 12a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006970960BJNG000100319"
        },
        "body": "<P>(1) Der Inhaber einer Erlaubnis zum Betrieb einer öffentlichen Apotheke ist verpflichtet, zur Versorgung von Bewohnern von Heimen im Sinne des § 1 des Heimgesetzes mit Arzneimitteln und apothekenpflichtigen Medizinprodukten mit dem Träger der Heime einen schriftlichen Vertrag zu schließen. Der Vertrag bedarf zu seiner Rechtswirksamkeit der Genehmigung der zuständigen Behörde. Die Genehmigung ist zu erteilen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die öffentliche Apotheke und die zu versorgenden Heime innerhalb desselben Kreises oder derselben kreisfreien Stadt oder in einander benachbarten Kreisen oder kreisfreien Städten liegen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die ordnungsgemäße Arzneimittelversorgung gewährleistet ist, insbesondere Art und Umfang der Versorgung, das Zutrittsrecht zum Heim sowie die Pflichten zur Überprüfung der ordnungsgemäßen, bewohnerbezogenen Aufbewahrung der von ihm gelieferten Produkte durch pharmazeutisches Personal der Apotheke sowie die Dokumentation dieser Versorgung vertraglich festgelegt sind,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Pflichten des Apothekers zur Information und Beratung von Heimbewohnern und des für die Verabreichung oder Anwendung der gelieferten Produkte Verantwortlichen festgelegt sind, soweit eine Information und Beratung zur Sicherheit der Heimbewohner oder der Beschäftigten des Heimes erforderlich sind,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Vertrag die freie Apothekenwahl von Heimbewohnern nicht einschränkt und</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Vertrag keine Ausschließlichkeitsbindung zugunsten einer Apotheke enthält und die Zuständigkeitsbereiche mehrerer an der Versorgung beteiligter Apotheken klar abgrenzt.</LA></DD> </DL>Nachträgliche Änderungen oder Ergänzungen des Vertrages sind der zuständigen Behörde unverzüglich anzuzeigen.</P><P>(2) Die Versorgung ist vor Aufnahme der Tätigkeit der zuständigen Behörde anzuzeigen.</P><P>(3) Soweit Bewohner von Heimen sich selbst mit Arzneimitteln und apothekenpflichtigen Medizinprodukten aus öffentlichen Apotheken versorgen, bedarf es keines Vertrages nach Absatz 1.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006970960BJNE001802307",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006970960BJNG000100319"
        },
        "body": "<P>(1) Nach dem Tode des Erlaubnisinhabers dürfen die Erben die Apotheke für längstens 12 Monate durch einen Apotheker verwalten lassen.</P><P>(1a) Stirbt der Pächter einer Apotheke vor Ablauf der vereinbarten Pachtzeit, so kann die zuständige Behörde zur Vermeidung unbilliger Härten für den Verpächter zulassen, daß dieser die Apotheke für die Dauer von höchstens zwölf Monaten durch einen Apotheker verwalten läßt.</P><P>(1b) Der Verwalter bedarf für die Zeit der Verwaltung einer Genehmigung. Die Genehmigung ist zu erteilen, wenn er die Voraussetzungen des § 2 Abs. 1 Nr. 1 bis 4, 7 und 8 erfüllt.</P><P>(2) Die Genehmigung erlischt, wenn der Verwalter nicht mehr die Approbation als Apotheker besitzt. § 4 ist entsprechend anzuwenden.</P><P>(3) Der Verwalter ist für die Beachtung der Apothekenbetriebsordnung und der Vorschriften über die Herstellung von Arzneimitteln und den Verkehr mit diesen verantwortlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR006970960BJNG000200319",
        "name": "Zweiter Abschnitt",
        "title": "Krankenhausapotheken,\nBundeswehrapotheken, Zweigapotheken, Notapotheken",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006970960BJNE001913116",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006970960BJNG000200319"
        },
        "body": "<P>(1) Dem Träger eines Krankenhauses ist auf Antrag die Erlaubnis zum Betrieb einer Krankenhausapotheke zu erteilen, wenn er <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anstellung eines Apothekers, der die Voraussetzungen nach § 2 Abs. 1 Nr. 1 bis 4, 7 und 8 sowie Abs. 3, auch in Verbindung mit Abs. 2 oder 2a, erfüllt, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für Krankenhausapotheken nach der Apothekenbetriebsordnung vorgeschriebenen Räume nachweist.</LA></DD></DL>Der Leiter der Krankenhausapotheke oder ein von ihm beauftragter Apotheker hat die Ärzte des Krankenhauses über Arzneimittel zu informieren und zu beraten, insbesondere im Hinblick auf eine zweckmäßige und wirtschaftliche Arzneimitteltherapie. Dies gilt auch insoweit, als die ambulante Versorgung berührt ist.</P><P>(2) Die Erlaubnis ist zurückzunehmen, wenn nachträglich bekannt wird, dass bei der Erteilung eine der nach Absatz 1 Satz 1 erforderlichen Voraussetzungen nicht vorgelegen hat. Sie ist zu widerrufen, wenn eine der Voraussetzungen nach Absatz 1 weggefallen ist oder wenn der Erlaubnisinhaber oder eine von ihm beauftragte Person den Bestimmungen dieses Gesetzes, der auf Grund des § 21 erlassenen Rechtsverordnung oder den für die Herstellung von Arzneimitteln oder den Verkehr mit diesen erlassenen Rechtsvorschriften gröblich oder beharrlich zuwiderhandelt. Entsprechend ist hinsichtlich der Genehmigung nach Absatz 5 Satz 1 und 3 zu verfahren, wenn die Voraussetzungen nach Absatz 5 Satz 2 nicht vorgelegen haben oder weggefallen sind.</P><P>(3) Wer als Inhaber einer Erlaubnis zum Betrieb einer Krankenhausapotheke nach Absatz 1 beabsichtigt, ein weiteres, nicht von ihm selbst getragenes Krankenhaus mit Arzneimitteln zu versorgen, hat dazu mit dem Träger dieses Krankenhauses einen schriftlichen Vertrag zu schließen.</P><P>(4) Wer als Träger eines Krankenhauses beabsichtigt, das Krankenhaus von dem Inhaber einer Erlaubnis zum Betrieb einer Apotheke nach § 1 Abs. 2 oder nach den Gesetzen eines anderen Mitgliedstaates der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum versorgen zu lassen, hat mit dem Inhaber dieser Erlaubnis einen schriftlichen Vertrag zu schließen. Erfüllungsort für die vertraglichen Versorgungsleistungen ist der Sitz des Krankenhauses. Anzuwendendes Recht ist deutsches Recht.</P><P>(5) Der nach Absatz 3 oder 4 geschlossene Vertrag bedarf zu seiner Rechtswirksamkeit der Genehmigung der zuständigen Behörde. Diese Genehmigung ist zu erteilen, wenn sichergestellt ist, dass das Krankenhaus mit einer Apotheke nach Absatz 3 oder 4 einen Vertrag über die Arzneimittelversorgung des Krankenhauses durch diese Apotheke geschlossen hat, der folgende Voraussetzungen erfüllt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die ordnungsgemäße Arzneimittelversorgung ist gewährleistet, insbesondere sind die nach der Apothekenbetriebsordnung oder bei Apotheken, die ihren Sitz in einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum haben, nach den in diesem Staat geltenden Vorschriften erforderlichen Räume und Einrichtungen sowie das erforderliche Personal vorhanden;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Apotheke liefert dem Krankenhaus die von diesem bestellten Arzneimittel direkt oder im Falle des Versandes im Einklang mit den Anforderungen nach § 11a;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Apotheke stellt Arzneimittel, die das Krankenhaus zur akuten medizinischen Versorgung besonders dringlich benötigt, unverzüglich und bedarfsgerecht zur Verfügung;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine persönliche Beratung des Personals des Krankenhauses durch den Leiter der Apotheke nach Absatz 3 oder 4 oder den von ihm beauftragten Apotheker der versorgenden Apotheke erfolgt bedarfsgerecht und im Notfall unverzüglich;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die versorgende Apotheke gewährleistet, dass das Personal des Krankenhauses im Hinblick auf eine zweckmäßige und wirtschaftliche Arzneimitteltherapie von ihr kontinuierlich beraten wird;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Leiter der versorgenden Apotheke nach Absatz 3 oder 4 oder der von ihm beauftragte Apotheker ist Mitglied der Arzneimittelkommission des Krankenhauses.</LA></DD></DL>Eine Genehmigung der zuständigen Behörde ist auch für die Versorgung eines anderen Krankenhauses durch eine unter derselben Trägerschaft stehende Krankenhausapotheke erforderlich. Für die Erteilung der Genehmigung gilt Satz 2 entsprechend.</P><P>(6) Der Leiter der Krankenhausapotheke nach Absatz 1 oder einer Apotheke nach Absatz 4 oder ein von ihm beauftragter Apotheker hat die Arzneimittelvorräte des zu versorgenden Krankenhauses nach Maßgabe der Apothekenbetriebsordnung zu überprüfen und dabei insbesondere auf die einwandfreie Beschaffenheit und ordnungsgemäße Aufbewahrung der Arzneimittel zu achten. Zur Beseitigung festgestellter Mängel hat er eine angemessene Frist zu setzen und deren Nichteinhaltung der für die Apothekenaufsicht zuständigen Behörde anzuzeigen.</P><P>(7) Der Leiter der Krankenhausapotheke nach Absatz 1 oder ein von ihm beauftragter Apotheker oder der Leiter einer Apotheke nach Absatz 4 dürfen nur solche Krankenhäuser mit Arzneimitteln versorgen, mit denen rechtswirksame Verträge bestehen oder für deren Versorgung eine Genehmigung nach Absatz 5 Satz 3 erteilt worden ist. Die in Satz 1 genannten Personen dürfen Arzneimittel nur an die einzelnen Stationen und anderen Teileinheiten des Krankenhauses zur Versorgung von Patienten abgeben, die in dem Krankenhaus vollstationär, teilstationär, vor- oder nachstationär (§ 115a des Fünften Buches Sozialgesetzbuch) behandelt, ambulant operiert oder im Rahmen sonstiger stationsersetzender Eingriffe (§ 115b des Fünften Buches Sozialgesetzbuch) versorgt werden, ferner zur unmittelbaren Anwendung bei Patienten an ermächtigte Ambulanzen des Krankenhauses, insbesondere an Hochschulambulanzen (§ 117 des Fünften Buches Sozialgesetzbuch), psychiatrische Institutsambulanzen (§ 118 des Fünften Buches Sozialgesetzbuch), sozialpädiatrische Zentren (§ 119 des Fünften Buches Sozialgesetzbuch), medizinische Behandlungszentren (§ 119c des Fünften Buches Sozialgesetzbuch) und ermächtigte Krankenhausärzte (§ 116 des Fünften Buches Sozialgesetzbuch) sowie an Patienten im Rahmen der ambulanten Behandlung im Krankenhaus, wenn das Krankenhaus hierzu ermächtigt (§ 116a des Fünften Buches Sozialgesetzbuch) oder berechtigt (§§ 116b und 140a Absatz 3 Satz 2 des Fünften Buches Sozialgesetzbuch) ist. Bei der Entlassung von Patienten nach stationärer oder ambulanter Behandlung im Krankenhaus darf an diese die zur Überbrückung benötigte Menge an Arzneimitteln nur abgegeben werden, wenn im unmittelbaren Anschluss an die Behandlung ein Wochenende oder ein Feiertag folgt. Unbeschadet des Satzes 3 können an Patienten, für die die Verordnung häuslicher Krankenpflege nach § 92 Abs. 7 Satz 1 Nr. 3 des Fünften Buches Sozialgesetzbuch vorliegt, die zur Überbrückung benötigten Arzneimittel für längstens drei Tage abgegeben werden. An Beschäftigte des Krankenhauses dürfen Arzneimittel nur für deren unmittelbaren eigenen Bedarf abgegeben werden. Die Versorgung mit Arzneimitteln nach den Sätzen 3 bis 5 umfasst auch Arzneimittel, die verschreibungsfähige Betäubungsmittel sind.</P><P>(8) Krankenhäuser im Sinne dieses Gesetzes sind Einrichtungen nach § 2 Nr. 1 des Krankenhausfinanzierungsgesetzes. Diesen stehen hinsichtlich der Arzneimittelversorgung gleich: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nach Landesrecht bestimmten Träger und Durchführenden des Rettungsdienstes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kur- und Spezialeinrichtungen, die der Gesundheitsvorsorge oder der medizinischen oder beruflichen Rehabilitation dienen, sofern sie<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Behandlung oder Pflege sowie Unterkunft und Verpflegung gewähren,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">unter ständiger hauptberuflicher ärztlicher Leitung stehen und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">insgesamt mindestens 40 vom Hundert der jährlichen Leistungen für Patienten öffentlich-rechtlicher Leistungsträger oder für Selbstzahler abrechnen, die keine höheren als die den öffentlich-rechtlichen Leistungsträgern berechneten Entgelte zahlen.</LA></DD></DL></LA></DD></DL>Die nach Landesrecht bestimmten Träger und Durchführenden des Rettungsdienstes sowie Kur- und Spezialeinrichtungen sind als eine Station im Sinne des Absatzes 7 Satz 2 anzusehen, es sei denn, dass sie in Stationen oder andere Teileinheiten mit unterschiedlichem Versorgungszweck unterteilt sind. Dem Träger einer in Satz 2 genannten Einrichtung darf für diese eine Erlaubnis nach Absatz 1 nicht erteilt werden.</P><P>(9) Die Absätze 3, 4, 5 Satz 3 und Absatz 7 Satz 1 bis 3 finden keine Anwendung, soweit es sich um Arzneimittel zur Behandlung einer bedrohlichen übertragbaren Krankheit handelt, deren Ausbreitung eine sofortige und das übliche Maß erheblich überschreitende Bereitstellung von spezifischen Arzneimitteln erforderlich macht, und die von den Gesundheitsbehörden des Bundes oder der Länder oder von diesen benannten Stellen nach § 47 Absatz 1 Nummer 3c des Arzneimittelgesetzes bevorratet oder nach § 21 Absatz 2 Nummer 1c des Arzneimittelgesetzes hergestellt wurden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006970960BJNE002002310",
        "name": "§ 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006970960BJNG000200319"
        },
        "body": "<P>(1) Im Geschäftsbereich des Bundesministeriums der Verteidigung obliegt die Arzneimittelversorgung den Bundeswehrapotheken.</P><P>(2) Das Bundesministerium der Verteidigung regelt unter Berücksichtigung der besonderen militärischen Gegebenheiten in Dienstvorschriften die Errichtung der Bundeswehrapotheken sowie deren Einrichtung und Betrieb. Dabei stellt er sicher, daß die Angehörigen der Bundeswehr hinsichtlich der Arzneimittelversorgung und der Arzneimittelsicherheit nicht anders gestellt sind als Zivilpersonen.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006970960BJNE002100319",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006970960BJNG000200319"
        },
        "body": "<P>(1) Tritt infolge Fehlens einer Apotheke ein Notstand in der Arzneimittelversorgung ein, so kann die zuständige Behörde dem Inhaber einer nahe gelegenen Apotheke auf Antrag die Erlaubnis zum Betrieb einer Zweigapotheke erteilen, wenn dieser die dafür vorgeschriebenen Räume nachweist.</P><P>(2) Zweigapotheken müssen verwaltet werden. § 13 gilt entsprechend.</P><P>(3) Die Erlaubnis nach Absatz 1 soll einem Apotheker nicht für mehr als eine Zweigapotheke erteilt werden.</P><P>(4) Die Erlaubnis wird für einen Zeitraum von fünf Jahren erteilt; sie kann erneut erteilt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006970960BJNE002200319",
        "name": "§ 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006970960BJNG000200319"
        },
        "body": "<P>Ergibt sich sechs Monate nach öffentlicher Bekanntmachung eines Notstandes in der Arzneimittelversorgung der Bevölkerung, daß weder ein Antrag auf Betrieb einer Apotheke noch einer Zweigapotheke gestellt worden ist, so kann die zuständige Behörde einer Gemeinde oder einem Gemeindeverband die Erlaubnis zum Betrieb einer Apotheke unter Leitung eines von ihr anzustellenden Apothekers erteilen, wenn diese die nach diesem Gesetz vorgeschriebenen Räume und Einrichtungen nachweisen. Der Apotheker muß die Voraussetzungen des § 2 Abs. 1 Nr. 1 bis 4 und 7 erfüllen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR006970960BJNG000302116",
        "name": "Dritter Abschnitt",
        "title": "Notdienstpauschale, Apothekenbetriebsordnung und Ausnahmeregelungen für Bundespolizei und Bereitschaftspolizei",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006970960BJNE004200116",
        "name": "§ 18",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006970960BJNG000302116"
        },
        "body": "<P>(1) Der im Vereinsregister des Amtsgerichts Frankfurt am Main unter der Registernummer 4485 eingetragene Deutsche Apothekerverband e. V. errichtet und verwaltet einen Fonds zur Förderung der Sicherstellung des Notdienstes von Apotheken. Er nimmt die Aufgaben im Zusammenhang mit der Errichtung des Fonds sowie der Vereinnahmung und Verteilung der Mittel, einschließlich des Erlasses und der Vollstreckung der hierzu notwendigen Verwaltungsakte, als Beliehener nach Maßgabe der §§ 19 und 20 wahr. Der Deutsche Apothekerverband e. V. ist Anordnungsbehörde im Sinne des § 3 des Verwaltungsvollstreckungsgesetzes und Vollzugsbehörde im Sinne des § 7 des Verwaltungsvollstreckungsgesetzes.</P><P>(2) Der Deutsche Apothekerverband e. V. hat den Fonds nach Absatz 1 Satz 1 getrennt vom sonstigen Vermögen des Vereins zu errichten und zu verwalten. Die ihm bei der Errichtung und Verwaltung des Fonds entstehenden Ausgaben werden aus den Einnahmen des Fonds gedeckt. Die Finanzmittel sind bei der Bundesrepublik Deutschland Finanzagentur GmbH anzulegen. Der Fonds hat zur Sicherstellung seiner Zahlungsfähigkeit im jeweils laufenden Quartal Betriebsmittel in angemessener Höhe vorzuhalten, die aus Einnahmen des Fonds zu bilden sind. Zur anfänglichen Aufbringung der Betriebsmittel können Darlehen in angemessener Höhe aufgenommen werden, die bis spätestens zum 31. Dezember 2013 aus den Einnahmen des Fonds zurückzuzahlen sind.</P><P>(3) Die Rechts- und Fachaufsicht über den Deutschen Apothekerverband e. V. bei der Wahrnehmung der Aufgaben nach Absatz 1 führt das Bundesministerium für Gesundheit. Der Deutsche Apothekerverband e. V. hat der Aufsichtsbehörde auf Verlangen die Rechnungslegung des Fonds offenzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006970960BJNE004301116",
        "name": "§ 19",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006970960BJNG000302116"
        },
        "body": "<P>(1) Die Apotheken sind verpflichtet, nach jedem Quartalsende innerhalb von zehn Tagen nach Bekanntgabe des Bescheids nach Absatz 2 Satz 1 für alle im Quartal abgegebenen Packungen verschreibungspflichtiger Fertigarzneimittel zur Anwendung bei Menschen den Anteil des Festzuschlags nach § 3 Absatz 1 Satz 1 der Arzneimittelpreisverordnung, der der Förderung der Sicherstellung des Notdienstes von Apotheken dient, an den nach § 18 Absatz 1 Satz 1 errichteten Fonds abzuführen. Soweit die Apotheken für die Abrechnung mit den Krankenkassen Rechenzentren in Anspruch nehmen, haben sie die auf die abgerechneten sowie die auf die sonstigen abgegebenen Arzneimittel entfallenden Anteile nach Satz 1 über die Rechenzentren abzuführen.</P><P>(2) Der Deutsche Apothekerverband e. V. setzt gegenüber der Apotheke für jedes Quartal die abzuführenden Beträge fest. Widerspruch und Klage gegen die Festsetzung haben keine aufschiebende Wirkung. Der Beliehene ist Widerspruchsbehörde im Sinne des § 73 Absatz 1 Satz 2 Nummer 2 der Verwaltungsgerichtsordnung. Für ein Vorverfahren werden Gebühren und Auslagen erhoben. Für die vollständige oder teilweise Zurückweisung eines Widerspruchs wird eine Gebühr bis zu 500 Euro erhoben. Bei Rücknahme eines Widerspruchs nach Beginn seiner sachlichen Bearbeitung, jedoch vor deren Beendigung, ist die Gebühr nach Satz 5 anteilig zu erheben. Hat der Widerspruch nur deshalb keinen Erfolg, weil die Verletzung einer Verfahrens- oder Formvorschrift nach § 45 des Verwaltungsverfahrensgesetzes unbeachtlich ist, wird keine Gebühr erhoben. Über die Gebühren nach den Sätzen 5 und 6 entscheidet die Widerspruchsbehörde nach billigem Ermessen. Für Klagen gegen den Beliehenen ist das Verwaltungsgericht örtlich zuständig, in dessen Bezirk er seinen Sitz hat.</P><P>(3) Die Rechenzentren nach Absatz 1 Satz 2 übermitteln dem Deutschen Apothekerverband e. V. im Wege elektronischer Datenübertragung oder maschinell lesbar auf Datenträgern vollständige Angaben zur Anzahl der im jeweiligen Quartal von den einzelnen Apotheken zu Lasten der gesetzlichen Krankenversicherung abgegebenen Packungen verschreibungspflichtiger Fertigarzneimittel zur Anwendung bei Menschen. Die Apotheken haben dem Deutschen Apothekerverband e. V. die Gesamtzahl der von ihnen im jeweiligen Quartal abgegebenen Packungen verschreibungspflichtiger Fertigarzneimittel zur Anwendung bei Menschen, die nicht zu Lasten der gesetzlichen Krankenversicherung verordnet oder nicht als Sachleistung abgegeben wurden, im Wege einer Selbsterklärung mitzuteilen. Form und Inhalt der Erklärung nach Satz 2 werden vom Deutschen Apothekerverband e. V. festgelegt und auf seiner Webseite bekanntgemacht. Die Übermittlung der Daten hat jeweils innerhalb von vier Wochen nach Quartalsende zu erfolgen. Die Daten dürfen nur für die Zwecke nach Absatz 2 Satz 1 verarbeitet werden. Abweichend von Satz 5 hat der Deutsche Apothekerverband e. V. dem Bundesministerium für Gesundheit auf Anforderung zum Zwecke der Entwicklung und Prüfung von Maßnahmen zur Sicherstellung einer flächendeckenden Versorgung der Bevölkerung mit Arzneimitteln durch öffentliche Apotheken geeignete Auswertungen dieser ihm zur Anzahl abgegebener Packungen verschreibungspflichtiger Fertigarzneimittel übermittelten Daten in einer Form zur Verfügung zu stellen, die keine Rückschlüsse auf einzelne Apotheken zulässt.</P><P>(4) Der Deutsche Apothekerverband e. V. erstattet aus den Einnahmen des Fonds den Rechenzentren die notwendigen Kosten für die Übermittlung der Angaben nach Absatz 3 Satz 1 in nachgewiesener Höhe. Abweichend von Satz 1 kann der Deutsche Apothekerverband e. V. mit den Rechenzentren eine pauschale Kostenerstattung vereinbaren.</P><P>(5) Soweit Apotheken keine Rechenzentren in Anspruch nehmen, erfolgt die Abführung sämtlicher Anteile nach Absatz 1 Satz 1 unmittelbar durch die Apotheke aufgrund einer Selbsterklärung. Absatz 2 und Absatz 3 Satz 3 bis 5 gelten entsprechend.</P><P>(6) Der Deutsche Apothekerverband e. V. stellt sicher, dass die Apotheken ihren Verpflichtungen nach den Absätzen 1, 3 und 5 nachkommen. Bei unterlassener oder bei Anhaltspunkten für eine unvollständige Abführung der Anteile nach Absatz 1 kann er die zur Ermittlung der abzuführenden Beträge notwendigen Überprüfungen der Apotheken sowie der in Anspruch genommenen Rechenzentren vornehmen. Die mit der Überprüfung beauftragten Personen können insbesondere die Betriebs- und Geschäftsräume zu den üblichen Geschäftszeiten betreten, die erforderlichen Auskünfte verlangen sowie in begründeten Fällen Geschäftsunterlagen, einschließlich elektronischer Dateien, einsehen und hiervon Abschriften oder Kopien fertigen. Der zur Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen seiner in § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde. Die Apotheken und die Rechenzentren haben die Beauftragten des Deutschen Apothekerverbandes e. V. bei der Überprüfung zu unterstützen.</P><P>(7) Kommt eine Apotheke ihrer Verpflichtung zur Selbsterklärung nach Absatz 3 Satz 2 nicht nach oder liegen tatsächliche Anhaltspunkte für die Unrichtigkeit der Angaben der abgegebenen Selbsterklärung vor, kann der Deutsche Apothekerverband e. V. die Anzahl der in der betreffenden Apotheke abgegebenen Packungen verschreibungspflichtiger Arzneimittel, die nicht zu Lasten der gesetzlichen Krankenversicherung oder nicht als Sachleistung abgegeben wurden, schätzen. Dabei sind alle Umstände zu berücksichtigen, die für die Schätzung von Bedeutung sind. Für die Schätzung wird eine Gebühr bis zu 500 Euro erhoben. Absatz 2 Satz 3 bis 9 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006970960BJNE004400116",
        "name": "§ 20",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006970960BJNG000302116"
        },
        "body": "<P>(1) Apotheken, die von der zuständigen Behörde zur Dienstbereitschaft im Notdienst durchgehend in der Zeit von spätestens 20 Uhr bis mindestens 6 Uhr des Folgetages bestimmt wurden und den Notdienst vollständig erbracht haben, erhalten hierfür einen pauschalen Zuschuss.</P><P>(2) Die für die Einteilung zur Dienstbereitschaft im Notdienst zuständige Behörde teilt dem Deutschen Apothekerverband e. V. für ihren Zuständigkeitsbereich nach jedem Quartalsende spätestens bis zum Ende des folgenden Monats die Apotheken mit, die im jeweiligen Quartal Notdienste nach Absatz 1 erbracht haben, sowie die Anzahl der jeweils erbrachten Notdienste.</P><P>(3) Der Deutsche Apothekerverband e. V. setzt gegenüber den Apotheken für jedes Quartal den pauschalen Zuschuss nach Absatz 1 fest und zahlt ihn für jeden nach Absatz 2 mitgeteilten Notdienst an die Apotheken aus dem Fonds nach § 18 Absatz 1 Satz 1 nach jedem Quartalsende spätestens bis zum Ablauf des folgenden Quartals aus. § 19 Absatz 2 Satz 3 bis 9 gilt entsprechend. Der Zuschuss errechnet sich als Quotient aus der um die Ausgaben nach § 18 Absatz 2 Satz 2, einschließlich der nach § 19 Absatz 4 zu erstattenden Kosten, und die Beträge zur Bildung von Betriebsmitteln nach § 18 Absatz 2 Satz 4 und zur Erfüllung der Verpflichtungen aus Darlehen nach § 18 Absatz 2 Satz 5 bereinigten Summe der beim Fonds vorhandenen Anteile nach § 19 Absatz 1 und der Anzahl der nach Absatz 2 mitgeteilten Notdienste.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006970960BJNE004501116",
        "name": "§ 20a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006970960BJNG000302116"
        },
        "body": "<P>(1) Das Bundesministerium für Gesundheit wird ermächtigt, auf Antrag oder mit Zustimmung des Beliehenen die Beleihung des Deutschen Apothekerverbandes e. V. um weitere Aufgaben, die über den nach § 18 Absatz 1 Satz 1 errichteten Fonds abzuwickeln sind, zu erweitern. Diese Aufgaben müssen sich aus gesetzlichen Vorschriften oder aus vertraglichen Vereinbarungen zwischen dem Deutschen Apothekerverband e. V. und den maßgeblichen Spitzenorganisationen der Kostenträger auf Bundesebene ergeben und die Honorierung und die Erstattung von Kosten der Apotheken betreffen. Die Wahrnehmung dieser Aufgaben durch den Beliehenen umfasst den Erlass und die Vollstreckung der hierzu notwendigen Verwaltungsakte, deren Rücknahme und Widerruf. Der Beliehene hat die notwendige Gewähr für die ordnungsgemäße Erfüllung der ihm übertragenen Aufgaben zu bieten.</P><P>(2) Der Beleihungsbescheid nach Absatz 1 Satz 1 regelt das Nähere zu den Aufgaben und ihrer Wahrnehmung. Er kann insbesondere Abläufe festlegen, Fristen bestimmen und den Beliehenen zur Sicherstellung der Erfüllung der Mitwirkungspflichten nach den Sätzen 3 und 4 ermächtigen und verpflichten. Die Inhaber einer Erlaubnis nach § 1 Absatz 2 haben dem Beliehenen auf Anforderung die zur Begründung ihres Vergütungs- oder Erstattungsanspruchs oder die zur Abwicklung entsprechender Zahlungen notwendigen Nachweise vorzulegen, Angaben zu machen und Auskünfte zu erteilen, soweit dies für die ordnungsgemäße Wahrnehmung der dem Beliehenen nach Absatz 1 Satz 1 übertragenen weiteren Aufgaben erforderlich ist. Solange notwendige Nachweise nicht vorliegen oder Auskünfte nicht erteilt werden, können vorgesehene Zahlungen aus dem Fonds ganz oder teilweise zurückbehalten werden, nachdem der Leistungsberechtigte auf diese Folge schriftlich hingewiesen worden ist und seiner Mitwirkungspflicht nicht innerhalb einer ihm gesetzten angemessenen Frist nachgekommen ist.</P><P>(3) Auf die Wahrnehmung der nach Absatz 1 übertragenen Aufgaben findet § 18 Absatz 1 Satz 3, Absatz 2 und 3 Anwendung, § 18 Absatz 2 Satz 5 mit der Maßgabe, dass aufgenommene Darlehen bis spätestens sechs Monate nach Bestandskraft des Beleihungsbescheides nach Absatz 1 Satz 1 zurückzuzahlen sind. Der Deutsche Apothekerverband e. V. hat eine getrennte Rechnungslegung des nach § 18 Absatz 1 Satz 1 errichteten Fonds und eine getrennte Zuordnung der Verwaltungskosten für die verschiedenen Aufgaben sicherzustellen. Widerspruch und Klage gegen die Festsetzungsbescheide des Beliehenen haben keine aufschiebende Wirkung. Die bei dem nach § 18 Absatz 1 Satz 1 errichteten Fonds zur Auszahlung des pauschalen Zuschusses nach § 20 vorhandenen Daten zu den Inhabern einer Erlaubnis nach § 1 Absatz 2, zu den Apothekenbetriebsstätten, zur Anzahl der abgegebenen Packungen verschreibungspflichtiger Fertigarzneimittel zur Anwendung bei Menschen und zur Abwicklung von Zahlungen dürfen durch den Deutschen Apothekerverband e. V. auch in Abweichung von § 19 Absatz 3 Satz 5 zur Erfüllung der ihm nach Absatz 1 Satz 1 übertragenen weiteren Aufgaben verwendet werden, soweit dies für die Erfüllung dieser Aufgaben erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006970960BJNE004600116",
        "name": "§ 20b",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006970960BJNG000302116"
        },
        "body": "<P>Der Deutsche Apothekerverband e. V. hat den Schaden zu ersetzen, der der Bundesrepublik Deutschland durch eine rechtswidrige und vorsätzliche oder fahrlässige Verletzung seiner Pflichten bei der Ausübung der Aufgaben und Befugnisse nach den §§ 18 bis 20a entsteht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006970960BJNE002406116",
        "name": "§ 21",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006970960BJNG000302116"
        },
        "body": "<P>(1) Das Bundesministerium für Gesundheit wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates eine Apothekenbetriebsordnung zu erlassen, um einen ordnungsgemäßen Betrieb der Apotheken, Zweigapotheken und Krankenhausapotheken zu gewährleisten und um die Qualität der dort herzustellenden und abzugebenden Arzneimittel sicherzustellen. Hierbei sind die von der Weltgesundheitsorganisation aufgestellten Grundregeln für die Herstellung von Arzneimitteln und die Sicherung ihrer Qualität, die Vorschriften des Arzneibuches und die allgemein anerkannten Regeln der pharmazeutischen Wissenschaft zu berücksichtigen. Mit Zustimmung des Bundesrates können durch die Apothekenbetriebsordnung nach Satz 1 Regelungen über die Organisation, Ausstattung und Mitwirkung von Apotheken bei der Durchführung von nach dem Fünften Buch Sozialgesetzbuch vereinbarten Versorgungsformen erlassen werden. Weiterhin wird das Bundesministerium ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Regelungen insbesondere zur Gestaltung einschließlich des Betreibens und der Qualitätssicherung von Informationen in elektronischen Medien, die in Verbindung mit dem elektronischen Handel mit Arzneimitteln verwendet werden, zu treffen.</P><P>(2) In der Apothekenbetriebsordnung nach Absatz 1 Satz 1 können Regelungen getroffen werden über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Entwickeln, Herstellen, Erwerben, Prüfen, Ab- und Umfüllen, Verpacken und Abpacken, Lagern, Feilhalten, Abgeben und die Kennzeichnung von Arzneimitteln sowie die Absonderung oder Vernichtung nicht verkehrsfähiger Arzneimittel und über sonstige Betriebsvorgänge,</LA></DD><DT>1a.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anforderungen an den Versand, einschließlich an den Versand aus einem Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum, an den elektronischen Handel einschließlich Versand, an die Beratung und Information in Verbindung mit diesem Arzneimittelhandel und Sicherstellung der ordnungsgemäßen Aushändigung dieser Arzneimittel an den Endverbraucher, an Dokumentationspflichten sowie zur Bestimmung von Arzneimitteln oder Arzneimittelgruppen, deren Abgabe auf dem Wege des Versandhandels aus Gründen der Arzneimittelsicherheit oder des Verbraucherschutzes nicht zulässig ist, soweit nicht mit angemessenen Mitteln die Arzneimittelsicherheit und der Verbraucherschutz gewährleistet werden können und die Annahme der Risiken begründet ist und die Risiken unverhältnismäßig sind,</LA></DD><DT>1b.</DT><DD Font=\"normal\"><LA Size=\"normal\">unzulässige Formen der Bereitstellung, Aushändigung und Ausgabe von Arzneimitteln,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Führung und Aufbewahrung von Nachweisen über die in Nummer 1 genannten Betriebsvorgänge,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die besonderen Versuchsbedingungen und die Kontrolle der bei der Entwicklung, Herstellung und Prüfung von Arzneimitteln verwendeten Tiere sowie die Führung und Aufbewahrung von Nachweisen darüber; die Vorschriften des Tierschutzgesetzes und der auf Grund des Tierschutzgesetzes erlassenen Rechtsverordnungen bleiben unberührt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anforderungen an das Apothekenpersonal und dessen Einsatz,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vertretung des Apothekenleiters,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Größe, Beschaffenheit, Ausstattung und Einrichtung der Apothekenbetriebsräume sowie der sonstigen Räume, die den Versand und den elektronischen Handel einschließlich Versand mit Arzneimitteln sowie die Beratung und Information in Verbindung mit diesem Handel betreffen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beschaffenheit und die Kennzeichnung der Behältnisse in der Apotheke,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die apothekenüblichen Waren, die Nebengeschäfte, die Dienstbereitschaft und das Warenlager der Apotheken sowie die Arzneimittelabgabe innerhalb und außerhalb der Apothekenbetriebsräume,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen der Erlaubniserteilung für die Errichtung von Rezeptsammelstellen und das dabei zu beachtende Verfahren sowie die Voraussetzungen der Schließung von Rezeptsammelstellen und die Anforderungen an ihren Betrieb,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Benennung und den Verantwortungsbereich von Kontrolleitern in Apotheken,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zurückstellung von Chargenproben sowie deren Umfang und Lagerungsdauer,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anforderungen an die Hygiene in den Apotheken</LA><LA Size=\"normal\">und</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Überprüfung der Arzneimittelvorräte in Krankenhäusern sowie die Führung und Aufbewahrung von Nachweisen darüber.</LA></DD></DL>Bei den Regelungen nach Satz 1 Nummer 8 zum Warenlager der Apotheken ist insbesondere sicherzustellen, dass auch im Falle vorübergehender Lieferengpässe oder Mehrbedarfe eine ordnungsgemäße Versorgung insbesondere mit Arzneimitteln, die in Krankenhäusern zur intensivmedizinischen Behandlung benötigt werden, gewährleistet ist.</P><P>(3) In der Rechtsverordnung nach Absatz 1 Satz 4 können insbesondere folgende Regelungen zur Gestaltung einschließlich des Betreibens und der Qualitätssicherung von Informationen in elektronischen Medien getroffen werden, die in Verbindung mit dem elektronischen Handel mit Arzneimitteln verwendet werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Darbietung und Anwendungssicherheit,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bestellformular und dort aufgeführte Angaben,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fragebogen zu für die Arzneimitteltherapie relevanten Angaben, soweit diese aus Gründen der Arzneimittelsicherheit erforderlich sein können,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Informationen zur Arzneimittelsicherheit,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vermittlungsart und -qualität der Information,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Qualitätssicherung, Qualitätskontrolle und Qualitätsbestätigung,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zielgruppenorientierung,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Transparenz,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Urheberschaft der Webseite und der Informationen,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geheimhaltung und Datenschutz,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aktualisierung von Informationen,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verantwortlichkeit und Ansprechpartner für Rückmeldungen,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zugreifbarkeit auf gesundheits- oder arzneimittelbezogene Daten oder Inhalte,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verlinkung zu anderen Webseiten und sonstigen Informationsträgern,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einrichtungen zur Erkennung und Überprüfung des Status der Überwachung oder Überprüfung der Apotheke und der Webseite sowie deren Grundlagen.</LA></DD></DL></P><P>(4) Soweit Apotheken eine Erlaubnis zur Herstellung von Arzneimitteln nach den Vorschriften des Arzneimittelgesetzes haben, gelten für den Apothekenbetrieb die Apothekenbetriebsordnung, für den Herstellungsbetrieb die entsprechenden Vorschriften des Arzneimittelrechts.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006970960BJNE002501310",
        "name": "§ 22",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006970960BJNG000302116"
        },
        "body": "<P>Einrichtungen, die der Arzneimittelversorgung der Angehörigen der Bundespolizei und der Bereitschaftspolizeien der Länder im Rahmen der freien Heilfürsorge sowie ihrer Tierbestände dienen, unterliegen nicht den Vorschriften dieses Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR006970960BJNG000400319",
        "name": "Vierter Abschnitt",
        "title": "Straf- und Bußgeldbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006970960BJNE002600319",
        "name": "§ 23",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006970960BJNG000400319"
        },
        "body": "<P>Wer vorsätzlich oder fahrlässig ohne die erforderliche Erlaubnis oder Genehmigung eine Apotheke, Krankenhausapotheke oder Zweigapotheke betreibt oder verwaltet, wird mit Freiheitsstrafe bis zu sechs Monaten oder mit Geldstrafe bis zu einhundertachtzig Tagessätzen bestraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006970960BJNE002700319",
        "name": "§ 24",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006970960BJNG000400319"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006970960BJNE002805125",
        "name": "§ 25",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006970960BJNG000400319"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 Abs. 5 Nr. 2 einen Verantwortlichen nicht, nicht richtig oder nicht rechtzeitig benennt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Grund einer nach § 8 Satz 2, § 9 Abs. 1, § 10 oder § 11 Abs. 1 unzulässigen Vereinbarung Leistungen erbringt oder annimmt oder eine solche Vereinbarung in sonstiger Weise ausführt,</LA></DD><DT>2a.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 11 Absatz 1a für sich oder andere einen Vorteil fordert, sich einen Vorteil versprechen lässt, annimmt oder gewährt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Apotheke durch eine Person verwalten läßt, der eine Genehmigung nach § 13 Abs. 1b Satz 1 nicht erteilt worden ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 14 Abs. 7 Satz 1 ein Krankenhaus mit Arzneimitteln versorgt oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 14 Abs. 7 Satz 2, 3 oder 4 Arzneimittel abgibt.</LA></DD></DL></P><P>(2) Ordnungswidrig handelt auch, wer vorsätzlich oder fahrlässig einer nach § 21 erlassenen Rechtsverordnung zuwiderhandelt, soweit sie für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist.</P><P>(3) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 1 Nr. 2 und 2a mit einer Geldbuße bis zu zwanzigtausend Euro, in den Fällen des Absatzes 1 Nr. 1, 3 und 4 und des Absatzes 2 mit einer Geldbuße bis zu fünftausend Euro geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR006970960BJNG000500319",
        "name": "Fünfter Abschnitt",
        "title": "Schluß- und Übergangsbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006970960BJNE002900319",
        "name": "§ 26",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006970960BJNG000500319"
        },
        "body": "<P>(1) Personalkonzessionen, Realkonzessionen und sonstige persönliche Betriebserlaubnisse, die vor dem Inkrafttreten dieses Gesetzes erteilt worden sind, gelten als Erlaubnisse im Sinne des § 1. Dies gilt auch für Berechtigungen, deren Inhaber Gebietskörperschaften sind; die Apotheken können verpachtet werden; § 9 findet keine Anwendung.</P><P>(2) Die nach bisherigem Recht erteilten Erlaubnisse zum Betrieb einer Krankenhausapotheke gelten in ihrem bisherigen Umfange weiter. Die nach bisherigem Recht erteilten Erlaubnisse zum Betrieb einer Zweigapotheke gelten als Erlaubnisse im Sinne des § 16.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006970960BJNE003000319",
        "name": "§ 27",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006970960BJNG000500319"
        },
        "body": "<P>(1) Inhaber von anderen als den in § 26 bezeichneten Apothekenbetriebsberechtigungen bedürfen zum Betreiben der Apotheke einer Erlaubnis nach § 1. Soweit sie beim Inkrafttreten dieses Gesetzes eine Apotheke auf Grund einer solchen Berechtigung betreiben, gilt die Erlaubnis als erteilt.</P><P>(2) Soweit eine solche Berechtigung nach Maßgabe der Verleihungsurkunde und der bis zum Inkrafttreten dieses Gesetzes geltenden landesrechtlichen Bestimmungen von einer Person, die nicht eine der Voraussetzungen des § 2 Abs. 1 Nr. 3 erfüllt, genutzt werden durfte, verbleibt es dabei. Die Nutzung hat durch Verpachtung zu erfolgen; § 9 findet keine Anwendung; § 13 bleibt unberührt.</P><P>(3) Inhabern einer solchen Berechtigung wird eine Erlaubnis zum Betrieb einer anderen Apotheke, die keine Zweigapotheke ist, nur erteilt, wenn sie auf die bisherige Berechtigung verzichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006970960BJNE003100319",
        "name": "§ 28",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006970960BJNG000500319"
        },
        "body": "<P>(1) Bei verpachteten Apotheken gilt die dem Pächter verliehene Betriebserlaubnis oder die Bestätigung als Pächter als Erlaubnis nach § 1.</P><P>(2) Am 1. Mai 1960 bestehende Verträge über die Verpachtung oder Verwaltung einer Apotheke, die den §§ 9 und 13 nicht entsprechen, bleiben bis zum Ablauf der vereinbarten Vertragsdauer in Kraft, wenn sie nicht zu einem früheren Zeitpunkt ihre Gültigkeit verlieren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006970960BJNE003802360",
        "name": "§ 28a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006970960BJNG000500319"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006970960BJNE003200319",
        "name": "§ 29",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006970960BJNG000500319"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006970960BJNE003300319",
        "name": "§ 30",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006970960BJNG000500319"
        },
        "body": "<P>Auf ärztliche und tierärztliche Abgabestellen für Arzneimittel (Hausapotheken) finden die Vorschriften dieses Gesetzes keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006970960BJNE003400319",
        "name": "§ 31",
        "title": "(Außerkrafttreten)",
        "parent": {
          "type": "heading",
          "id": "BJNR006970960BJNG000500319"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006970960BJNE003501310",
        "name": "§ 32",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006970960BJNG000500319"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006970960BJNE003600319",
        "name": "§ 33",
        "title": "(Inkrafttreten)",
        "parent": {
          "type": "heading",
          "id": "BJNR006970960BJNG000500319"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006970960BJNE003701310",
        "name": "Anlage",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006970960BJNG000500319"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
