{
  "data": {
    "type": "law",
    "id": "BJNR276810008",
    "firstPublished": "2008-12-18",
    "sourceTimestamp": "20190805212008",
    "titleShort": null,
    "titleLong": "Verordnung zur arbeitsmedizinischen Vorsorge",
    "abbreviation": "ArbMedVV",
    "slug": "arbmedvv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2008, 2768",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 12.7.2019 I 1082",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 24.12.2008 +++)<BR /><BR /></pre>Die V wurde als Artikel 1 der V v. 18.12.2008 I 2768 von der Bundesregierung nach Anhörung der Zentralen Kommission für die Biologische Sicherheit mit Zustimmung des Bundesrates beschlossen. Sie ist gem. Art. 10 Satz 1 dieser V am  24.12.2008 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR276810008BJNE000100000",
        "name": "§ 1",
        "title": "Ziel und Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Ziel der Verordnung ist es, durch Maßnahmen der arbeitsmedizinischen Vorsorge arbeitsbedingte Erkrankungen einschließlich Berufskrankheiten frühzeitig zu erkennen und zu verhüten. Arbeitsmedizinische Vorsorge soll zugleich einen Beitrag zum Erhalt der Beschäftigungsfähigkeit und zur Fortentwicklung des betrieblichen Gesundheitsschutzes leisten.</P><P>(2) Diese Verordnung gilt für die arbeitsmedizinische Vorsorge im Geltungsbereich des Arbeitsschutzgesetzes.</P><P>(3) Diese Verordnung lässt sonstige arbeitsmedizinische Präventionsmaßnahmen, insbesondere nach dem Arbeitsschutzgesetz und dem Gesetz über Betriebsärzte, Sicherheitsingenieure und andere Fachkräfte für Arbeitssicherheit (Arbeitssicherheitsgesetz), unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR276810008BJNE000201301",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>(1) Arbeitsmedizinische Vorsorge im Sinne dieser Verordnung <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ist Teil der arbeitsmedizinischen Präventionsmaßnahmen im Betrieb;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>dient der Beurteilung der individuellen Wechselwirkungen von Arbeit und physischer und psychischer Gesundheit und der Früherkennung arbeitsbedingter Gesundheitsstörungen sowie der Feststellung, ob bei Ausübung einer bestimmten Tätigkeit eine erhöhte gesundheitliche Gefährdung besteht;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>beinhaltet ein ärztliches Beratungsgespräch mit Anamnese einschließlich Arbeitsanamnese sowie körperliche oder klinische Untersuchungen, soweit diese für die individuelle Aufklärung und Beratung erforderlich sind und der oder die Beschäftigte diese Untersuchungen nicht ablehnt;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>umfasst die Nutzung von Erkenntnissen aus der Vorsorge für die Gefährdungsbeurteilung und für sonstige Maßnahmen des Arbeitsschutzes;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>umfasst nicht den Nachweis der gesundheitlichen Eignung für berufliche Anforderungen nach sonstigen Rechtsvorschriften oder individual- oder kollektivrechtlichen Vereinbarungen.</LA></DD></DL></P><P>(2) Pflichtvorsorge ist arbeitsmedizinische Vorsorge, die bei bestimmten besonders gefährdenden Tätigkeiten veranlasst werden muss.</P><P>(3) Angebotsvorsorge ist arbeitsmedizinische Vorsorge, die bei bestimmten gefährdenden Tätigkeiten angeboten werden muss.</P><P>(4) Wunschvorsorge ist arbeitsmedizinische Vorsorge, die bei Tätigkeiten, bei denen ein Gesundheitsschaden nicht ausgeschlossen werden kann, auf Wunsch des oder der Beschäftigten ermöglicht werden muss.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR276810008BJNE000302124",
        "name": "§ 3",
        "title": "Allgemeine Pflichten des Arbeitgebers",
        "parent": null,
        "body": "<P>(1) Der Arbeitgeber hat auf der Grundlage der Gefährdungsbeurteilung für eine angemessene arbeitsmedizinische Vorsorge zu sorgen. Dabei hat er die Vorschriften dieser Verordnung einschließlich des Anhangs zu beachten und die nach § 9 Abs. 4 bekannt gegebenen Regeln und Erkenntnisse zu berücksichtigen. Bei Einhaltung der Regeln und Erkenntnisse nach Satz 2 ist davon auszugehen, dass die gestellten Anforderungen erfüllt sind. Arbeitsmedizinische Vorsorge kann auch weitere Maßnahmen der Gesundheitsvorsorge umfassen.</P><P>(2) Der Arbeitgeber hat zur Durchführung der arbeitsmedizinischen Vorsorge einen Arzt oder eine Ärztin nach § 7 zu beauftragen. Ist ein Betriebsarzt oder eine Betriebsärztin nach § 2 des Arbeitssicherheitsgesetzes bestellt, soll der Arbeitgeber vorrangig diesen oder diese auch mit der arbeitsmedizinischen Vorsorge beauftragen. Dem Arzt oder der Ärztin sind alle erforderlichen Auskünfte über die Arbeitsplatzverhältnisse, insbesondere über den Anlass der arbeitsmedizinischen Vorsorge und die Ergebnisse der Gefährdungsbeurteilung, zu erteilen und die Begehung des Arbeitsplatzes zu ermöglichen. Ihm oder ihr ist auf Verlangen Einsicht in die Unterlagen nach Absatz 4 Satz 1 zu gewähren.</P><P>(3) Arbeitsmedizinische Vorsorge soll während der Arbeitszeit stattfinden. Ergibt die Gefährdungsbeurteilung für die Tätigkeit oder die Tätigkeiten des oder der Beschäftigten mehrere Vorsorgeanlässe, soll die arbeitsmedizinische Vorsorge in einem Termin stattfinden. Arbeitsmedizinische Vorsorge soll nicht zusammen mit Untersuchungen, die dem Nachweis der gesundheitlichen Eignung für berufliche Anforderungen dienen, durchgeführt werden, es sei denn, betriebliche Gründe erfordern dies; in diesem Fall hat der Arbeitgeber den Arzt oder die Ärztin zu verpflichten, die unterschiedlichen Zwecke von arbeitsmedizinischer Vorsorge und Eignungsuntersuchung gegenüber dem oder der Beschäftigten offenzulegen.</P><P>(4) Der Arbeitgeber hat eine Vorsorgekartei zu führen mit Angaben, dass, wann und aus welchen Anlässen arbeitsmedizinische Vorsorge stattgefunden hat; die Kartei kann automatisiert geführt werden. Die Angaben sind bis zur Beendigung des Beschäftigungsverhältnisses aufzubewahren und anschließend zu löschen, es sei denn, dass Rechtsvorschriften oder die nach § 9 Absatz 4 bekannt gegebenen Regeln etwas anderes bestimmen. Der Arbeitgeber hat der zuständigen Behörde auf Anordnung eine Kopie der Vorsorgekartei zu übermitteln. Bei Beendigung des Beschäftigungsverhältnisses hat der Arbeitgeber der betroffenen Person eine Kopie der sie betreffenden Angaben auszuhändigen; § 34 des Bundesdatenschutzgesetzes bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR276810008BJNE000401301",
        "name": "§ 4",
        "title": "Pflichtvorsorge",
        "parent": null,
        "body": "<P>(1) Der Arbeitgeber hat nach Maßgabe des Anhangs Pflichtvorsorge für die Beschäftigten zu veranlassen. Pflichtvorsorge muss vor Aufnahme der Tätigkeit und anschließend in regelmäßigen Abständen veranlasst werden.</P><P>(2) Der Arbeitgeber darf eine Tätigkeit nur ausüben lassen, wenn der oder die Beschäftigte an der Pflichtvorsorge teilgenommen hat.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR276810008BJNE000501301",
        "name": "§ 5",
        "title": "Angebotsvorsorge",
        "parent": null,
        "body": "<P>(1) Der Arbeitgeber hat den Beschäftigten Angebotsvorsorge nach Maßgabe des Anhangs anzubieten. Angebotsvorsorge muss vor Aufnahme der Tätigkeit und anschließend in regelmäßigen Abständen angeboten werden. Das Ausschlagen eines Angebots entbindet den Arbeitgeber nicht von der Verpflichtung, weiter regelmäßig Angebotsvorsorge anzubieten.</P><P>(2) Erhält der Arbeitgeber Kenntnis von einer Erkrankung, die im ursächlichen Zusammenhang mit der Tätigkeit des oder der Beschäftigten stehen kann, so hat er ihm oder ihr unverzüglich Angebotsvorsorge anzubieten. Dies gilt auch für Beschäftigte mit vergleichbaren Tätigkeiten, wenn Anhaltspunkte dafür bestehen, dass sie ebenfalls gefährdet sein können.</P><P>(3) Der Arbeitgeber hat Beschäftigten sowie ehemals Beschäftigten nach Maßgabe des Anhangs nach Beendigung bestimmter Tätigkeiten, bei denen nach längeren Latenzzeiten Gesundheitsstörungen auftreten können, nachgehende Vorsorge anzubieten. Am Ende des Beschäftigungsverhältnisses überträgt der Arbeitgeber diese Verpflichtung auf den zuständigen gesetzlichen Unfallversicherungsträger und überlässt ihm die erforderlichen Unterlagen in Kopie, sofern der oder die Beschäftigte eingewilligt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR276810008BJNE001200112",
        "name": "§ 5a",
        "title": "Wunschvorsorge",
        "parent": null,
        "body": "<P>Über die Vorschriften des Anhangs hinaus hat der Arbeitgeber den Beschäftigten auf ihren Wunsch hin regelmäßig arbeitsmedizinische Vorsorge nach § 11 des Arbeitsschutzgesetzes zu ermöglichen, es sei denn, auf Grund der Beurteilung der Arbeitsbedingungen und der getroffenen Schutzmaßnahmen ist nicht mit einem Gesundheitsschaden zu rechnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR276810008BJNE000602124",
        "name": "§ 6",
        "title": "Pflichten des Arztes oder der Ärztin",
        "parent": null,
        "body": "<P>(1) Bei der arbeitsmedizinischen Vorsorge hat der Arzt oder die Ärztin die Vorschriften dieser Verordnung einschließlich des Anhangs zu beachten und die dem Stand der Arbeitsmedizin entsprechenden Regeln und Erkenntnisse zu berücksichtigen. Vor Durchführung der arbeitsmedizinischen Vorsorge muss er oder sie sich die notwendigen Kenntnisse über die Arbeitsplatzverhältnisse verschaffen. In die Arbeitsanamnese müssen alle Arbeitsbedingungen und arbeitsbedingten Gefährdungen einfließen. Vor Durchführung körperlicher oder klinischer Untersuchungen hat der Arzt oder die Ärztin deren Erforderlichkeit nach pflichtgemäßem ärztlichen Ermessen zu prüfen und den oder die Beschäftigte über die Inhalte, den Zweck und die Risiken der Untersuchung aufzuklären. Untersuchungen nach Satz 3 dürfen nicht gegen den Willen des oder der Beschäftigten durchgeführt werden. Der Arzt oder die Ärztin hat die ärztliche Schweigepflicht zu beachten.</P><P>(2) Biomonitoring ist Bestandteil der arbeitsmedizinischen Vorsorge, soweit dafür arbeitsmedizinisch anerkannte Analyseverfahren und geeignete Werte zur Beurteilung zur Verfügung stehen. Biomonitoring darf nicht gegen den Willen der oder des Beschäftigten durchgeführt werden. Impfungen sind Bestandteil der arbeitsmedizinischen Vorsorge und den Beschäftigten anzubieten, soweit das Risiko einer Infektion tätigkeitsbedingt und im Vergleich zur Allgemeinbevölkerung erhöht ist. Satz 3 gilt nicht, wenn der oder die Beschäftigte bereits über einen ausreichenden Immunschutz verfügt.</P><P>(3) Der Arzt oder die Ärztin hat <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Ergebnis sowie die Befunde der arbeitsmedizinischen Vorsorge schriftlich festzuhalten und den oder die Beschäftigte darüber zu beraten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem oder der Beschäftigten auf seinen oder ihren Wunsch hin das Ergebnis zur Verfügung zu stellen sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der oder dem Beschäftigten und dem Arbeitgeber eine Vorsorgebescheinigung darüber auszustellen, dass, wann und aus welchem Anlass ein arbeitsmedizinischer Vorsorgetermin stattgefunden hat; die Vorsorgebescheinigung enthält auch die Angabe, wann eine weitere arbeitsmedizinische Vorsorge aus ärztlicher Sicht angezeigt ist.</LA></DD></DL></P><P>(4) Der Arzt oder die Ärztin hat die Erkenntnisse arbeitsmedizinischer Vorsorge auszuwerten. Ergeben sich Anhaltspunkte dafür, dass die Maßnahmen des Arbeitsschutzes für den Beschäftigten oder die Beschäftigte oder andere Beschäftigte nicht ausreichen, so hat der Arzt oder die Ärztin dies dem Arbeitgeber mitzuteilen und Maßnahmen des Arbeitsschutzes vorzuschlagen. Hält der Arzt oder die Ärztin aus medizinischen Gründen, die ausschließlich in der Person des oder der Beschäftigten liegen, einen Tätigkeitswechsel für erforderlich, so bedarf diese Mitteilung an den Arbeitgeber der Einwilligung des oder der Beschäftigten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR276810008BJNE000701301",
        "name": "§ 7",
        "title": "Anforderungen an den Arzt oder die Ärztin",
        "parent": null,
        "body": "<P>(1) Unbeschadet anderer Bestimmungen im Anhang für einzelne Anlässe arbeitsmedizinischer Vorsorge muss der Arzt oder die Ärztin berechtigt sein, die Gebietsbezeichnung „Arbeitsmedizin“ oder die Zusatzbezeichnung „Betriebsmedizin“ zu führen. Er oder sie darf selbst keine Arbeitgeberfunktion gegenüber dem oder der Beschäftigten ausüben. Verfügt der Arzt oder die Ärztin nach Satz 1 für bestimmte Untersuchungsmethoden nicht über die erforderlichen Fachkenntnisse oder die speziellen Anerkennungen oder Ausrüstungen, so hat er oder sie Ärzte oder Ärztinnen hinzuzuziehen, die diese Anforderungen erfüllen.</P><P>(2) Die zuständige Behörde kann für Ärzte oder Ärztinnen in begründeten Einzelfällen Ausnahmen von Absatz 1 Satz 1 zulassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR276810008BJNE000801301",
        "name": "§ 8",
        "title": "Maßnahmen nach der arbeitsmedizinischen Vorsorge",
        "parent": null,
        "body": "<P>(1) Im Fall von § 6 Absatz 4 Satz 2 hat der Arbeitgeber die Gefährdungsbeurteilung zu überprüfen und unverzüglich die erforderlichen Maßnahmen des Arbeitsschutzes zu treffen. Wird ein Tätigkeitswechsel vorgeschlagen, so hat der Arbeitgeber nach Maßgabe der dienst- und arbeitsrechtlichen Regelungen dem oder der Beschäftigten eine andere Tätigkeit zuzuweisen.</P><P>(2) Dem Betriebs- oder Personalrat und der zuständigen Behörde sind die getroffenen Maßnahmen mitzuteilen.</P><P>(3) Halten der oder die Beschäftigte oder der Arbeitgeber das Ergebnis der Auswertung nach § 6 Absatz 4 für unzutreffend, so entscheidet auf Antrag die zuständige Behörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR276810008BJNE000901301",
        "name": "§ 9",
        "title": "Ausschuss für Arbeitsmedizin",
        "parent": null,
        "body": "<P>(1) Beim Bundesministerium für Arbeit und Soziales wird ein Ausschuss für Arbeitsmedizin gebildet, in dem fachkundige Vertreter der Arbeitgeber, der Gewerkschaften, der Länderbehörden, der gesetzlichen Unfallversicherung und weitere fachkundige Personen, insbesondere der Wissenschaft, vertreten sein sollen. Die Gesamtzahl der Mitglieder soll zwölf Personen nicht überschreiten. Für jedes Mitglied ist ein stellvertretendes Mitglied zu benennen. Die Mitgliedschaft im Ausschuss für Arbeitsmedizin ist ehrenamtlich.</P><P>(2) Das Bundesministerium für Arbeit und Soziales beruft die Mitglieder des Ausschusses und die stellvertretenden Mitglieder. Der Ausschuss gibt sich eine Geschäftsordnung und wählt den Vorsitzenden oder die Vorsitzende aus seiner Mitte. Die Geschäftsordnung und die Wahl des oder der Vorsitzenden bedürfen der Zustimmung des Bundesministeriums für Arbeit und Soziales.</P><P>(3) Zu den Aufgaben des Ausschusses gehört es, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>dem Stand der Arbeitsmedizin entsprechende Regeln und sonstige gesicherte arbeitsmedizinische Erkenntnisse zu ermitteln,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Regeln und Erkenntnisse zu ermitteln, wie die in dieser Verordnung gestellten Anforderungen insbesondere zu Inhalt und Umfang von Pflicht-, Angebots- oder Wunschvorsorge erfüllt werden können,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Empfehlungen zur arbeitsmedizinischen Vorsorge aufzustellen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Empfehlungen für weitere Maßnahmen der Gesundheitsvorsorge auszusprechen, insbesondere für betriebliche Gesundheitsprogramme,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Regeln und Erkenntnisse zu sonstigen arbeitsmedizinischen Präventionsmaßnahmen nach § 1 Abs. 3 zu ermitteln, insbesondere zur allgemeinen arbeitsmedizinischen Beratung der Beschäftigten,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>das Bundesministerium für Arbeit und Soziales in allen Fragen der arbeitsmedizinischen Vorsorge sowie zu sonstigen Fragen des medizinischen Arbeitsschutzes zu beraten.</LA></DD></DL>Das Arbeitsprogramm des Ausschusses für Arbeitsmedizin wird mit dem Bundesministerium für Arbeit und Soziales abgestimmt. Der Ausschuss arbeitet eng mit den anderen Ausschüssen beim Bundesministerium für Arbeit und Soziales zusammen.</P><P>(4) Das Bundesministerium für Arbeit und Soziales kann die vom Ausschuss für Arbeitsmedizin ermittelten Regeln und Erkenntnisse sowie Empfehlungen im Gemeinsamen Ministerialblatt bekannt geben.</P><P>(5) Die Bundesministerien sowie die obersten Landesbehörden können zu den Sitzungen des Ausschusses Vertreter entsenden. Auf Verlangen ist diesen in der Sitzung das Wort zu erteilen.</P><P>(6) Die Geschäfte des Ausschusses führt die Bundesanstalt für Arbeitsschutz und Arbeitsmedizin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR276810008BJNE001001301",
        "name": "§ 10",
        "title": "Ordnungswidrigkeiten und Straftaten",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig im Sinne des § 25 Abs. 1 Nr. 1 des Arbeitsschutzgesetzes handelt, wer vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 4 Abs. 1 eine Pflichtvorsorge nicht oder nicht rechtzeitig veranlasst,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 4 Abs. 2 eine Tätigkeit ausüben lässt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen § 3 Absatz 4 Satz 1 Halbsatz 1 eine Vorsorgekartei nicht, nicht richtig oder nicht vollständig führt oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen § 5 Abs. 1 Satz 1 eine Angebotsvorsorge nicht oder nicht rechtzeitig anbietet.</LA></DD></DL></P><P>(2) Wer durch eine in Absatz 1 bezeichnete vorsätzliche Handlung Leben oder Gesundheit eines oder einer Beschäftigten gefährdet, ist nach § 26 Nr. 2 des Arbeitsschutzgesetzes strafbar.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR276810008BJNE001105124",
        "name": "Anhang",
        "title": "Arbeitsmedizinische Pflicht- und Angebotsvorsorge",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2008, 2771 - 2775;<BR />bzgl. der einzelnen Änderungen vgl. Fußnote)</kommentar></noindex></P><BR /><BR /><P><B>Teil 1</B><BR /><B>Tätigkeiten mit Gefahrstoffen</B><BR /><BR /><B>(1) Pflichtvorsorge bei:</B><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeiten mit den Gefahrstoffen: <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Acrylnitril,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Alkylquecksilberverbindungen,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Alveolengängiger Staub (A-Staub),</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Aromatische Nitro- und Aminoverbindungen,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Arsen und Arsenverbindungen,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Asbest,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Benzol,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Beryllium,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Bleitetraethyl und Bleitetramethyl,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Cadmium und Cadmiumverbindungen,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Chrom-VI-Verbindungen,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Dimethylformamid,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Einatembarer Staub (E-Staub),</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Fluor und anorganische Fluorverbindungen,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Glycerintrinitrat und Glykoldinitrat (Nitroglycerin/Nitroglykol),</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Hartholzstaub,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Kohlenstoffdisulfid,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Kohlenmonoxid,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Methanol,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Nickel und Nickelverbindungen,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Polycyclische aromatische Kohlenwasserstoffe (Pyrolyseprodukte aus organischem Material),</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">weißer Phosphor (Tetraphosphor),</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Platinverbindungen,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Quecksilber und anorganische Quecksilberverbindungen,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Schwefelwasserstoff,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Silikogener Staub,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Styrol,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Tetrachlorethen,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Toluol,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Trichlorethen,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Vinylchlorid,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Xylol (alle Isomeren),</LA></DD></DL></LA></DD><DT /><DD Font=\"normal\"><LA Size=\"normal\">wenn<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Arbeitsplatzgrenzwert für den Gefahrstoff nach der Gefahrstoffverordnung nicht eingehalten wird,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine wiederholte Exposition nicht ausgeschlossen werden kann und der Gefahrstoff ein krebserzeugender oder keimzellmutagener Stoff der Kategorie 1A oder 1B oder ein krebserzeugendes oder keimzellmutagenes Gemisch der Kategorie 1A oder 1B im Sinne der Gefahrstoffverordnung ist oder die Tätigkeiten mit dem Gefahrstoff als krebserzeugende Tätigkeiten oder Verfahren Kategorie 1A oder 1B im Sinne der Gefahrstoffverordnung bezeichnet werden oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Gefahrstoff hautresorptiv ist und eine Gesundheitsgefährdung durch Hautkontakt nicht ausgeschlossen werden kann;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sonstige Tätigkeiten mit Gefahrstoffen: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Feuchtarbeit von regelmäßig vier Stunden oder mehr je Tag,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Schweißen und Trennen von Metallen bei Überschreitung einer Luftkonzentration von 3 Milligramm pro Kubikmeter Schweißrauch,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeiten mit Exposition gegenüber Getreide- und Futtermittelstäuben bei Überschreitung einer Luftkonzentration von 4 Milligramm pro Kubikmeter einatembarem Staub,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeiten mit Exposition gegenüber Isocyanaten, bei denen ein regelmäßiger Hautkontakt nicht ausgeschlossen werden kann oder eine Luftkonzentration von 0,05 Milligramm pro Kubikmeter überschritten wird,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeiten mit einer Exposition mit Gesundheitsgefährdung durch Labortierstaub in Tierhaltungsräumen und -anlagen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeiten mit Benutzung von Naturgummilatexhandschuhen mit mehr als 30 Mikrogramm Protein je Gramm im Handschuhmaterial,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeiten mit dermaler Gefährdung oder inhalativer Exposition mit Gesundheitsgefährdung, verursacht durch Bestandteile unausgehärteter Epoxidharze, insbesondere durch Versprühen von Epoxidharzen,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeiten mit Exposition gegenüber Blei und anorganischen Bleiverbindungen bei Überschreitung einer Luftkonzentration von 0,075 Milligramm pro Kubikmeter,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeiten mit Hochtemperaturwollen, soweit dabei als krebserzeugend Kategorie 1A oder 1B im Sinne der Gefahrstoffverordnung eingestufte Faserstäube freigesetzt werden können,</LA></DD><DT>j)</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeiten mit Exposition gegenüber Mehlstaub bei Überschreitung einer Mehlstaubkonzentration von 4 Milligramm pro Kubikmeter Luft.</LA></DD></DL></LA></DD></DL><BR /><B>(2) Angebotsvorsorge bei:</B><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeiten mit den in Absatz 1 Nr. 1 genannten Gefahrstoffen, wenn eine Exposition nicht ausgeschlossen werden kann und der Arbeitgeber keine Pflichtvorsorge zu veranlassen hat;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sonstige Tätigkeiten mit Gefahrstoffen: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Schädlingsbekämpfung nach der Gefahrstoffverordnung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Begasungen nach der Gefahrstoffverordnung,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeiten mit folgenden Stoffen oder deren Gemischen: n-Hexan, n-Heptan, 2-Butanon, 2-Hexanon, Methanol, Ethanol, 2-Methoxyethanol, Benzol, Toluol, Xylol, Styrol, Dichlormethan, 1,1,1-Trichlorethan, Trichlorethen, Tetrachlorethen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeiten mit einem Gefahrstoff, sofern der Gefahrstoff nicht in Absatz 1 Nummer 1 genannt ist, eine wiederholte Exposition nicht ausgeschlossen werden kann und <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Gefahrstoff ein krebserzeugender oder keimzellmutagener Stoff der Kategorie 1A oder 1B oder ein krebserzeugendes oder keimzellmutagenes Gemisch der Kategorie 1A oder 1B im Sinne der Gefahrstoffverordnung ist oder</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Tätigkeiten mit dem Gefahrstoff als krebserzeugende Tätigkeiten oder Verfahren Kategorie 1A oder 1B im Sinne der Gefahrstoffverordnung bezeichnet werden,</LA></DD></DL></LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Feuchtarbeit von regelmäßig mehr als zwei Stunden je Tag,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Schweißen und Trennen von Metallen bei Einhaltung einer Luftkonzentration von 3 Milligramm pro Kubikmeter Schweißrauch,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeiten mit Exposition gegenüber Getreide- und Futtermittelstäuben bei Überschreitung einer Luftkonzentration von 1 Milligramm je Kubikmeter einatembarem Staub,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeiten mit Exposition gegenüber Isocyanaten, bei denen ein Hautkontakt nicht ausgeschlossen werden kann oder eine Luftkonzentration von 0,05 Milligramm pro Kubikmeter eingehalten wird,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeiten mit Exposition gegenüber Blei und anorganischen Bleiverbindungen bei Einhaltung einer Luftkonzentration von 0,075 Milligramm pro Kubikmeter,</LA></DD><DT>j)</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeiten mit Exposition gegenüber Mehlstaub bei Einhaltung einer Mehlstaubkonzentration von 4 Milligramm pro Kubikmeter Luft,</LA></DD><DT>k)</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeiten mit Exposition gegenüber sonstigen atemwegssensibilisierend oder hautsensibilisierend wirkenden Stoffen, für die nach Absatz 1, Nummer 1 oder Buchstabe a bis j keine arbeitsmedizinische Vorsorge vorgesehen ist.</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD></DL><BR /><B>(3) Anlässe für nachgehende Vorsorge:</B><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeiten mit Exposition gegenüber einem Gefahrstoff, sofern <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Gefahrstoff ein krebserzeugender oder keimzellmutagener Stoff der Kategorie 1A oder 1B oder ein krebserzeugendes oder keimzellmutagenes Gemisch der Kategorie 1A oder 1B im Sinne der Gefahrstoffverordnung ist oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Tätigkeiten mit dem Gefahrstoff als krebserzeugende Tätigkeiten oder Verfahren Kategorie 1A oder 1B im Sinne der Gefahrstoffverordnung bezeichnet werden;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeiten mit Exposition gegenüber Blei oder anorganischen Bleiverbindungen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeiten mit Hochtemperaturwollen nach Absatz 1 Nummer 2 Buchstabe i.</LA></DD></DL><BR /><B>(4) Abweichungen:</B><BR /><BR />Vorsorge nach den Absätzen 1 bis 3 muss nicht veranlasst oder angeboten werden, wenn und soweit die auf der Grundlage von § 9 Absatz 3 Satz 1 Nummer 1 ermittelten und nach § 9 Absatz 4 bekannt gegebenen Regeln etwas anderes bestimmen.</P><P><BR /><BR /><B>Teil 2</B><BR /><B>Tätigkeiten mit biologischen Arbeitsstoffen einschließlich gentechnischen Arbeiten mit humanpathogenen Organismen</B></P><BR /><BR /><P><B>(1) Pflichtvorsorge bei:</B><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">gezielten Tätigkeiten mit einem biologischen Arbeitsstoff der Risikogruppe 4 oder mit <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Bacillus anthracis,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Bartonella bacilliformis,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Bartonella henselae,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Bartonella quintana,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Bordetella pertussis,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Borelia burgdorferi,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Borelia burgdorferi sensu lato,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Brucella melitensis,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Burkholderia pseudomallei (Pseudomonas pseudomallei),</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Chlamydophila pneumoniae,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Chlamydophila psittaci (aviäre Stämme),</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Coxiella burnetii,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Francisella tularensis,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Frühsommermeningoenzephalitis-(FSME)-Virus,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Gelbfieber-Virus,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Helicobacter pylori,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Hepatitis-A-Virus (HAV),</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Hepatitis-B-Virus (HBV),</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Hepatitis-C-Virus (HCV),</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Influenzavirus A oder B,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Japanenzephalitisvirus,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Leptospira spp.,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Masernvirus,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Mumpsvirus,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Mycobacterium bovis,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Mycobacterium tuberculosis,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Neisseria meningitidis,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Poliomyelitisvirus,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Rubivirus,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Salmonella typhi,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Schistosoma mansoni,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Streptococcus pneumoniae,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Tollwutvirus,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Treponema pallidum (Lues),</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Tropheryma whipplei,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Trypanosoma cruzi,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Yersinia pestis,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Varizelle-Zoster-Virus (VZV) oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Vibrio cholerae;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht gezielten Tätigkeiten mit biologischen Arbeitsstoffen der Risikogruppe 4 bei Kontaktmöglichkeit zu infizierten Proben oder Verdachtsproben oder erkrankten oder krankheitsverdächtigen Personen oder Tieren einschließlich deren Transport sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nachfolgend aufgeführten nicht gezielten Tätigkeiten <DL Font=\"normal\" Indent=\"5.5\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Forschungseinrichtungen oder Laboratorien: regelmäßige Tätigkeiten mit Kontaktmöglichkeit zu infizierten Proben oder Verdachtsproben, zu infizierten Tieren oder krankheitsverdächtigen Tieren beziehungsweise zu erregerhaltigen oder kontaminierten Gegenständen oder Materialien hinsichtlich eines biologischen Arbeitsstoffes nach Nummer 1;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Tuberkuloseabteilungen und anderen pulmologischen Einrichtungen: Tätigkeiten mit regelmäßigem Kontakt zu erkrankten oder krankheitsverdächtigen Personen hinsichtlich Mycobacterium bovis oder Mycobacterium tuberculosis;</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Einrichtungen zur medizinischen Untersuchung, Behandlung und Pflege von Menschen: <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeiten mit regelmäßigem direkten Kontakt zu erkrankten oder krankheitsverdächtigen Personen hinsichtlich <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Bordetella pertussis,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Hepatitis-A-Virus (HAV),</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Masernvirus,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Mumpsvirus oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Rubivirus,</LA></DD></DL></LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeiten, bei denen es regelmäßig und in größerem Umfang zu Kontakt mit Körperflüssigkeiten, Körperausscheidungen oder Körpergewebe kommen kann, insbesondere Tätigkeiten mit erhöhter Verletzungsgefahr oder Gefahr von Verspritzen und Aerosolbildung, hinsichtlich <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Hepatitis-B-Virus (HBV) oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Hepatitis-C-Virus (HCV);</LA></DD></DL>dies gilt auch für Bereiche, die der Versorgung oder der Aufrechterhaltung dieser Einrichtungen dienen;</LA></DD></DL></LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Einrichtungen zur medizinischen Untersuchung, Behandlung und Pflege von Kindern, ausgenommen Einrichtungen ausschließlich zur Betreuung von Kindern: Tätigkeiten mit regelmäßigem direkten Kontakt zu erkrankten oder krankheitsverdächtigen Kindern hinsichtlich Varizella-Zoster-Virus (VZV); Buchstabe c bleibt unberührt;</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Einrichtungen ausschließlich zur Betreuung von Menschen: Tätigkeiten, bei denen es regelmäßig und in größerem Umfang zu Kontakt mit Körperflüssigkeiten, Körperausscheidungen oder Körpergewebe kommen kann, insbesondere Tätigkeiten mit erhöhter Verletzungsgefahr oder Gefahr von Verspritzen und Aerosolbildung, hinsichtlich <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Hepatitis-A-Virus (HAV),</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Hepatitis-B-Virus (HBV) oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Hepatitis-C-Virus (HCV);</LA></DD></DL></LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Einrichtungen zur vorschulischen Betreuung von Kindern: Tätigkeiten mit regelmäßigem direkten Kontakt zu Kindern hinsichtlich <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Bordetella pertussis,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Masernvirus,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Mumpsvirus,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Rubivirus oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Varizella-Zoster-Virus (VZV); Buchstabe e bleibt unberührt;</LA></DD></DL></LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Notfall- und Rettungsdiensten: Tätigkeiten, bei denen es regelmäßig und in größerem Umfang zu Kontakt mit Körperflüssigkeiten, Körperausscheidungen oder Körpergewebe kommen kann, insbesondere Tätigkeiten mit erhöhter Verletzungsgefahr oder Gefahr von Verspritzen und Aerosolbildung, hinsichtlich Hepatitis-B-Virus (HBV) oder Hepatitis-C-Virus (HCV);</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Pathologie: Tätigkeiten, bei denen es regelmäßig und in größerem Umfang zu Kontakt mit Körperflüssigkeiten, Körperausscheidungen oder Körpergewebe kommen kann, insbesondere Tätigkeiten mit erhöhter Verletzungsgefahr oder Gefahr von Verspritzen und Aerosolbildung, hinsichtlich Hepatitis-B-Virus (HBV) oder Hepatitis-C-Virus (HCV);</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Kläranlagen oder in der Kanalisation: Tätigkeiten mit regelmäßigem Kontakt zu fäkalienhaltigen Abwässern oder mit fäkalienkontaminierten Gegenständen hinsichtlich Hepatitis-A-Virus (HAV);</LA></DD><DT>j)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Einrichtungen zur Aufzucht und Haltung von Vögeln oder zur Geflügelschlachtung: regelmäßige Tätigkeiten mit Kontaktmöglichkeit zu infizierten Proben oder Verdachtsproben, zu infizierten Tieren oder krankheitsverdächtigen Tieren beziehungsweise zu erregerhaltigen oder kontaminierten Gegenständen oder Materialien, wenn dabei der Übertragungsweg gegeben ist, hinsichtlich Chlamydophila psittaci (aviäre Stämme);</LA></DD><DT>k)</DT><DD Font=\"normal\"><LA Size=\"normal\">in einem Tollwut gefährdeten Bezirk: Tätigkeiten mit regelmäßigem Kontakt zu frei lebenden Tieren hinsichtlich Tollwutvirus;</LA></DD><DT>l)</DT><DD Font=\"normal\"><LA Size=\"normal\">in oder in der Nähe von Fledermausunterschlupfen: Tätigkeiten mit engem Kontakt zu Fledermäusen hinsichtlich Europäischem Fledermaus-Lyssavirus (EBLV 1 und 2);</LA></DD><DT>m)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Freiflächen, in Wäldern, Parks und Gartenanlagen, Tiergärten und Zoos: regelmäßige Tätigkeiten in niederer Vegetation oder direkter Kontakt zu frei lebenden Tieren hinsichtlich <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">Borrellia burgdorferi oder</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Endemiegebieten Frühsommermeningoenzephalitis-(FSME)-Virus.</LA></DD></DL></LA></DD></DL></LA></DD></DL><BR /><B>(2) Angebotsvorsorge</B><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hat der Arbeitgeber keine Pflichtvorsorge nach Absatz 1 zu veranlassen, muss er den Beschäftigten Angebotsvorsorge anbieten bei <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">gezielten Tätigkeiten mit biologischen Arbeitsstoffen der Risikogruppe 3 der Biostoffverordnung und nicht gezielten Tätigkeiten, die der Schutzstufe 3 der Biostoffverordnung zuzuordnen sind oder für die eine vergleichbare Gefährdung besteht,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">gezielten Tätigkeiten mit biologischen Arbeitsstoffen der Risikogruppe 2 der Biostoffverordnung und nicht gezielten Tätigkeiten, die der Schutzstufe 2 der Biostoffverordnung zuzuordnen sind oder für die eine vergleichbare Gefährdung besteht, es sei denn, nach der Gefährdungsbeurteilung und auf Grund der getroffenen Schutzmaßnahmen ist nicht von einer Infektionsgefährdung auszugehen;</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeiten mit Exposition gegenüber sensibilisierend oder toxisch wirkenden biologischen Arbeitsstoffen, für die nach Absatz 1, Buchstabe a oder b keine arbeitsmedizinische Vorsorge vorgesehen ist;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 5 Abs. 2 gilt entsprechend, wenn als Folge einer Exposition gegenüber biologischen Arbeitsstoffen <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">mit einer schweren Infektionskrankheit gerechnet werden muss und Maßnahmen der postexpositionellen Prophylaxe möglich sind oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Infektion erfolgt ist;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Am Ende einer Tätigkeit, bei der eine Pflichtvorsorge nach Absatz 1 zu veranlassen war, hat der Arbeitgeber eine Angebotsvorsorge anzubieten.</LA></DD></DL><BR /><B>(3) Gentechnische Arbeiten mit humanpathogenen Organismen:</B><BR /><BR /> Die Absätze 1 und 2 zu Pflicht- und Angebotsvorsorge gelten entsprechend bei gentechnischen Arbeiten mit humanpathogenen Organismen.<BR /><BR /><B>Teil 3</B><BR /><B>Tätigkeiten mit physikalischen Einwirkungen</B><BR /><BR /><B>(1) Pflichtvorsorge bei:</B><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeiten mit extremer Hitzebelastung, die zu einer besonderen Gefährdung führen können;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeiten mit extremer Kältebelastung (– 25° Celsius und kälter);</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeiten mit Lärmexposition, wenn die oberen Auslösewerte von L<SUB>ex,8h</SUB> = 85 dB(A) beziehungsweise<BR /> L<SUB>pC,peak</SUB> = 137 dB(C) erreicht oder überschritten werden.</LA><LA Size=\"normal\">Bei der Anwendung der Auslösewerte nach Satz 1 wird die dämmende Wirkung eines persönlichen Gehörschutzes der Beschäftigten nicht berücksichtigt;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeiten mit Exposition durch Vibrationen, wenn die Expositionsgrenzwerte <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">A(8) = 5 m/s<SUP>2</SUP> für Tätigkeiten mit Hand-Arm-Vibrationen oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">A(8) = 1,15 m/s<SUP>2</SUP> in X- oder Y-Richtung oder A(8) = 0,8 m/s<SUP>2</SUP> in Z-Richtung für Tätigkeiten mit Ganzkörper-Vibrationen</LA></DD></DL>erreicht oder überschritten werden;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeiten unter Wasser, bei denen der oder die Beschäftigte über ein Tauchgerät mit Atemgas versorgt wird (Taucherarbeiten);</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeiten mit Exposition durch inkohärente künstliche optische Strahlung, wenn am Arbeitsplatz die Expositionsgrenzwerte nach § 6 der Arbeitsschutzverordnung zu künstlicher optischer Strahlung vom 19. Juli 2010 (BGBl. I S. 960) in der jeweils geltenden Fassung überschritten werden.</LA></DD></DL><BR /><B>(2) Angebotsvorsorge bei:</B><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeiten mit Lärmexposition, wenn die unteren Auslösewerte von L<SUB>ex,8h</SUB> = 80 dB(A) beziehungsweise L<SUB>pC,peak</SUB> = 135 dB(C) überschritten werden.</LA><LA Size=\"normal\">Bei der Anwendung der Auslösewerte nach Satz 1 wird die dämmende Wirkung eines persönlichen Gehörschutzes der Beschäftigten nicht berücksichtigt;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeiten mit Exposition durch Vibrationen, wenn die Auslösewerte von <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">A(8) = 2,5 m/s<SUP>2</SUP> für Tätigkeiten mit Hand-Arm-Vibrationen oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">A(8) = 0,5 m/s<SUP>2</SUP> für Tätigkeiten mit Ganzkörper-Vibrationen</LA></DD></DL>überschritten werden;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeiten mit Exposition durch inkohärente künstliche optische Strahlung, wenn am Arbeitsplatz die Expositionsgrenzwerte nach § 6 der Arbeitsschutzverordnung zu künstlicher optischer Strahlung vom 19. Juli 2010 (BGBl. I S. 960) in der jeweils geltenden Fassung überschritten werden können;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeiten mit wesentlich erhöhten körperlichen Belastungen, die mit Gesundheitsgefährdungen für das Muskel-Skelett-System verbunden sind durch <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Lastenhandhabung beim Heben, Halten, Tragen, Ziehen oder Schieben von Lasten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">repetitive manuelle Tätigkeiten oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeiten in erzwungenen Körperhaltungen im Knien, in langdauerndem Rumpfbeugen oder -drehen oder in vergleichbaren Zwangshaltungen;</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeiten im Freien mit intensiver Belastung durch natürliche <NB>UV-Strahlung</NB> von regelmäßig einer Stunde oder mehr je Tag. Der Arbeitgeber hat Maßnahmen des Arbeitsschutzes zu treffen, durch die die Belastung durch natürliche UV-Strahlung möglichst gering gehalten wird.</LA></DD></DL><BR /><BR /><B>Teil 4</B><BR /><B>Sonstige Tätigkeiten</B><BR /><BR /><B>(1) Pflichtvorsorge bei:</B><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeiten, die das Tragen von Atemschutzgeräten der Gruppen 2 und 3 erfordern;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeiten in Tropen, Subtropen und sonstige Auslandsaufenthalte mit besonderen klimatischen Belastungen und Infektionsgefährdungen. Abweichend von § 3 Abs. 2 Satz 1 in Verbindung mit § 7 dürfen auch Ärzte oder Ärztinnen beauftragt werden, die zur Führung der Zusatzbezeichnung Tropenmedizin berechtigt sind.</LA></DD></DL><BR /><B>(2) Angebotsvorsorge bei:</B><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeiten an Bildschirmgeräten</LA><LA Size=\"normal\"><BR />Die Angebotsvorsorge enthält das Angebot auf eine angemessene Untersuchung der Augen und des Sehvermögens. Erweist sich auf Grund der Angebotsvorsorge eine augenärztliche Untersuchung als erforderlich, so ist diese zu ermöglichen. § 5 Abs. 2 gilt entsprechend für Sehbeschwerden. Den Beschäftigten sind im erforderlichen Umfang spezielle Sehhilfen für ihre Arbeit an Bildschirmgeräten zur Verfügung zu stellen, wenn Ergebnis der Angebotsvorsorge ist, dass spezielle Sehhilfen notwendig und normale Sehhilfen nicht geeignet sind;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeiten, die das Tragen von Atemschutzgeräten der Gruppe 1 erfordern;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Am Ende einer Tätigkeit, bei der nach Absatz 1 Nummer 2 eine Pflichtvorsorge zu veranlassen war, hat der Arbeitgeber eine Angebotsvorsorge anzubieten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
