{
  "data": {
    "type": "law",
    "id": "BJNR016800957",
    "firstPublished": "1957-10-01",
    "sourceTimestamp": "20130405125833",
    "titleShort": null,
    "titleLong": "Zweite Verordnung zur Durchführung des Gesetzes über Arbeitnehmererfindungen",
    "abbreviation": "ArbnErfGDV 2",
    "slug": "arbnerfgdv_2",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1957, 1680",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 8 G v. 31.7.2009 I 2521",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1975 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR016800957BJNE000100306",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 45 des Gesetzes über Arbeitnehmererfindungen vom 25. Juli 1957 (Bundesgesetzbl. I S. 756) wird im Einvernehmen mit dem Bundesminister für Arbeit verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016800957BJNE000200306",
        "name": "§ 1",
        "title": "Voraussetzungen für die Bestellung als Beisitzer",
        "parent": null,
        "body": "<P>(1) Als Beisitzer aus Kreisen der Arbeitgeber und der Arbeitnehmer für die Erweiterung der Besetzung der Schiedsstelle gemäß § 30 Abs. 4 und 5 des Gesetzes über Arbeitnehmererfindungen (Beisitzer) sind Personen zu bestellen, die das fünfundzwanzigste Lebensjahr vollendet haben.</P><P>(2) Vom Amt eines Beisitzers ist ausgeschlossen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wer infolge Richterspruchs die Fähigkeit zur Bekleidung öffentlicher Ämter nicht besitzt oder wegen einer vorsätzlichen Tat zu einer Freiheitsstrafe von mehr als sechs Monaten verurteilt worden ist;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wer wegen einer Tat angeklagt ist, die den Verlust der Fähigkeit zur Bekleidung öffentlicher Ämter zur Folge haben kann;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">wer durch gerichtliche Anordnung in der Verfügung über sein Vermögen beschränkt ist;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">wer das Wahlrecht zum Deutschen Bundestag nicht besitzt.</LA></DD> </DL> </P><P>(3) Beamte und Angestellte des Patentamts dürfen nicht als Beisitzer bestellt werden.</P><P>(4) Niemand darf zugleich Beisitzer der Arbeitgeberseite und der Arbeitnehmerseite sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016800957BJNE000300306",
        "name": "§ 2",
        "title": "Beisitzer aus Kreisen der Arbeitgeber",
        "parent": null,
        "body": "<P>(1) Beisitzer aus Kreisen der Arbeitgeber kann auch sein, wer vorübergehend oder regelmäßig zu gewissen Zeiten des Jahres keine Arbeitnehmer beschäftigt.</P><P>(2) Zu Beisitzern aus Kreisen der Arbeitgeber können auch bestellt werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Betrieben einer juristischen Person oder einer Personengesamtheit Personen, die kraft Gesetzes, Satzung oder Gesellschaftsvertrages allein oder als Mitglieder des Vertretungsorgans zur Vertretung der juristischen Person oder der Personengesamtheit berufen sind;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">leitende Angestellte, wenn sie zur selbständigen Einstellung und Entlassung von im Betrieb oder in der Betriebsabteilung beschäftigten Arbeitnehmern berechtigt sind oder wenn ihnen Generalvollmacht oder Prokura erteilt ist oder wenn sie Aufgaben wahrnehmen, die regelmäßig wegen ihrer Bedeutung für den Bestand und die Entwicklung des Betriebs nur auf Grund besonderen persönlichen Vertrauens des Arbeitgebers bestimmten Personen im Hinblick auf deren besondere Erfahrungen und Kenntnisse übertragen werden;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei dem Bund, den Ländern, den Gemeinden, den Gemeindeverbänden und anderen Körperschaften, Anstalten und Stiftungen des öffentlichen Rechts Beamte und Angestellte nach näherer Anordnung der zuständigen obersten Bundes- oder Landesbehörde;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mitglieder und Angestellte von Vereinigungen von Arbeitgebern sowie Vorstandsmitglieder und Angestellte von Zusammenschlüssen solcher Vereinigungen, wenn diese Personen kraft Satzung oder Vollmacht zur Vertretung befugt sind.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016800957BJNE000400306",
        "name": "§ 3",
        "title": "Beisitzer aus Kreisen der Arbeitnehmer",
        "parent": null,
        "body": "<P>(1) Beisitzer aus Kreisen der Arbeitnehmer kann auch sein, wer arbeitslos ist.</P><P>(2) Den Arbeitnehmern stehen für die Bestellung als Beisitzer Mitglieder und Angestellte von Gewerkschaften, von selbständigen Vereinigungen von Arbeitnehmern mit sozial- oder berufspolitischer Zwecksetzung sowie Vorstandsmitglieder und Angestellte von Zusammenschlüssen von Gewerkschaften gleich, wenn diese Personen kraft Satzung oder Vollmacht zur Vertretung befugt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016800957BJNE000500306",
        "name": "§ 4",
        "title": "Vorschlagslisten",
        "parent": null,
        "body": "<P>(1) Vorschlagslisten für die Auswahl der Beisitzer sind dem Präsidenten des Patentamts einzureichen.</P><P>(2) Die Vorschlagslisten sollen folgende Angaben über die als Beisitzer vorgeschlagenen Personen enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geburtstag,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beruf,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wohnort.</LA></DD> </DL> </P><P>(3) Den Vorschlagslisten ist eine Erklärung der als Beisitzer vorgeschlagenen Personen darüber beizufügen, daß die Voraussetzungen für die Bestellung als Beisitzer (§§ 1 bis 3) in ihrer Person vorliegen und sie bereit sind, das Amt des Beisitzers zu übernehmen.</P><P>(4) Änderungen in der Person eines vorgeschlagenen Beisitzers, die die Voraussetzungen für die Bestellung als Beisitzer (§§ 1 bis 3) oder die nach Absatz 2 erforderlichen Angaben betreffen, sind dem Präsidenten des Patentamts von der Organisation, die den Beisitzer vorgeschlagen hat, unverzüglich mitzuteilen. Sie werden vom Präsidenten des Patentamts in der Vorschlagsliste vermerkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016800957BJNE000600306",
        "name": "§ 5",
        "title": "Ehrenamt",
        "parent": null,
        "body": "<P>(1) Das Amt des Beisitzers ist ein Ehrenamt.</P><P>(2) Der Vorsitzende der Schiedsstelle hat die Beisitzer vor ihrer ersten Dienstleistung auf die Erfüllung der Obliegenheiten ihres Amtes zu verpflichten. Er soll die Beisitzer auf § 24 des Gesetzes über Arbeitnehmererfindungen hinweisen. Über die Verpflichtung soll eine Niederschrift aufgenommen werden, die der Verpflichtete mit zu unterzeichnen hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016800957BJNE000700306",
        "name": "§ 6",
        "title": "Zurückziehung eines Beisitzers",
        "parent": null,
        "body": "<P>(1) Vorschläge für die Bestellung als Beisitzer können von der Organisation, die sie eingereicht hat, zurückgezogen werden. Die Zurückziehung ist dem Präsidenten des Patentamts schriftlich mitzuteilen.</P><P>(2) Der Präsident des Patentamts hat nach Eingang der Mitteilung über die Zurückziehung den vorgeschlagenen Beisitzer in der Vorschlagsliste zu streichen. Ist der Beisitzer bereits für ein Schiedsverfahren bestellt worden, so bleibt die Bestellung bis zur Beendigung des Schiedsverfahrens wirksam.</P><P>(3) Der Präsident des Patentamts hat die Zurückziehung dem vorgeschlagenen Beisitzer unverzüglich schriftlich mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016800957BJNE000800306",
        "name": "§ 7",
        "title": "Abberufung eines Beisitzers",
        "parent": null,
        "body": "<P>(1) Der Präsident des Patentamts darf einen vorgeschlagenen Beisitzer nicht bestellen und hat einen bereits bestellten Beisitzer unverzüglich abzuberufen, wenn das Fehlen einer Voraussetzung für die Bestellung (§§ 1 bis 3) nachträglich bekannt wird oder eine Voraussetzung nachträglich fortfällt. Er hat hiervon die Organisation, die den Beisitzer vorgeschlagen hat, und den Beisitzer unverzüglich schriftlich zu unterrichten.</P><P>(2) Das gleiche gilt, wenn ein Beisitzer seine Amtspflicht grob verletzt.</P><P>(3) Vor der Abberufung ist der Beisitzer zu hören.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016800957BJNE000902140",
        "name": "§ 8",
        "title": "Entschädigung der Beisitzer",
        "parent": null,
        "body": "<P>Die Beisitzer erhalten eine Entschädigung nach Maßgabe der §§ 2, 3, 5 bis 7 und 16 bis 18 des Justizvergütungs- und -entschädigungsgesetzes; § 4 dieses Gesetzes gilt entsprechend. Die Entschädigung wird von dem Vorsitzenden der Schiedsstelle festgesetzt. Für die gerichtliche Festsetzung ist das Verwaltungsgericht zuständig, in dessen Bezirk die Schiedsstelle ihren Sitz hat. Die Festsetzung kann von dem Vorsitzenden der Schiedsstelle auf das Patentamt übertragen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016800957BJNE001001140",
        "name": "§ 9",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016800957BJNE001100306",
        "name": "§ 10",
        "title": "Beisitzer aus Kreisen der Beamten und Soldaten",
        "parent": null,
        "body": "<P>Für den öffentlichen Dienst sind, soweit es sich um Beamte und Soldaten handelt, die Vorschriften dieser Verordnung entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016800957BJNE001201140",
        "name": "§ 11",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016800957BJNE001301140",
        "name": "§ 12",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016800957BJNE001400306",
        "name": "§ 13",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach ihrer Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016800957BJNE001500306",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Bundesminister der Justiz</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
