{
  "data": {
    "type": "law",
    "id": "BJNR217910004",
    "firstPublished": "2004-08-12",
    "sourceTimestamp": "20201231213755",
    "titleShort": "Arbeitsstättenverordnung",
    "titleLong": "Verordnung über Arbeitsstätten",
    "abbreviation": "ArbStättV",
    "slug": "arbstaettv",
    "extraAbbreviations": [
      "ArbStättV 2004"
    ],
    "publicationInfo": [
      {
        "reference": "2004, 2179",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 4 G v. 22.12.2020 I 3334",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": "<P><noindex>Diese Verordnung dient der Umsetzung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der EG-Richtlinie 89/654/EWG des Rates vom 30. November 1989 über Mindestvorschriften für Sicherheit und Gesundheitsschutz in Arbeitsstätten (Erste Einzelrichtlinie im Sinne des Artikels 16 Absatz 1 der Richtlinie 89/391/EWG) (ABl. EG Nr. L 393 S. 1) und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Richtlinie 92/58/EWG des Rates vom 24. Juni 1992 über Mindestvorschriften für die Sicherheits- und/oder Gesundheitsschutzkennzeichnung am Arbeitsplatz (Neunte Einzelrichtlinie im Sinne des Artikels 16 Absatz 1 der Richtlinie 89/391/EWG) (ABl. EG Nr. L 245 S. 23) und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Anhangs IV (Mindestvorschriften für Sicherheit und Gesundheitsschutz auf Baustellen) der Richtlinie 92/57/EWG des Rates vom 24. Juni 1992 über die auf zeitlich begrenzte oder ortsveränderliche Baustellen anzuwendenden Mindestvorschriften für die Sicherheit und den Gesundheitsschutz (Achte Einzelrichtlinie im Sinne des Artikels 16 Absatz 1 der Richtlinie 89/391/EWG) (ABl. EG Nr. L 245 S. 6).</LA></DD></DL></noindex></P>",
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 25. 8.2004 +++) <BR />(+++ Zur Anwendung vgl. § 1 +++) <BR />Die V wurde als Artikel 1 d. V v. 12.8.2004 I 2179 von der Bundesregierung und dem Bundesministerium für Wirtschaft und Arbeit mit Zustimmung des Bundesrates erlassen. Sie ist gem. Artikel 4 Satz 1 dieser V am 25.8.2004 in Kraft getreten. <BR /> <BR /><pre xml:space=\"preserve\">(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EWGRL 654/89 (CELEX Nr: 389L0654)<BR />       EWGRL 58/92  (CELEX Nr: 392L0058)<BR />       EWGRL 57/92  (CELEX Nr: 392L0057) <BR />       EWGRL 270/90 (CELEX Nr: 31990L0270) vgl. <BR />                     V v. 18.10.2017 I 3584<BR />       EWGRL 269/90 (CELEX Nr: 31990L0269) vgl. <BR />                     V v. 18.10.2017 I 3584<BR />       EGRL 10/2003 (CELEX Nr: 32003L0010) vgl. <BR />                     V v. 18.10.2017 I 3584<BR />       EGRL 44/2002 (CELEX Nr: 32002L0044) vgl. <BR />                     V v. 18.10.2017 I 3584 +++)</pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR217910004BJNE000102118",
        "name": "Inhaltsübersicht",
        "title": null,
        "parent": null,
        "body": "<P><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"15*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"65*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 1</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Ziel, Anwendungsbereich</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 2</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Begriffsbestimmungen</entry></row><row><entry VJ=\"1\">§ 3</entry><entry VJ=\"1\">Gefährdungsbeurteilung</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 3a</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Einrichten und Betreiben von Arbeitsstätten</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 4</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Besondere Anforderungen an das Betreiben von Arbeitsstätten</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 5</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Nichtraucherschutz</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 6</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Unterweisung der Beschäftigten</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 7</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Ausschuss für Arbeitsstätten</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 8</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Übergangsvorschriften</entry></row><row><entry VJ=\"1\">§ 9</entry><entry VJ=\"1\">Straftaten und Ordnungswidrigkeiten</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Anhang</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Anforderungen und Maßnahmen für Arbeitsstätten nach § 3 Absatz 1</entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR217910004BJNE000207128",
        "name": "§ 1",
        "title": "Ziel, Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Diese Verordnung dient der Sicherheit und dem Schutz der Gesundheit der Beschäftigten beim Einrichten und Betreiben von Arbeitsstätten.</P><P>(2) Für folgende Arbeitsstätten gelten nur § 5 und der Anhang Nummer 1.3: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeitsstätten im Reisegewerbe und im Marktverkehr,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Transportmittel, die im öffentlichen Verkehr eingesetzt werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Felder, Wälder und sonstige Flächen, die zu einem land- oder forstwirtschaftlichen Betrieb gehören, aber außerhalb der von ihm bebauten Fläche liegen.</LA></DD></DL></P><P>(3) Für Gemeinschaftsunterkünfte außerhalb des Geländes eines Betriebes oder einer Baustelle gelten nur <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 3,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 3a und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nummer 4.4 des Anhangs.</LA></DD></DL></P><P>(4) Für Telearbeitsplätze gelten nur <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 3 bei der erstmaligen Beurteilung der Arbeitsbedingungen und des Arbeitsplatzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 6 und der Anhang Nummer 6,</LA></DD></DL>soweit der Arbeitsplatz von dem im Betrieb abweicht. Die in Satz 1 genannten Vorschriften gelten, soweit Anforderungen unter Beachtung der Eigenart von Telearbeitsplätzen auf diese anwendbar sind.</P><P>(5) Der Anhang Nummer 6 gilt nicht für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bedienerplätze von Maschinen oder Fahrerplätze von Fahrzeugen mit Bildschirmgeräten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">tragbare Bildschirmgeräte für die ortsveränderliche Verwendung, die nicht regelmäßig an einem Arbeitsplatz verwendet werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rechenmaschinen, Registrierkassen oder andere Arbeitsmittel mit einer kleinen Daten- oder Messwertanzeigevorrichtung, die zur unmittelbaren Benutzung des Arbeitsmittels erforderlich ist und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schreibmaschinen klassischer Bauart mit einem Display.</LA></DD></DL></P><P>(6) Diese Verordnung ist für Arbeitsstätten in Betrieben, die dem Bundesberggesetz unterliegen, nur für Bildschirmarbeitsplätze einschließlich Telearbeitsplätze anzuwenden.</P><P>(7) Das Bundeskanzleramt, das Bundesministerium des Innern, für Bau und Heimat, das Bundesministerium für Verkehr und digitale Infrastruktur, das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit, das Bundesministerium der Verteidigung oder das Bundesministerium der Finanzen können, soweit sie hierfür jeweils zuständig sind, im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales und, soweit nicht das Bundesministerium des Innern, für Bau und Heimat selbst zuständig ist, im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat Ausnahmen von den Vorschriften dieser Verordnung zulassen, soweit öffentliche Belange dies zwingend erfordern, insbesondere zur Aufrechterhaltung oder Wiederherstellung der öffentlichen Sicherheit. In diesem Fall ist gleichzeitig festzulegen, wie die Sicherheit und der Schutz der Gesundheit der Beschäftigten nach dieser Verordnung auf andere Weise gewährleistet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR217910004BJNE000302128",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>(1) Arbeitsstätten sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeitsräume oder andere Orte in Gebäuden auf dem Gelände eines Betriebes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Orte im Freien auf dem Gelände eines Betriebes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Orte auf Baustellen,</LA></DD></DL>sofern sie zur Nutzung für Arbeitsplätze vorgesehen sind.</P><P>(2) Zur Arbeitsstätte gehören insbesondere auch: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Orte auf dem Gelände eines Betriebes oder einer Baustelle, zu denen Beschäftigte im Rahmen ihrer Arbeit Zugang haben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verkehrswege, Fluchtwege, Notausgänge, Lager-, Maschinen- und Nebenräume, Sanitärräume, Kantinen, Pausen- und Bereitschaftsräume, Erste-Hilfe-Räume, Unterkünfte sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einrichtungen, die dem Betreiben der Arbeitsstätte dienen, insbesondere Sicherheitsbeleuchtungen, Feuerlöscheinrichtungen, Versorgungseinrichtungen, Beleuchtungsanlagen, raumlufttechnische Anlagen, Signalanlagen, Energieverteilungsanlagen, Türen und Tore, Fahrsteige, Fahrtreppen, Laderampen und Steigleitern.</LA></DD></DL></P><P>(3) Arbeitsräume sind die Räume, in denen Arbeitsplätze innerhalb von Gebäuden dauerhaft eingerichtet sind.</P><P>(4) Arbeitsplätze sind Bereiche, in denen Beschäftigte im Rahmen ihrer Arbeit tätig sind.</P><P>(5) Bildschirmarbeitsplätze sind Arbeitsplätze, die sich in Arbeitsräumen befinden und die mit Bildschirmgeräten und sonstigen Arbeitsmitteln ausgestattet sind.</P><P>(6) Bildschirmgeräte sind Funktionseinheiten, zu denen insbesondere Bildschirme zur Darstellung von visuellen Informationen, Einrichtungen zur Datenein- und -ausgabe, sonstige Steuerungs- und Kommunikationseinheiten (Rechner) sowie eine Software zur Steuerung und Umsetzung der Arbeitsaufgabe gehören.</P><P>(7) Telearbeitsplätze sind vom Arbeitgeber fest eingerichtete Bildschirmarbeitsplätze im Privatbereich der Beschäftigten, für die der Arbeitgeber eine mit den Beschäftigten vereinbarte wöchentliche Arbeitszeit und die Dauer der Einrichtung festgelegt hat. Ein Telearbeitsplatz ist vom Arbeitgeber erst dann eingerichtet, wenn Arbeitgeber und Beschäftigte die Bedingungen der Telearbeit arbeitsvertraglich oder im Rahmen einer Vereinbarung festgelegt haben und die benötigte Ausstattung des Telearbeitsplatzes mit Mobiliar, Arbeitsmitteln einschließlich der Kommunikationseinrichtungen durch den Arbeitgeber oder eine von ihm beauftragte Person im Privatbereich des Beschäftigten bereitgestellt und installiert ist.</P><P>(8) Gemeinschaftsunterkünfte im Sinne dieser Verordnung sind Unterkünfte innerhalb oder außerhalb des Geländes eines Betriebes oder einer Baustelle, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Beschäftigten durch den Arbeitgeber oder auf dessen Veranlassung durch Dritte entgeltlich oder unentgeltlich zur Verfügung gestellt werden und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von mehreren Beschäftigten und insgesamt von mindestens vier Personen gemeinschaftlich genutzt werden.</LA></DD></DL></P><P>(9) Einrichten ist das Bereitstellen und Ausgestalten der Arbeitsstätte. Das Einrichten umfasst insbesondere: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bauliche Maßnahmen oder Veränderungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Ausstatten mit Maschinen, Anlagen, anderen Arbeitsmitteln und Mobiliar sowie mit Beleuchtungs-, Lüftungs-, Heizungs-, Feuerlösch- und Versorgungseinrichtungen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Anlegen und Kennzeichnen von Verkehrs- und Fluchtwegen sowie das Kennzeichnen von Gefahrenstellen und brandschutztechnischen Ausrüstungen und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Festlegen von Arbeitsplätzen.</LA></DD></DL></P><P>(10) Das Betreiben von Arbeitsstätten umfasst das Benutzen, Instandhalten und Optimieren der Arbeitsstätten sowie die Organisation und Gestaltung der Arbeit einschließlich der Arbeitsabläufe in Arbeitsstätten.</P><P>(11) Instandhalten ist die Wartung, Inspektion, Instandsetzung oder Verbesserung der Arbeitsstätten zum Erhalt des baulichen und technischen Zustandes.</P><P>(12) Stand der Technik ist der Entwicklungsstand fortschrittlicher Verfahren, Einrichtungen oder Betriebsweisen, der die praktische Eignung einer Maßnahme zur Gewährleistung der Sicherheit und zum Schutz der Gesundheit der Beschäftigten gesichert erscheinen lässt. Bei der Bestimmung des Stands der Technik sind insbesondere vergleichbare Verfahren, Einrichtungen oder Betriebsweisen heranzuziehen, die mit Erfolg in der Praxis erprobt worden sind. Gleiches gilt für die Anforderungen an die Arbeitsmedizin und die Hygiene.</P><P>(13) Fachkundig ist, wer über die zur Ausübung einer in dieser Verordnung bestimmten Aufgabe erforderlichen Fachkenntnisse verfügt. Die Anforderungen an die Fachkunde sind abhängig von der jeweiligen Art der Aufgabe. Zu den Anforderungen zählen eine entsprechende Berufsausbildung, Berufserfahrung oder eine zeitnah ausgeübte entsprechende berufliche Tätigkeit. Die Fachkenntnisse sind durch Teilnahme an Schulungen auf aktuellem Stand zu halten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR217910004BJNE001101118",
        "name": "§ 3",
        "title": "Gefährdungsbeurteilung",
        "parent": null,
        "body": "<P>(1) Bei der Beurteilung der Arbeitsbedingungen nach § 5 des Arbeitsschutzgesetzes hat der Arbeitgeber zunächst festzustellen, ob die Beschäftigten Gefährdungen beim Einrichten und Betreiben von Arbeitsstätten ausgesetzt sind oder ausgesetzt sein können. Ist dies der Fall, hat er alle möglichen Gefährdungen der Sicherheit und der Gesundheit der Beschäftigten zu beurteilen und dabei die Auswirkungen der Arbeitsorganisation und der Arbeitsabläufe in der Arbeitsstätte zu berücksichtigen. Bei der Gefährdungsbeurteilung hat er die physischen und psychischen Belastungen sowie bei Bildschirmarbeitsplätzen insbesondere die Belastungen der Augen oder die Gefährdung des Sehvermögens der Beschäftigten zu berücksichtigen. Entsprechend dem Ergebnis der Gefährdungsbeurteilung hat der Arbeitgeber Maßnahmen zum Schutz der Beschäftigten gemäß den Vorschriften dieser Verordnung einschließlich ihres Anhangs nach dem Stand der Technik, Arbeitsmedizin und Hygiene festzulegen. Sonstige gesicherte arbeitswissenschaftliche Erkenntnisse sind zu berücksichtigen.</P><P>(2) Der Arbeitgeber hat sicherzustellen, dass die Gefährdungsbeurteilung fachkundig durchgeführt wird. Verfügt der Arbeitgeber nicht selbst über die entsprechenden Kenntnisse, hat er sich fachkundig beraten zu lassen.</P><P>(3) Der Arbeitgeber hat die Gefährdungsbeurteilung vor Aufnahme der Tätigkeiten zu dokumentieren. In der Dokumentation ist anzugeben, welche Gefährdungen am Arbeitsplatz auftreten können und welche Maßnahmen nach Absatz 1 Satz 4 durchgeführt werden müssen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR217910004BJNE000404118",
        "name": "§ 3a",
        "title": "Einrichten und Betreiben von Arbeitsstätten",
        "parent": null,
        "body": "<P>(1) Der Arbeitgeber hat dafür zu sorgen, dass Arbeitsstätten so eingerichtet und betrieben werden, dass Gefährdungen für die Sicherheit und die Gesundheit der Beschäftigten möglichst vermieden und verbleibende Gefährdungen möglichst gering gehalten werden. Beim Einrichten und Betreiben der Arbeitsstätten hat der Arbeitgeber die Maßnahmen nach § 3 Absatz 1 durchzuführen und dabei den Stand der Technik, Arbeitsmedizin und Hygiene, die ergonomischen Anforderungen sowie insbesondere die vom Bundesministerium für Arbeit und Soziales nach § 7 Absatz 4 bekannt gemachten Regeln und Erkenntnisse zu berücksichtigen. Bei Einhaltung der bekannt gemachten Regeln ist davon auszugehen, dass die in dieser Verordnung gestellten Anforderungen diesbezüglich erfüllt sind. Wendet der Arbeitgeber diese Regeln nicht an, so muss er durch andere Maßnahmen die gleiche Sicherheit und den gleichen Schutz der Gesundheit der Beschäftigten erreichen.</P><P>(2) Beschäftigt der Arbeitgeber Menschen mit Behinderungen, hat er die Arbeitsstätte so einzurichten und zu betreiben, dass die besonderen Belange dieser Beschäftigten im Hinblick auf die Sicherheit und den Schutz der Gesundheit berücksichtigt werden. Dies gilt insbesondere für die barrierefreie Gestaltung von Arbeitsplätzen, Sanitär-, Pausen- und Bereitschaftsräumen, Kantinen, Erste-Hilfe-Räumen und Unterkünften sowie den zugehörigen Türen, Verkehrswegen, Fluchtwegen, Notausgängen, Treppen und Orientierungssystemen, die von den Beschäftigten mit Behinderungen benutzt werden.</P><P>(3) Die zuständige Behörde kann auf schriftlichen Antrag des Arbeitgebers Ausnahmen von den Vorschriften dieser Verordnung einschließlich ihres Anhanges zulassen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Arbeitgeber andere, ebenso wirksame Maßnahmen trifft oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Durchführung der Vorschrift im Einzelfall zu einer unverhältnismäßigen Härte führen würde und die Abweichung mit dem Schutz der Beschäftigten vereinbar ist.</LA></DD></DL>Der Antrag des Arbeitgebers kann in Papierform oder elektronisch übermittelt werden. Bei der Beurteilung sind die Belange der kleineren Betriebe besonders zu berücksichtigen.</P><P>(4) Anforderungen in anderen Rechtsvorschriften, insbesondere im Bauordnungsrecht der Länder, gelten vorrangig, soweit sie über die Anforderungen dieser Verordnung hinausgehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR217910004BJNE000501118",
        "name": "§ 4",
        "title": "Besondere Anforderungen an das Betreiben von Arbeitsstätten",
        "parent": null,
        "body": "<P>(1) Der Arbeitgeber hat die Arbeitsstätte instand zu halten und dafür zu sorgen, dass festgestellte Mängel unverzüglich beseitigt werden. Können Mängel, mit denen eine unmittelbare erhebliche Gefahr verbunden ist, nicht sofort beseitigt werden, hat er dafür zu sorgen, dass die gefährdeten Beschäftigten ihre Tätigkeit unverzüglich einstellen.</P><P>(2) Der Arbeitgeber hat dafür zu sorgen, dass Arbeitsstätten den hygienischen Erfordernissen entsprechend gereinigt werden. Verunreinigungen und Ablagerungen, die zu Gefährdungen führen können, sind unverzüglich zu beseitigen.</P><P>(3) Der Arbeitgeber hat die Sicherheitseinrichtungen, insbesondere Sicherheitsbeleuchtung, Brandmelde- und Feuerlöscheinrichtungen, Signalanlagen, Notaggregate und Notschalter sowie raumlufttechnische Anlagen instand zu halten und in regelmäßigen Abständen auf ihre Funktionsfähigkeit prüfen zu lassen.</P><P>(4) Der Arbeitgeber hat dafür zu sorgen, dass Verkehrswege, Fluchtwege und Notausgänge ständig freigehalten werden, damit sie jederzeit benutzbar sind. Der Arbeitgeber hat Vorkehrungen so zu treffen, dass die Beschäftigten bei Gefahr sich unverzüglich in Sicherheit bringen und schnell gerettet werden können. Der Arbeitgeber hat einen Flucht- und Rettungsplan aufzustellen, wenn Lage, Ausdehnung und Art der Benutzung der Arbeitsstätte dies erfordern. Der Plan ist an geeigneten Stellen in der Arbeitsstätte auszulegen oder auszuhängen. In angemessenen Zeitabständen ist entsprechend diesem Plan zu üben.</P><P>(5) Der Arbeitgeber hat beim Einrichten und Betreiben von Arbeitsstätten Mittel und Einrichtungen zur Ersten Hilfe zur Verfügung zu stellen und regelmäßig auf ihre Vollständigkeit und Verwendungsfähigkeit prüfen zu lassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR217910004BJNE000602118",
        "name": "§ 5",
        "title": "Nichtraucherschutz",
        "parent": null,
        "body": "<P>(1) Der Arbeitgeber hat die erforderlichen Maßnahmen zu treffen, damit die nicht rauchenden Beschäftigten in Arbeitsstätten wirksam vor den Gesundheitsgefahren durch Tabakrauch geschützt sind. Soweit erforderlich, hat der Arbeitgeber ein allgemeines oder auf einzelne Bereiche der Arbeitsstätte beschränktes Rauchverbot zu erlassen.</P><P>(2) In Arbeitsstätten mit Publikumsverkehr hat der Arbeitgeber beim Einrichten und Betreiben von Arbeitsräumen der Natur des Betriebes entsprechende und der Art der Beschäftigung angepasste technische oder organisatorische Maßnahmen nach Absatz 1 zum Schutz der nicht rauchenden Beschäftigten zu treffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR217910004BJNE000702118",
        "name": "§ 6",
        "title": "Unterweisung der Beschäftigten",
        "parent": null,
        "body": "<P>(1) Der Arbeitgeber hat den Beschäftigten ausreichende und angemessene Informationen anhand der Gefährdungsbeurteilung in einer für die Beschäftigten verständlichen Form und Sprache zur Verfügung zu stellen über <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das bestimmungsgemäße Betreiben der Arbeitsstätte,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>alle gesundheits- und sicherheitsrelevanten Fragen im Zusammenhang mit ihrer Tätigkeit,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Maßnahmen, die zur Gewährleistung der Sicherheit und zum Schutz der Gesundheit der Beschäftigten durchgeführt werden müssen, und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>arbeitsplatzspezifische Maßnahmen, insbesondere bei Tätigkeiten auf Baustellen oder an Bildschirmgeräten,</LA></DD></DL>und sie anhand dieser Informationen zu unterweisen.</P><P>(2) Die Unterweisung nach Absatz 1 muss sich auf Maßnahmen im Gefahrenfall erstrecken, insbesondere auf <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Bedienung von Sicherheits- und Warneinrichtungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Erste Hilfe und die dazu vorgehaltenen Mittel und Einrichtungen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>den innerbetrieblichen Verkehr.</LA></DD></DL></P><P>(3) Die Unterweisung nach Absatz 1 muss sich auf Maßnahmen der Brandverhütung und Verhaltensmaßnahmen im Brandfall erstrecken, insbesondere auf die Nutzung der Fluchtwege und Notausgänge. Diejenigen Beschäftigten, die Aufgaben der Brandbekämpfung übernehmen, hat der Arbeitgeber in der Bedienung der Feuerlöscheinrichtungen zu unterweisen.</P><P>(4) Die Unterweisungen müssen vor Aufnahme der Tätigkeit stattfinden. Danach sind sie mindestens jährlich zu wiederholen. Sie haben in einer für die Beschäftigten verständlichen Form und Sprache zu erfolgen. Unterweisungen sind unverzüglich zu wiederholen, wenn sich die Tätigkeiten der Beschäftigten, die Arbeitsorganisation, die Arbeits- und Fertigungsverfahren oder die Einrichtungen und Betriebsweisen in der Arbeitsstätte wesentlich verändern und die Veränderung mit zusätzlichen Gefährdungen verbunden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR217910004BJNE000805118",
        "name": "§ 7",
        "title": "Ausschuss für Arbeitsstätten",
        "parent": null,
        "body": "<P>(1) Beim Bundesministerium für Arbeit und Soziales wird ein Ausschuss für Arbeitsstätten gebildet, in dem fachkundige Vertreter der Arbeitgeber, der Gewerkschaften, der Länderbehörden, der gesetzlichen Unfallversicherung und weitere fachkundige Personen, insbesondere der Wissenschaft, in angemessener Zahl vertreten sein sollen. Die Gesamtzahl der Mitglieder soll 16 Personen nicht überschreiten. Für jedes Mitglied ist ein stellvertretendes Mitglied zu benennen. Die Mitgliedschaft im Ausschuss für Arbeitsstätten ist ehrenamtlich.</P><P>(2) Das Bundesministerium für Arbeit und Soziales beruft die Mitglieder des Ausschusses und die stellvertretenden Mitglieder. Der Ausschuss gibt sich eine Geschäftsordnung und wählt den Vorsitzenden aus seiner Mitte. Die Geschäftsordnung und die Wahl des Vorsitzenden bedürfen der Zustimmung des Bundesministeriums für Arbeit und Soziales.</P><P>(3) Zu den Aufgaben des Ausschusses gehört es, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Stand der Technik, Arbeitsmedizin und Hygiene entsprechende Regeln und sonstige gesicherte wissenschaftliche Erkenntnisse für die Sicherheit und Gesundheit der Beschäftigten in Arbeitsstätten zu ermitteln,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Regeln und Erkenntnisse zu ermitteln, wie die Anforderungen dieser Verordnung erfüllt werden können, sowie Empfehlungen für weitere Maßnahmen zur Gewährleistung der Sicherheit und zum Schutz der Gesundheit der Beschäftigten auszuarbeiten und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Bundesministerium für Arbeit und Soziales in allen Fragen der Sicherheit und der Gesundheit der Beschäftigten in Arbeitsstätten zu beraten.</LA></DD></DL>Bei der Wahrnehmung seiner Aufgaben soll der Ausschuss die allgemeinen Grundsätze des Arbeitsschutzes nach § 4 des Arbeitsschutzgesetzes berücksichtigen. Das Arbeitsprogramm des Ausschusses für Arbeitsstätten wird mit dem Bundesministerium für Arbeit und Soziales abgestimmt. Der Ausschuss arbeitet eng mit den anderen Ausschüssen beim Bundesministerium für Arbeit und Soziales zusammen. Die Sitzungen des Ausschusses sind nicht öffentlich. Beratungs- und Abstimmungsergebnisse des Ausschusses sowie Niederschriften der Untergremien sind vertraulich zu behandeln, soweit die Erfüllung der Aufgaben, die den Untergremien oder den Mitgliedern des Ausschusses obliegen, dem nicht entgegenstehen.</P><P>(4) Das Bundesministerium für Arbeit und Soziales kann die vom Ausschuss nach Absatz 3 ermittelten Regeln und Erkenntnisse sowie Empfehlungen im Gemeinsamen Ministerialblatt bekannt machen.</P><P>(5) Die Bundesministerien sowie die zuständigen obersten Landesbehörden können zu den Sitzungen des Ausschusses Vertreter entsenden. Diesen ist auf Verlangen in der Sitzung das Wort zu erteilen.</P><P>(6) Die Geschäfte des Ausschusses führt die Bundesanstalt für Arbeitsschutz und Arbeitsmedizin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR217910004BJNE000903118",
        "name": "§ 8",
        "title": "Übergangsvorschriften",
        "parent": null,
        "body": "<P>(1) Soweit für Arbeitsstätten, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die am 1. Mai 1976 eingerichtet waren oder mit deren Einrichtung vor diesem Zeitpunkt begonnen worden war oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die am 20. Dezember 1996 eingerichtet waren oder mit deren Einrichtung vor diesem Zeitpunkt begonnen worden war und für die zum Zeitpunkt der Einrichtung die Gewerbeordnung keine Anwendung fand,</LA></DD></DL>in dieser Verordnung Anforderungen gestellt werden, die umfangreiche Änderungen der Arbeitsstätte, der Betriebseinrichtungen, Arbeitsverfahren oder Arbeitsabläufe notwendig machen, gelten hierfür bis zum 31. Dezember 2020 mindestens die entsprechenden Anforderungen des Anhangs II der Richtlinie 89/654/EWG des Rates vom 30. November 1989 über Mindestvorschriften für Sicherheit und Gesundheitsschutz in Arbeitsstätten (ABl. EG Nr. L 393 S. 1). Soweit diese Arbeitsstätten oder ihre Betriebseinrichtungen wesentlich erweitert oder umgebaut oder die Arbeitsverfahren oder Arbeitsabläufe wesentlich umgestaltet werden, hat der Arbeitgeber die erforderlichen Maßnahmen zu treffen, damit diese Änderungen, Erweiterungen oder Umgestaltungen mit den Anforderungen dieser Verordnung übereinstimmen.</P><P>(2) Bestimmungen in den vom Ausschuss für Arbeitsstätten ermittelten und vom Bundesministerium für Arbeit und Soziales im Gemeinsamen Ministerialblatt bekannt gemachten Regeln für Arbeitsstätten, die Anforderungen an den Arbeitsplatz enthalten, gelten unter Berücksichtigung der Begriffsbestimmung des Arbeitsplatzes in § 2 Absatz 2 der Arbeitsstättenverordnung vom 12. August 2004 (BGBl. I S. 2179), die zuletzt durch Artikel 282 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) geändert worden ist, solange fort, bis sie vom Ausschuss für Arbeitsstätten überprüft und erforderlichenfalls vom Bundesministerium für Arbeit und Soziales im Gemeinsamen Ministerialblatt neu bekannt gemacht worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR217910004BJNE001202128",
        "name": "§ 9",
        "title": "Straftaten und Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig im Sinne des § 25 Absatz 1 Nummer 1 des Arbeitsschutzgesetzes handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Absatz 3 eine Gefährdungsbeurteilung nicht richtig, nicht vollständig oder nicht rechtzeitig dokumentiert,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3a Absatz 1 Satz 1 nicht dafür sorgt, dass eine Arbeitsstätte in der dort vorgeschriebenen Weise eingerichtet ist oder betrieben wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3a Absatz 1 Satz 2 in Verbindung mit Nummer 4.1 Absatz 1 des Anhangs einen dort genannten Toilettenraum oder eine dort genannte mobile, anschlussfreie Toilettenkabine nicht oder nicht in der vorgeschriebenen Weise zur Verfügung stellt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3a Absatz 1 Satz 2 in Verbindung mit Nummer 4.2 Absatz 1 des Anhangs einen dort genannten Pausenraum oder einen dort genannten Pausenbereich nicht oder nicht in der vorgeschriebenen Weise zur Verfügung stellt,</LA></DD><DT>4a.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3a Absatz 1 Satz 2 in Verbindung mit Nummer 4.4 Absatz 1 Satz 1 des Anhangs eine Unterkunft in den Fällen der Nummer 4.4 Absatz 1 Satz 3 des Anhangs nicht oder nicht rechtzeitig zur Verfügung stellt,</LA></DD><DT>4b.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3a Absatz 1 Satz 2 in Verbindung mit Nummer 4.4 Absatz 4 Satz 1 des Anhangs eine Unterbringung in einer Gemeinschaftsunterkunft nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig dokumentiert,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3a Absatz 2 eine Arbeitsstätte nicht in der dort vorgeschriebenen Weise einrichtet oder betreibt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Absatz 1 Satz 2 nicht dafür sorgt, dass die gefährdeten Beschäftigten ihre Tätigkeit unverzüglich einstellen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Absatz 4 Satz 1 nicht dafür sorgt, dass Verkehrswege, Fluchtwege und Notausgänge freigehalten werden,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Absatz 5 ein Mittel oder eine Einrichtung zur Ersten Hilfe nicht zur Verfügung stellt,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Absatz 4 Satz 1 nicht sicherstellt, dass die Beschäftigten vor Aufnahme der Tätigkeit unterwiesen werden.</LA></DD></DL></P><P>(2) Wer durch eine in Absatz 1 bezeichnete vorsätzliche Handlung das Leben oder die Gesundheit von Beschäftigten gefährdet, ist nach § 26 Nummer 2 des Arbeitsschutzgesetzes strafbar.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR217910004BJNE001003128",
        "name": "Anhang",
        "title": "Anforderungen und Maßnahmen für Arbeitsstätten nach § 3 Absatz 1<BR />Inhaltsübersicht",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(Fundstelle des Originaltextes: BGBl. I 2004, 2182 - 2188;<BR /> bzgl. der einzelnen Änderungen vgl. Fußnote)</kommentar><BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"15.00*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"75*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"><B>1</B></entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"><B>Allgemeine Anforderungen</B></entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.1</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Anforderungen an Konstruktion und Festigkeit von Gebäuden</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.2</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Abmessungen von Räumen, Luftraum</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.3</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Sicherheits- und Gesundheitsschutzkennzeichnung</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.4</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Energieverteilungsanlagen</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.5</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Fußböden, Wände, Decken, Dächer</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.6</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Fenster, Oberlichter</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.7</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Türen, Tore</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.8</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Verkehrswege</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.9</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Fahrtreppen, Fahrsteige</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.10</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Laderampen</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.11</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Steigleitern, Steigeisengänge</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"><B>2</B></entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"><B>Maßnahmen zum Schutz vor besonderen Gefahren</B></entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">2.1</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Schutz vor Absturz und herabfallenden Gegenständen, Betreten von Gefahrenbereichen</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">2.2</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Maßnahmen gegen Brände</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">2.3</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Fluchtwege und Notausgänge</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"><B>3</B></entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"><B>Arbeitsbedingungen</B></entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">3.1</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Bewegungsfläche</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">3.2</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Anordnung der Arbeitsplätze</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">3.3</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Ausstattung</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">3.4</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Beleuchtung und Sichtverbindung</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">3.5</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Raumtemperatur</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">3.6</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Lüftung</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">3.7</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Lärm</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"><B>4</B></entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"><B>Sanitär-, Pausen- und Bereitschaftsräume, Kantinen, Erste-Hilfe-Räume und Unterkünfte</B></entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">4.1</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Sanitärräume</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">4.2</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Pausen- und Bereitschaftsräume</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">4.3</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Erste-Hilfe-Räume</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">4.4</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Unterkünfte</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"><B>5</B></entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"><B>Ergänzende Anforderungen und Maßnahmen für besondere Arbeitsstätten und Arbeitsplätze</B></entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">5.1</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Arbeitsplätze in nicht allseits umschlossenen Arbeitsstätten und Arbeitsplätze im Freien</entry></row><row><entry VJ=\"1\">5.2</entry><entry VJ=\"1\">Baustellen</entry></row><row><entry VJ=\"1\"><B>6</B></entry><entry VJ=\"1\"><B>Maßnahmen zur Gestaltung von Bildschirmarbeitsplätzen</B></entry></row><row><entry VJ=\"1\">6.1</entry><entry VJ=\"1\">Allgemeine Anforderungen an Bildschirmarbeitsplätze</entry></row><row><entry VJ=\"1\">6.2</entry><entry VJ=\"1\">Allgemeine Anforderungen an Bildschirme und Bildschirmgeräte</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">6.3</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Anforderungen an Bildschirmgeräte und Arbeitsmittel für die ortsgebundene Verwendung an Arbeitsplätzen</entry></row><row><entry VJ=\"1\">6.4</entry><entry VJ=\"1\">Anforderungen an tragbare Bildschirmgeräte für die ortsveränderliche Verwendung an Arbeitsplätzen</entry></row><row><entry VJ=\"1\">6.5</entry><entry VJ=\"1\">Anforderungen an die Benutzerfreundlichkeit von Bildschirmarbeitsplätzen</entry></row></tbody></tgroup></table><BR /><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT><SP><B>1</B></SP></DT><DD Font=\"normal\"><LA Size=\"normal\"><SP><B>Allgemeine Anforderungen</B></SP></LA></DD><DT><B>1.1</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Anforderungen an Konstruktion und Festigkeit von Gebäuden</B></LA></DD></DL></LA></DD></DL>Gebäude für Arbeitsstätten müssen eine der Nutzungsart entsprechende Konstruktion und Festigkeit aufweisen.<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT><B>1.2</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Abmessungen von Räumen, Luftraum</B></LA></DD></DL></LA></DD></DL>(1) Arbeitsräume, Sanitär-, Pausen- und Bereitschaftsräume, Kantinen, Erste-Hilfe-Räume und Unterkünfte müssen eine ausreichende Grundfläche und eine, in Abhängigkeit von der Größe der Grundfläche der Räume, ausreichende lichte Höhe aufweisen, so dass die Beschäftigten ohne Beeinträchtigung ihrer Sicherheit, ihrer Gesundheit oder ihres Wohlbefindens die Räume nutzen oder ihre Arbeit verrichten können.<BR />(2) Die Abmessungen der Räume richten sich nach der Art ihrer Nutzung.<BR />(3) Die Größe des notwendigen Luftraumes ist in Abhängigkeit von der Art der physischen Belastung und der Anzahl der Beschäftigten sowie der sonstigen anwesenden Personen zu bemessen.<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT><B>1.3</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Sicherheits- und Gesundheitsschutzkennzeichnung</B></LA></DD></DL></LA></DD></DL>(1) Unberührt von den nachfolgenden Anforderungen sind Sicherheits- und Gesundheitsschutzkennzeichnungen einzusetzen, wenn Gefährdungen der Sicherheit und Gesundheit der Beschäftigten nicht durch technische oder organisatorische Maßnahmen vermieden oder ausreichend begrenzt werden können. Das Ergebnis der Gefährdungsbeurteilung und die Maßnahmen nach § 3 Absatz 1 sind dabei zu berücksichtigen.<BR />(2) Die Kennzeichnung ist nach der Art der Gefährdung dauerhaft oder vorübergehend nach den Vorgaben der Richtlinie 92/58/EWG des Rates vom 24. Juni 1992 über Mindestvorschriften für die Sicherheits- und/oder Gesundheitsschutzkennzeichnung am Arbeitsplatz (Neunte Einzelrichtlinie im Sinne des Artikels 16 Absatz 1 der Richtlinie 89/391/EWG) (ABl. EG Nr. L 245 S. 23) auszuführen. Diese Richtlinie gilt in der jeweils aktuellen Fassung. Wird diese Richtlinie geändert oder nach den in dieser Richtlinie vorgesehenen Verfahren an den technischen Fortschritt angepasst, gilt sie in der geänderten im Amtsblatt der Europäischen Gemeinschaften veröffentlichten Fassung nach Ablauf der in der Änderungs- oder Anpassungsrichtlinie festgelegten Umsetzungsfrist. Die geänderte Fassung kann bereits ab Inkrafttreten der Änderungs- oder Anpassungsrichtlinie angewendet werden.<BR />(3) (weggefallen)<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT><B>1.4</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Energieverteilungsanlagen</B></LA></DD></DL></LA></DD></DL>Anlagen, die der Versorgung der Arbeitsstätte mit Energie dienen, müssen so ausgewählt, installiert und betrieben werden, dass die Beschäftigten vor dem direkten oder indirekten Berühren spannungsführender Teile geschützt sind und dass von den Anlagen keine Brand- oder Explosionsgefahren ausgehen. Bei der Konzeption und der Ausführung sowie der Wahl des Materials und der Schutzvorrichtungen sind Art und Stärke der verteilten Energie, die äußeren Einwirkbedingungen und die Fachkenntnisse der Personen zu berücksichtigen, die zu Teilen der Anlage Zugang haben.<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT><B>1.5</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Fußböden, Wände, Decken, Dächer</B></LA></DD></DL></LA></DD></DL>(1) Die Oberflächen der Fußböden, Wände und Decken der Räume müssen so gestaltet sein, dass sie den Erfordernissen des sicheren Betreibens entsprechen sowie leicht und sicher zu reinigen sind. Arbeitsräume müssen unter Berücksichtigung der Art des Betriebes und der physischen Belastungen eine angemessene Dämmung gegen Wärme und Kälte sowie eine ausreichende Isolierung gegen Feuchtigkeit aufweisen. Auch Sanitär-, Pausen- und Bereitschaftsräume, Kantinen, Erste-Hilfe-Räume und Unterkünfte müssen über eine angemessene Dämmung gegen Wärme und Kälte sowie eine ausreichende Isolierung gegen Feuchtigkeit verfügen.<BR />(2) Die Fußböden der Räume dürfen keine Unebenheiten, Löcher, Stolperstellen oder gefährlichen Schrägen aufweisen. Sie müssen gegen Verrutschen gesichert, tragfähig, trittsicher und rutschhemmend sein.<BR />(3) Durchsichtige oder lichtdurchlässige Wände, insbesondere Ganzglaswände in Arbeitsräumen oder im Bereich von Verkehrswegen, müssen deutlich gekennzeichnet sein. Sie müssen entweder aus bruchsicherem Werkstoff bestehen oder so gegen die Arbeitsplätze in Arbeitsräumen oder die Verkehrswege abgeschirmt sein, dass die Beschäftigten nicht mit den Wänden in Berührung kommen und beim Zersplittern der Wände nicht verletzt werden können.<BR />(4) Dächer aus nicht durchtrittsicherem Material dürfen nur betreten werden, wenn Ausrüstungen benutzt werden, die ein sicheres Arbeiten ermöglichen.<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT><B>1.6</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Fenster, Oberlichter</B></LA></DD></DL></LA></DD></DL>(1) Fenster, Oberlichter und Lüftungsvorrichtungen müssen sich von den Beschäftigten sicher öffnen, schließen, verstellen und arretieren lassen. Sie dürfen nicht so angeordnet sein, dass sie in geöffnetem Zustand eine Gefahr für die Beschäftigten darstellen.<BR />(2) Fenster und Oberlichter müssen so ausgewählt oder ausgerüstet und eingebaut sein, dass sie ohne Gefährdung der Ausführenden und anderer Personen gereinigt werden können.<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT><B>1.7</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Türen, Tore</B></LA></DD></DL></LA></DD></DL>(1) Die Lage, Anzahl, Abmessungen und Ausführung insbesondere hinsichtlich der verwendeten Werkstoffe von Türen und Toren müssen sich nach der Art und Nutzung der Räume oder Bereiche richten.<BR />(2) Durchsichtige Türen müssen in Augenhöhe gekennzeichnet sein.<BR />(3) Pendeltüren und -tore müssen durchsichtig sein oder ein Sichtfenster haben.<BR />(4) Bestehen durchsichtige oder lichtdurchlässige Flächen von Türen und Toren nicht aus bruchsicherem Werkstoff und ist zu befürchten, dass sich die Beschäftigten beim Zersplittern verletzen können, sind diese Flächen gegen Eindrücken zu schützen.<BR />(5) Schiebetüren und -tore müssen gegen Ausheben und Herausfallen gesichert sein. Türen und Tore, die sich nach oben öffnen, müssen gegen Herabfallen gesichert sein.<BR />(6) In unmittelbarer Nähe von Toren, die vorwiegend für den Fahrzeugverkehr bestimmt sind, müssen gut sichtbar gekennzeichnete, stets zugängliche Türen für Fußgänger vorhanden sein. Diese Türen sind nicht erforderlich, wenn der Durchgang durch die Tore für Fußgänger gefahrlos möglich ist.<BR />(7) Kraftbetätigte Türen und Tore müssen sicher benutzbar sein. Dazu gehört, dass sie <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">ohne Gefährdung der Beschäftigten bewegt werden oder zum Stillstand kommen können,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">mit selbsttätig wirkenden Sicherungen ausgestattet sind,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">auch von Hand zu öffnen sind, sofern sie sich bei Stromausfall nicht automatisch öffnen.</LA></DD></DL>(8) Besondere Anforderungen gelten für Türen im Verlauf von Fluchtwegen (Nummer 2.3).<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT><B>1.8</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Verkehrswege</B></LA></DD></DL></LA></DD></DL>(1) Verkehrswege, einschließlich Treppen, fest angebrachte Steigleitern und Laderampen müssen so angelegt und bemessen sein, dass sie je nach ihrem Bestimmungszweck leicht und sicher begangen oder befahren werden können und in der Nähe Beschäftigte nicht gefährdet werden.<BR />(2) Die Bemessung der Verkehrswege, die dem Personenverkehr, Güterverkehr oder Personen- und Güterverkehr dienen, muss sich nach der Anzahl der möglichen Benutzer und der Art des Betriebes richten.<BR />(3) Werden Transportmittel auf Verkehrswegen eingesetzt, muss für Fußgänger ein ausreichender Sicherheitsabstand gewahrt werden.<BR />(4) Verkehrswege für Fahrzeuge müssen an Türen und Toren, Durchgängen, Fußgängerwegen und Treppenaustritten in ausreichendem Abstand vorbeiführen.<BR />(5) Soweit Nutzung und Einrichtung der Räume es zum Schutz der Beschäftigten erfordern, müssen die Begrenzungen der Verkehrswege gekennzeichnet sein.<BR />(6) Besondere Anforderungen gelten für Fluchtwege (Nummer 2.3).<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT><B>1.9</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Fahrtreppen, Fahrsteige</B></LA></DD></DL></LA></DD></DL>Fahrtreppen und Fahrsteige müssen so ausgewählt und installiert sein, dass sie sicher funktionieren und sicher benutzbar sind. Dazu gehört, dass die Notbefehlseinrichtungen gut erkennbar und leicht zugänglich sind und nur solche Fahrtreppen und Fahrsteige eingesetzt werden, die mit den notwendigen Sicherheitsvorrichtungen ausgestattet sind.<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT><B>1.10</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Laderampen</B></LA></DD></DL></LA></DD></DL>(1) Laderampen sind entsprechend den Abmessungen der Transportmittel und der Ladung auszulegen.<BR />(2) Sie müssen mindestens einen Abgang haben; lange Laderampen müssen, soweit betriebstechnisch möglich, an jedem Endbereich einen Abgang haben.<BR />(3) Sie müssen einfach und sicher benutzbar sein. Dazu gehört, dass sie nach Möglichkeit mit Schutzvorrichtungen gegen Absturz auszurüsten sind; das gilt insbesondere in Bereichen von Laderampen, die keine ständigen Be- und Entladestellen sind.<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT><B>1.11</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Steigleitern, Steigeisengänge</B></LA></DD></DL></LA></DD></DL>Steigleitern und Steigeisengänge müssen sicher benutzbar sein. Dazu gehört, dass sie <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Notwendigkeit über Schutzvorrichtungen gegen Absturz, vorzugsweise über Steigschutzeinrichtungen verfügen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">an ihren Austrittsstellen eine Haltevorrichtung haben,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Notwendigkeit in angemessenen Abständen mit Ruhebühnen ausgerüstet sind.</LA></DD></DL></P><P><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT><SP><B>2</B></SP></DT><DD Font=\"normal\"><LA Size=\"normal\"><SP><B>Maßnahmen zum Schutz vor besonderen Gefahren</B></SP></LA></DD><DT><B>2.1</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Schutz vor Absturz und herabfallenden Gegenständen, Betreten von Gefahrenbereichen</B></LA></DD></DL></LA></DD></DL>(1) Arbeitsplätze und Verkehrswege, bei denen eine Absturzgefahr für Beschäftigte oder die Gefahr des Herabfallens von Gegenständen besteht, müssen mit Schutzvorrichtungen versehen sein, die verhindern, dass Beschäftigte abstürzen oder durch herabfallende Gegenstände verletzt werden können. Sind aufgrund der Eigenart des Arbeitsplatzes oder der durchzuführenden Arbeiten Schutzvorrichtungen gegen Absturz nicht geeignet, muss der Arbeitgeber die Sicherheit der Beschäftigten durch andere wirksame Maßnahmen gewährleisten. Eine Absturzgefahr besteht bei einer Absturzhöhe von mehr als 1 Meter.<BR />(2) Arbeitsplätze und Verkehrswege, die an Gefahrenbereiche grenzen, müssen mit Schutzvorrichtungen versehen sein, die verhindern, dass Beschäftigte in die Gefahrenbereiche gelangen.<BR />(3) Die Arbeitsplätze und Verkehrswege nach den Absätzen 1 und 2 müssen gegen unbefugtes Betreten gesichert und gut sichtbar als Gefahrenbereiche gekennzeichnet sein. Zum Schutz derjenigen, die diese Bereiche betreten müssen, sind geeignete Maßnahmen zu treffen.<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT><B>2.2</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Maßnahmen gegen Brände</B></LA></DD></DL></LA></DD></DL>(1) Arbeitsstätten müssen je nach <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Abmessung und Nutzung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Brandgefährdung vorhandener Einrichtungen und Materialien,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der größtmöglichen Anzahl anwesender Personen</LA></DD></DL>mit einer ausreichenden Anzahl geeigneter Feuerlöscheinrichtungen und erforderlichenfalls Brandmeldern und Alarmanlagen ausgestattet sein.<BR />(2) Nicht selbsttätige Feuerlöscheinrichtungen müssen als solche dauerhaft gekennzeichnet, leicht zu erreichen und zu handhaben sein.<BR />(3) Selbsttätig wirkende Feuerlöscheinrichtungen müssen mit Warneinrichtungen ausgerüstet sein, wenn bei ihrem Einsatz Gefahren für die Beschäftigten auftreten können.<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT><B>2.3</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Fluchtwege und Notausgänge</B></LA></DD></DL></LA></DD></DL>(1) Fluchtwege und Notausgänge müssen <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">sich in Anzahl, Anordnung und Abmessung nach der Nutzung, der Einrichtung und den Abmessungen der Arbeitsstätte sowie nach der höchstmöglichen Anzahl der dort anwesenden Personen richten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf möglichst kurzem Weg ins Freie oder, falls dies nicht möglich ist, in einen gesicherten Bereich führen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">in angemessener Form und dauerhaft gekennzeichnet sein.</LA></DD></DL>Sie sind mit einer Sicherheitsbeleuchtung auszurüsten, wenn das gefahrlose Verlassen der Arbeitsstätte für die Beschäftigten, insbesondere bei Ausfall der allgemeinen Beleuchtung, nicht gewährleistet ist.<BR />(2) Türen im Verlauf von Fluchtwegen oder Türen von Notausgängen müssen <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">sich von innen ohne besondere Hilfsmittel jederzeit leicht öffnen lassen, solange sich Beschäftigte in der Arbeitsstätte befinden,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in angemessener Form und dauerhaft gekennzeichnet sein.</LA></DD></DL>Türen von Notausgängen müssen sich nach außen öffnen lassen. In Notausgängen, die ausschließlich für den Notfall konzipiert und ausschließlich im Notfall benutzt werden, sind Karussell- und Schiebetüren nicht zulässig.</P><P><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT><SP><B>3</B></SP></DT><DD Font=\"normal\"><LA Size=\"normal\"><SP><B>Arbeitsbedingungen</B></SP></LA></DD><DT><B>3.1</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Bewegungsfläche</B></LA></DD></DL></LA></DD></DL>(1) Die freie unverstellte Fläche am Arbeitsplatz muss so bemessen sein, dass sich die Beschäftigten bei ihrer Tätigkeit ungehindert bewegen können.<BR />(2) Ist dies nicht möglich, muss den Beschäftigten in der Nähe des Arbeitsplatzes eine andere ausreichend große Bewegungsfläche zur Verfügung stehen.<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT><B>3.2</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Anordnung der Arbeitsplätze</B></LA></DD></DL></LA></DD></DL>Arbeitsplätze sind in der Arbeitsstätte so anzuordnen, dass Beschäftigte <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">sie sicher erreichen und verlassen können,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">sich bei Gefahr schnell in Sicherheit bringen können,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">durch benachbarte Arbeitsplätze, Transporte oder Einwirkungen von außerhalb nicht gefährdet werden.<DL Font=\"normal\" Type=\"arabic\"><DT><B>3.3</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Ausstattung</B></LA></DD></DL></LA></DD></DL>(1) Jedem Beschäftigten muss mindestens eine Kleiderablage zur Verfügung stehen, sofern keine Umkleideräume vorhanden sind.<BR />(2) Kann die Arbeit ganz oder teilweise sitzend verrichtet werden oder lässt es der Arbeitsablauf zu, sich zeitweise zu setzen, sind den Beschäftigten am Arbeitsplatz Sitzgelegenheiten zur Verfügung zu stellen. Können aus betriebstechnischen Gründen keine Sitzgelegenheiten unmittelbar am Arbeitsplatz aufgestellt werden, obwohl es der Arbeitsablauf zulässt, sich zeitweise zu setzen, müssen den Beschäftigten in der Nähe der Arbeitsplätze Sitzgelegenheiten bereitgestellt werden.<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT><B>3.4</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Beleuchtung und Sichtverbindung</B></LA></DD></DL></LA></DD></DL>(1) Der Arbeitgeber darf als Arbeitsräume nur solche Räume betreiben, die möglichst ausreichend Tageslicht erhalten und die eine Sichtverbindung nach außen haben.<BR />Dies gilt nicht für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Räume, bei denen betriebs-, produktions- oder bautechnische Gründe Tageslicht oder einer Sichtverbindung nach außen entgegenstehen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Räume, in denen sich Beschäftigte zur Verrichtung ihrer Tätigkeit regelmäßig nicht über einen längeren Zeitraum oder im Verlauf der täglichen Arbeitszeit nur kurzzeitig aufhalten müssen, insbesondere Archive, Lager-, Maschinen- und Nebenräume, Teeküchen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Räume, die vollständig unter Erdgleiche liegen, soweit es sich dabei um Tiefgaragen oder ähnliche Einrichtungen, um kulturelle Einrichtungen, um Verkaufsräume oder um Schank- und Speiseräume handelt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Räume in Bahnhofs- oder Flughafenhallen, Passagen oder innerhalb von Kaufhäusern und Einkaufszentren,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Räume mit einer Grundfläche von mindestens 2000 Quadratmetern, sofern Oberlichter oder andere bauliche Vorrichtungen vorhanden sind, die Tageslicht in den Arbeitsraum lenken.</LA></DD></DL><BR />(2) Pausen- und Bereitschaftsräume sowie Unterkünfte müssen möglichst ausreichend mit Tageslicht beleuchtet sein und eine Sichtverbindung nach außen haben. Kantinen sollen möglichst ausreichend Tageslicht erhalten und eine Sichtverbindung nach außen haben.<BR />(3) Räume, die bis zum 3. Dezember 2016 eingerichtet worden sind oder mit deren Einrichtung begonnen worden war und die die Anforderungen nach Absatz 1 Satz 1 oder Absatz 2 nicht erfüllen, dürfen ohne eine Sichtverbindung nach außen weiter betrieben werden, bis sie wesentlich erweitert oder umgebaut werden.<BR />(4) In Arbeitsräumen muss die Stärke des Tageslichteinfalls am Arbeitsplatz je nach Art der Tätigkeit reguliert werden können.<BR />(5) Arbeitsstätten müssen mit Einrichtungen ausgestattet sein, die eine angemessene künstliche Beleuchtung ermöglichen, so dass die Sicherheit und der Schutz der Gesundheit der Beschäftigten gewährleistet sind.<BR />(6) Die Beleuchtungsanlagen sind so auszuwählen und anzuordnen, dass dadurch die Sicherheit und die Gesundheit der Beschäftigten nicht gefährdet werden.<BR />(7) Arbeitsstätten, in denen bei Ausfall der Allgemeinbeleuchtung die Sicherheit der Beschäftigten gefährdet werden kann, müssen eine ausreichende Sicherheitsbeleuchtung haben.<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT><B>3.5</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Raumtemperatur</B></LA></DD></DL></LA></DD></DL>(1) Arbeitsräume, in denen aus betriebstechnischer Sicht keine spezifischen Anforderungen an die Raumtemperatur gestellt werden, müssen während der Nutzungsdauer unter Berücksichtigung der Arbeitsverfahren und der physischen Belastungen der Beschäftigten eine gesundheitlich zuträgliche Raumtemperatur haben.<BR />(2) Sanitär-, Pausen- und Bereitschaftsräume, Kantinen, Erste-Hilfe-Räume und Unterkünfte müssen während der Nutzungsdauer unter Berücksichtigung des spezifischen Nutzungszwecks eine gesundheitlich zuträgliche Raumtemperatur haben.<BR />(3) Fenster, Oberlichter und Glaswände müssen unter Berücksichtigung der Arbeitsverfahren und der Art der Arbeitsstätte eine Abschirmung gegen übermäßige Sonneneinstrahlung ermöglichen.<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT><B>3.6</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Lüftung</B></LA></DD></DL></LA></DD></DL>(1) In Arbeitsräumen, Sanitär-, Pausen- und Bereitschaftsräumen, Kantinen, Erste-Hilfe-Räumen und Unterkünften muss unter Berücksichtigung des spezifischen Nutzungszwecks, der Arbeitsverfahren, der physischen Belastungen und der Anzahl der Beschäftigten sowie der sonstigen anwesenden Personen während der Nutzungsdauer ausreichend gesundheitlich zuträgliche Atemluft vorhanden sein.<BR />(2) Ist für das Betreiben von Arbeitsstätten eine raumlufttechnische Anlage erforderlich, muss diese jederzeit funktionsfähig sein und die Anforderungen nach Absatz 1 erfüllen. Bei raumlufttechnischen Anlagen muss eine Störung durch eine selbsttätige Warneinrichtung angezeigt werden. Es müssen Vorkehrungen getroffen sein, durch die die Beschäftigten im Fall einer Störung gegen Gesundheitsgefahren geschützt sind.<BR />(3) Werden raumlufttechnische Anlagen verwendet, ist sicherzustellen, dass die Beschäftigten keinem störenden Luftzug ausgesetzt sind.<BR />(4) Ablagerungen und Verunreinigungen in raumlufttechnischen Anlagen, die zu einer unmittelbaren Gesundheitsgefährdung durch die Raumluft führen können, müssen umgehend beseitigt werden.<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT><B>3.7</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Lärm</B></LA></DD></DL></LA></DD></DL>In Arbeitsstätten ist der Schalldruckpegel so niedrig zu halten, wie es nach der Art des Betriebes möglich ist. Der Schalldruckpegel am Arbeitsplatz in Arbeitsräumen ist in Abhängigkeit von der Nutzung und den zu verrichtenden Tätigkeiten so weit zu reduzieren, dass keine Beeinträchtigungen der Gesundheit der Beschäftigten entstehen.</P><P><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT><SP><B>4</B></SP></DT><DD Font=\"normal\"><LA Size=\"normal\"><SP><B>Sanitär-, Pausen- und Bereitschaftsräume, Kantinen, Erste-Hilfe-Räume und Unterkünfte</B></SP></LA></DD><DT><B>4.1</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Sanitärräume</B></LA></DD></DL></LA></DD></DL>(1) Der Arbeitgeber hat Toilettenräume zur Verfügung zu stellen. Toilettenräume sind für Männer und Frauen getrennt einzurichten oder es ist eine getrennte Nutzung zu ermöglichen. Toilettenräume sind mit verschließbaren Zugängen, einer ausreichenden Anzahl von Toilettenbecken und Handwaschgelegenheiten zur Verfügung zu stellen. Sie müssen sich sowohl in der Nähe der Arbeitsräume als auch in der Nähe von Kantinen, Pausen- und Bereitschaftsräumen, Wasch- und Umkleideräumen befinden. Bei Arbeiten im Freien und auf Baustellen mit wenigen Beschäftigten sind mobile, anschlussfreie Toilettenkabinen in der Nähe der Arbeitsplätze ausreichend.<BR />(2) Der Arbeitgeber hat – wenn es die Art der Tätigkeit oder gesundheitliche Gründe erfordern – Waschräume zur Verfügung zu stellen. Diese sind für Männer und Frauen getrennt einzurichten oder es ist eine getrennte Nutzung zu ermöglichen. Bei Arbeiten im Freien und auf Baustellen mit wenigen Beschäftigten sind Waschgelegenheiten ausreichend. Waschräume sind <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Nähe von Arbeitsräumen und sichtgeschützt einzurichten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">so zu bemessen, dass die Beschäftigten sich den hygienischen Erfordernissen entsprechend und ungehindert reinigen können; dazu müssen fließendes warmes und kaltes Wasser, Mittel zum Reinigen und gegebenenfalls zum Desinfizieren sowie zum Abtrocknen der Hände vorhanden sein,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">mit einer ausreichenden Anzahl geeigneter Duschen zur Verfügung zu stellen, wenn es die Art der Tätigkeit oder gesundheitliche Gründe erfordern.</LA></DD></DL>Sind Waschräume nicht erforderlich, müssen in der Nähe des Arbeitsplatzes und der Umkleideräume ausreichende und angemessene Waschgelegenheiten mit fließendem Wasser (erforderlichenfalls mit warmem Wasser), Mitteln zum Reinigen und zum Abtrocknen der Hände zur Verfügung stehen.<BR />(3) Der Arbeitgeber hat geeignete Umkleideräume zur Verfügung zu stellen, wenn die Beschäftigten bei ihrer Tätigkeit besondere Arbeitskleidung tragen müssen und es ihnen nicht zuzumuten ist, sich in einem anderen Raum umzukleiden. Umkleideräume sind für Männer und Frauen getrennt einzurichten oder es ist eine getrennte Nutzung zu ermöglichen. Umkleideräume müssen <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">leicht zugänglich und von ausreichender Größe und sichtgeschützt eingerichtet werden; entsprechend der Anzahl gleichzeitiger Benutzer muss genügend freie Bodenfläche für ungehindertes Umkleiden vorhanden sein,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Sitzgelegenheiten sowie mit verschließbaren Einrichtungen ausgestattet sein, in denen jeder Beschäftigte seine Kleidung aufbewahren kann.</LA></DD></DL>Kleiderschränke für Arbeitskleidung und Schutzkleidung sind von Kleiderschränken für persönliche Kleidung und Gegenstände zu trennen, wenn die Umstände dies erfordern.<BR />(4) Wasch- und Umkleideräume, die voneinander räumlich getrennt sind, müssen untereinander leicht erreichbar sein.<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT><B>4.2</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Pausen- und Bereitschaftsräume</B></LA></DD></DL></LA></DD></DL>(1) Bei mehr als zehn Beschäftigten oder wenn die Sicherheit und der Schutz der Gesundheit es erfordern, ist den Beschäftigten ein Pausenraum oder ein entsprechender Pausenbereich zur Verfügung zu stellen. Dies gilt nicht, wenn die Beschäftigten in Büroräumen oder vergleichbaren Arbeitsräumen beschäftigt sind und dort gleichwertige Voraussetzungen für eine Erholung während der Pause gegeben sind. Fallen in die Arbeitszeit regelmäßig und häufig Arbeitsbereitschaftszeiten oder Arbeitsunterbrechungen und sind keine Pausenräume vorhanden, so sind für die Beschäftigten Räume für Bereitschaftszeiten einzurichten. Schwangere Frauen und stillende Mütter müssen sich während der Pausen und, soweit es erforderlich ist, auch während der Arbeitszeit unter geeigneten Bedingungen hinlegen und ausruhen können.<BR />(2) Pausenräume oder entsprechende Pausenbereiche sind <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Beschäftigten leicht erreichbar an ungefährdeter Stelle und in ausreichender Größe bereitzustellen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">entsprechend der Anzahl der gleichzeitigen Benutzer mit leicht zu reinigenden Tischen und Sitzgelegenheiten mit Rückenlehne auszustatten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">als separate Räume zu gestalten, wenn die Beurteilung der Arbeitsbedingungen und der Arbeitsstätte dies erfordern.</LA></DD></DL>(3) Bereitschaftsräume und Pausenräume, die als Bereitschaftsräume genutzt werden, müssen dem Zweck entsprechend ausgestattet sein.<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT><B>4.3</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Erste-Hilfe-Räume</B></LA></DD></DL></LA></DD></DL>(1) Erste-Hilfe-Räume oder vergleichbare Bereiche sind entsprechend der Art der Gefährdungen in der Arbeitsstätte oder der Anzahl der Beschäftigten, der Art der auszuübenden Tätigkeiten sowie der räumlichen Größe der Betriebe zur Verfügung zu stellen.<BR />(2) Erste-Hilfe-Räume müssen an ihren Zugängen als solche gekennzeichnet und für Personen mit Rettungstransportmitteln leicht zugänglich sein.<BR />(3) Sie sind mit den erforderlichen Mitteln und Einrichtungen zur Ersten Hilfe auszustatten. An einer deutlich gekennzeichneten Stelle müssen Anschrift und Telefonnummer der örtlichen Rettungsdienste angegeben sein.<BR />(4) Darüber hinaus sind überall dort, wo es die Arbeitsbedingungen erfordern, Mittel und Einrichtungen zur Ersten Hilfe aufzubewahren. Sie müssen leicht zugänglich und einsatzbereit sein. Die Aufbewahrungsstellen müssen als solche gekennzeichnet und gut erreichbar sein.<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT><B>4.4</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Unterkünfte</B></LA></DD></DL></LA></DD></DL>(1) Der Arbeitgeber hat angemessene Unterkünfte für Beschäftigte zur Verfügung zu stellen, gegebenenfalls auch außerhalb des Geländes eines Betriebes oder einer Baustelle, wenn es aus Gründen der Sicherheit, zum Schutz der Gesundheit oder aus Gründen der menschengerechten Gestaltung der Arbeit erforderlich ist. Die Bereitstellung angemessener Unterkünfte kann insbesondere wegen der Abgelegenheit der Arbeitsstätte, der Art der auszuübenden Tätigkeiten oder der Anzahl der im Betrieb beschäftigten Personen erforderlich sein. Sie ist stets erforderlich, wenn den Beschäftigten im Zusammenhang mit der Anwerbung oder Entsendung zur zeitlich befristeten Erbringung einer vertraglich geschuldeten Arbeitsleistung die Bereitstellung oder Vermittlung einer Unterbringung in Gemeinschaftsunterkünften in Aussicht gestellt wird und zu erwarten ist, dass der Beschäftigte die Verpflichtung zur Erbringung seiner Arbeitsleistung anderenfalls nicht eingehen würde. Kann der Arbeitgeber erforderliche Unterkünfte innerhalb des Geländes eines Betriebes oder einer Baustelle nicht zur Verfügung stellen, hat er für eine andere angemessene Unterbringung der Beschäftigten außerhalb des Geländes eines Betriebes oder einer Baustelle zu sorgen. Wird die Unterkunft als Gemeinschaftsunterkunft außerhalb des Geländes eines Betriebes oder einer Baustelle durch den Arbeitgeber oder auf dessen Veranlassung durch Dritte zur Verfügung gestellt, so hat der Arbeitgeber auch in diesem Fall für die Angemessenheit der Unterkunft zu sorgen.<BR />(2) Unterkünfte müssen entsprechend ihrer Belegungszahl und der Dauer der Unterbringung ausgestattet sein mit: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wohn- und Schlafbereich (Betten, Schränken, Tischen, Stühlen),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Essbereich,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sanitäreinrichtungen.</LA></DD></DL>(3) Wird die Unterkunft von Männern und Frauen gemeinsam genutzt, ist dies bei der Zuteilung der Räume zu berücksichtigen.<BR />(4) Der Arbeitgeber hat die Unterbringung von Beschäftigten in Gemeinschaftsunterkünften innerhalb oder außerhalb des Geländes eines Betriebes oder einer Baustelle nach den Sätzen 2 und 3 zu dokumentieren. In der Dokumentation sind anzugeben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Adressen der Gemeinschaftsunterkünfte,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unterbringungskapazitäten der Gemeinschaftsunterkünfte,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zuordnung der untergebrachten Beschäftigten zu den Gemeinschaftsunterkünften sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der zugehörige Zeitraum der Unterbringung der jeweiligen Beschäftigten.</LA></DD></DL>Die Dokumentation muss ab Beginn der Bereitstellung der Gemeinschaftsunterkünfte am Ort der Leistungserbringung verfügbar sein. Die Dokumentation ist nach Beendigung der Unterbringung vier Wochen aufzubewahren.</P><P><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT><SP><B>5</B></SP></DT><DD Font=\"normal\"><LA Size=\"normal\"><SP><B>Ergänzende Anforderungen und Maßnahmen für besondere Arbeitsstätten und Arbeitsplätze</B></SP></LA></DD><DT><B>5.1</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Arbeitsplätze in nicht allseits umschlossenen Arbeitsstätten und Arbeitsplätze im Freien</B></LA></DD></DL></LA></DD></DL>Arbeitsplätze in nicht allseits umschlossenen Arbeitsstätten und Arbeitsplätze im Freien sind so einzurichten und zu betreiben, dass sie von den Beschäftigten bei jeder Witterung sicher und ohne Gesundheitsgefährdung erreicht, benutzt und wieder verlassen werden können. Dazu gehört, dass diese Arbeitsplätze gegen Witterungseinflüsse geschützt sind oder den Beschäftigten geeignete persönliche Schutzausrüstungen zur Verfügung gestellt werden.<BR />Werden die Beschäftigten auf Arbeitsplätzen im Freien beschäftigt, so sind die Arbeitsplätze nach Möglichkeit so einzurichten, dass die Beschäftigten nicht gesundheitsgefährdenden äußeren Einwirkungen ausgesetzt sind.<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT><B>5.2</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Baustellen</B></LA></DD></DL></LA></DD></DL>(1) Die Beschäftigten müssen <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">sich gegen Witterungseinflüsse geschützt umkleiden, waschen und wärmen können,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">über Einrichtungen verfügen, um ihre Mahlzeiten einnehmen und gegebenenfalls auch zubereiten zu können,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Nähe der Arbeitsplätze über Trinkwasser oder ein anderes alkoholfreies Getränk verfügen können.</LA></DD></DL>Weiterhin sind auf Baustellen folgende Anforderungen umzusetzen: <DL Font=\"normal\" Type=\"arabic\"><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Sind Umkleideräume nicht erforderlich, muss für jeden regelmäßig auf der Baustelle anwesenden Beschäftigten eine Kleiderablage und ein abschließbares Fach vorhanden sein, damit persönliche Gegenstände unter Verschluss aufbewahrt werden können.</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Unter Berücksichtigung der Arbeitsverfahren und der physischen Belastungen der Beschäftigten ist dafür zu sorgen, dass ausreichend gesundheitlich zuträgliche Atemluft vorhanden ist.</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschäftigte müssen die Möglichkeit haben, Arbeitskleidung und Schutzkleidung außerhalb der Arbeitszeit zu lüften und zu trocknen.</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">In regelmäßigen Abständen sind geeignete Versuche und Übungen an Feuerlöscheinrichtungen und Brandmelde- und Alarmanlagen durchzuführen.</LA></DD></DL>(2) Schutzvorrichtungen, die ein Abstürzen von Beschäftigten an Arbeitsplätzen und Verkehrswegen auf Baustellen verhindern, müssen vorhanden sein: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">unabhängig von der Absturzhöhe bei <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeitsplätzen am und über Wasser oder an und über anderen festen oder flüssigen Stoffen, in denen man versinken kann,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verkehrswegen über Wasser oder anderen festen oder flüssigen Stoffen, in denen man versinken kann,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei mehr als 1 Meter Absturzhöhe an Wandöffnungen, an freiliegenden Treppenläufen und -absätzen sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei mehr als 2 Meter Absturzhöhe an allen übrigen Arbeitsplätzen.</LA></DD></DL>Bei einer Absturzhöhe bis zu 3 Metern ist eine Schutzvorrichtung entbehrlich an Arbeitsplätzen und Verkehrswegen auf Dächern und Geschossdecken von baulichen Anlagen mit bis zu 22,5 Grad Neigung und nicht mehr als 50 Quadratmeter Grundfläche, sofern die Arbeiten von hierfür fachlich qualifizierten und körperlich geeigneten Beschäftigten ausgeführt werden und diese Beschäftigten besonders unterwiesen sind. Die Absturzkante muss für die Beschäftigten deutlich erkennbar sein.<BR />(3) Räumliche Begrenzungen der Arbeitsplätze, Materialien, Ausrüstungen und ganz allgemein alle Elemente, die durch Ortsveränderung die Sicherheit und die Gesundheit der Beschäftigten beeinträchtigen können, müssen auf geeignete Weise stabilisiert werden. Hierzu zählen auch Maßnahmen, die verhindern, dass Fahrzeuge, Erdbaumaschinen und Förderzeuge abstürzen, umstürzen, abrutschen oder einbrechen.<BR />(4) Werden Beförderungsmittel auf Verkehrswegen verwendet, so müssen für andere, den Verkehrsweg nutzende Personen ein ausreichender Sicherheitsabstand oder geeignete Schutzvorrichtungen vorgesehen werden. Die Wege müssen regelmäßig überprüft und gewartet werden.<BR />(5) Bei Arbeiten, aus denen sich im besonderen Maße Gefährdungen für die Beschäftigten ergeben können, müssen geeignete Sicherheitsvorkehrungen getroffen werden. Dies gilt insbesondere für Abbrucharbeiten sowie Montage- oder Demontagearbeiten. Zur Erfüllung der Schutzmaßnahmen des Satzes 1 sind <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Arbeiten an erhöhten oder tiefer gelegenen Standorten Standsicherheit und Stabilität der Arbeitsplätze und ihrer Zugänge auf geeignete Weise zu gewährleisten und zu überprüfen, insbesondere nach einer Veränderung der Höhe oder Tiefe des Arbeitsplatzes,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Aushubarbeiten, Brunnenbauarbeiten, unterirdischen oder Tunnelarbeiten die Erd- oder Felswände so abzuböschen, zu verbauen oder anderweitig so zu sichern, dass sie während der einzelnen Bauzustände standsicher sind; vor Beginn von Erdarbeiten sind geeignete Maßnahmen durchzuführen, um die Gefährdung durch unterirdisch verlegte Kabel und andere Versorgungsleitungen festzustellen und auf ein Mindestmaß zu verringern,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Arbeiten, bei denen Sauerstoffmangel auftreten kann, geeignete Maßnahmen zu treffen, um einer Gefahr vorzubeugen und eine wirksame und sofortige Hilfeleistung zu ermöglichen; Einzelarbeitsplätze in Bereichen, in denen erhöhte Gefährdung durch Sauerstoffmangel besteht, sind nur zulässig, wenn diese ständig von außen überwacht werden und alle geeigneten Vorkehrungen getroffen sind, um eine wirksame und sofortige Hilfeleistung zu ermöglichen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">beim Auf-, Um- sowie Abbau von Spundwänden und Senkkästen angemessene Vorrichtungen vorzusehen, damit sich die Beschäftigten beim Eindringen von Wasser und Material retten können,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Laderampen Absturzsicherungen vorzusehen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Arbeiten, bei denen mit Gefährdungen aus dem Verkehr von Land-, Wasser- oder Luftfahrzeugen zu rechnen ist, geeignete Vorkehrungen zu treffen.</LA></DD></DL>Abbrucharbeiten, Montage- oder Demontagearbeiten, insbesondere der Auf- oder Abbau von Stahl- oder Betonkonstruktionen, die Montage oder Demontage von Verbau zur Sicherung von Erd- oder Felswänden oder Senkkästen sind fachkundig zu planen und nur unter fachkundiger Aufsicht sowie nach schriftlicher Abbruch-, Montage- oder Demontageanweisung durchzuführen; die Abbruch-, Montage- oder Demontageanweisung muss die erforderlichen sicherheitstechnischen Angaben enthalten; auf die Schriftform kann verzichtet werden, wenn für die jeweiligen Abbruch-, Montage- oder Demontagearbeiten besondere sicherheitstechnische Angaben nicht erforderlich sind.<BR />(6) Vorhandene elektrische Freileitungen müssen nach Möglichkeit außerhalb des Baustellengeländes verlegt oder freigeschaltet werden. Wenn dies nicht möglich ist, sind geeignete Abschrankungen, Abschirmungen oder Hinweise anzubringen, um Fahrzeuge und Einrichtungen von diesen Leitungen fern zu halten.</P><P><DL Font=\"normal\" Indent=\"9\" Type=\"arabic\"><DT> <SP><B>6</B></SP></DT><DD Font=\"normal\"><LA Size=\"normal\"><SP><B>Maßnahmen zur Gestaltung von Bildschirmarbeitsplätzen</B></SP></LA></DD><DT><B>6.1</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Allgemeine Anforderungen an Bildschirmarbeitsplätze</B></LA></DD></DL></P><P>(1) Bildschirmarbeitsplätze sind so einzurichten und zu betreiben, dass die Sicherheit und der Schutz der Gesundheit der Beschäftigten gewährleistet sind. Die Grundsätze der Ergonomie sind auf die Bildschirmarbeitsplätze und die erforderlichen Arbeitsmittel sowie die für die Informationsverarbeitung durch die Beschäftigten erforderlichen Bildschirmgeräte entsprechend anzuwenden.</P><P>(2) Der Arbeitgeber hat dafür zu sorgen, dass die Tätigkeiten der Beschäftigten an Bildschirmgeräten insbesondere durch andere Tätigkeiten oder regelmäßige Erholungszeiten unterbrochen werden.</P><P>(3) Für die Beschäftigten ist ausreichend Raum für wechselnde Arbeitshaltungen und -bewegungen vorzusehen.</P><P>(4) Die Bildschirmgeräte sind so aufzustellen und zu betreiben, dass die Oberflächen frei von störenden Reflexionen und Blendungen sind.</P><P>(5) Die Arbeitstische oder Arbeitsflächen müssen eine reflexionsarme Oberfläche haben und so aufgestellt werden, dass die Oberflächen bei der Arbeit frei von störenden Reflexionen und Blendungen sind.</P><P>(6) Die Arbeitsflächen sind entsprechend der Arbeitsaufgabe so zu bemessen, dass alle Eingabemittel auf der Arbeitsfläche variabel angeordnet werden können und eine flexible Anordnung des Bildschirms, des Schriftguts und der sonstigen Arbeitsmittel möglich ist. Die Arbeitsfläche vor der Tastatur muss ein Auflegen der Handballen ermöglichen.</P><P>(7) Auf Wunsch der Beschäftigten hat der Arbeitgeber eine Fußstütze und einen Manuskripthalter zur Verfügung zu stellen, wenn eine ergonomisch günstige Arbeitshaltung auf andere Art und Weise nicht erreicht werden kann.</P><P>(8) Die Beleuchtung muss der Art der Arbeitsaufgabe entsprechen und an das Sehvermögen der Beschäftigten angepasst sein; ein angemessener Kontrast zwischen Bildschirm und Arbeitsumgebung ist zu gewährleisten. Durch die Gestaltung des Bildschirmarbeitsplatzes sowie der Auslegung und der Anordnung der Beleuchtung sind störende Blendungen, Reflexionen oder Spiegelungen auf dem Bildschirm und den sonstigen Arbeitsmitteln zu vermeiden.</P><P>(9) Werden an einem Arbeitsplatz mehrere Bildschirmgeräte oder Bildschirme betrieben, müssen diese ergonomisch angeordnet sein. Die Eingabegeräte müssen sich eindeutig dem jeweiligen Bildschirmgerät zuordnen lassen.</P><P>(10) Die Arbeitsmittel dürfen nicht zu einer erhöhten, gesundheitlich unzuträglichen Wärmebelastung am Arbeitsplatz führen.</P><P><DL Font=\"normal\" Indent=\"9\" Type=\"arabic\"><DT><B>6.2</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Allgemeine Anforderungen an Bildschirme und Bildschirmgeräte</B></LA></DD></DL></P><P>(1) Die Text- und Grafikdarstellungen auf dem Bildschirm müssen entsprechend der Arbeitsaufgabe und dem Sehabstand scharf und deutlich sowie ausreichend groß sein. Der Zeichen- und der Zeilenabstand müssen angemessen sein. Die Zeichengröße und der Zeilenabstand müssen auf dem Bildschirm individuell eingestellt werden können.</P><P>(2) Das auf dem Bildschirm dargestellte Bild muss flimmerfrei sein. Das Bild darf keine Verzerrungen aufweisen.</P><P>(3) Die Helligkeit der Bildschirmanzeige und der Kontrast der Text- und Grafikdarstellungen auf dem Bildschirm müssen von den Beschäftigten einfach eingestellt werden können. Sie müssen den Verhältnissen der Arbeitsumgebung individuell angepasst werden können.</P><P>(4) Die Bildschirmgröße und -form müssen der Arbeitsaufgabe angemessen sein.</P><P>(5) Die von den Bildschirmgeräten ausgehende elektromagnetische Strahlung muss so niedrig gehalten werden, dass die Sicherheit und die Gesundheit der Beschäftigten nicht gefährdet werden.</P><P><DL Font=\"normal\" Indent=\"9\" Type=\"arabic\"><DT><B>6.3</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Anforderungen an Bildschirmgeräte und Arbeitsmittel für die ortsgebundene Verwendung an Arbeitsplätzen</B></LA></DD></DL></P><P>(1) Bildschirme müssen frei und leicht dreh- und neigbar sein sowie über reflexionsarme Oberflächen verfügen. Bildschirme, die über reflektierende Oberflächen verfügen, dürfen nur dann betrieben werden, wenn dies aus zwingenden aufgabenbezogenen Gründen erforderlich ist.</P><P>(2) Tastaturen müssen die folgenden Eigenschaften aufweisen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie müssen vom Bildschirm getrennte Einheiten sein,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie müssen neigbar sein,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Oberflächen müssen reflexionsarm sein,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Form und der Anschlag der Tasten müssen den Arbeitsaufgaben angemessen sein und eine ergonomische Bedienung ermöglichen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beschriftung der Tasten muss sich vom Untergrund deutlich abheben und bei normaler Arbeitshaltung gut lesbar sein.</LA></DD></DL></P><P>(3) Alternative Eingabemittel (zum Beispiel Eingabe über den Bildschirm, Spracheingabe, Scanner) dürfen nur eingesetzt werden, wenn dadurch die Arbeitsaufgaben leichter ausgeführt werden können und keine zusätzlichen Belastungen für die Beschäftigten entstehen.</P><P><DL Font=\"normal\" Indent=\"9\" Type=\"arabic\"><DT><B>6.4</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Anforderungen an tragbare Bildschirmgeräte für die ortsveränderliche Verwendung an Arbeitsplätzen</B></LA></DD></DL></P><P>(1) Größe, Form und Gewicht tragbarer Bildschirmgeräte müssen der Arbeitsaufgabe entsprechend angemessen sein.</P><P>(2) Tragbare Bildschirmgeräte müssen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">über Bildschirme mit reflexionsarmen Oberflächen verfügen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">so betrieben werden, dass der Bildschirm frei von störenden Reflexionen und Blendungen ist.</LA></DD></DL></P><P>(3) Tragbare Bildschirmgeräte ohne Trennung zwischen Bildschirm und externem Eingabemittel (insbesondere Geräte ohne Tastatur) dürfen nur an Arbeitsplätzen betrieben werden, an denen die Geräte nur kurzzeitig verwendet werden oder an denen die Arbeitsaufgaben mit keinen anderen Bildschirmgeräten ausgeführt werden können.</P><P>(4) Tragbare Bildschirmgeräte mit alternativen Eingabemitteln sind den Arbeitsaufgaben angemessen und mit dem Ziel einer optimalen Entlastung der Beschäftigten zu betreiben.</P><P>(5) Werden tragbare Bildschirmgeräte ortsgebunden an Arbeitsplätzen verwendet, gelten zusätzlich die Anforderungen nach Nummer 6.1.</P><P><DL Font=\"normal\" Indent=\"9\" Type=\"arabic\"><DT><B>6.5</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Anforderungen an die Benutzerfreundlichkeit von Bildschirmarbeitsplätzen</B></LA></DD></DL></P><P>(1) Beim Betreiben der Bildschirmarbeitsplätze hat der Arbeitgeber dafür zu sorgen, dass der Arbeitsplatz den Arbeitsaufgaben angemessen gestaltet ist. Er hat insbesondere geeignete Softwaresysteme bereitzustellen.</P><P>(2) Die Bildschirmgeräte und die Software müssen entsprechend den Kenntnissen und Erfahrungen der Beschäftigten im Hinblick auf die jeweilige Arbeitsaufgabe angepasst werden können.</P><P>(3) Das Softwaresystem muss den Beschäftigten Angaben über die jeweiligen Dialogabläufe machen.</P><P>(4) Die Bildschirmgeräte und die Software müssen es den Beschäftigten ermöglichen, die Dialogabläufe zu beeinflussen. Sie müssen eventuelle Fehler bei der Handhabung beschreiben und eine Fehlerbeseitigung mit begrenztem Arbeitsaufwand erlauben.</P><P>(5) Eine Kontrolle der Arbeit hinsichtlich der qualitativen oder quantitativen Ergebnisse darf ohne Wissen der Beschäftigten nicht durchgeführt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
