{
  "data": {
    "type": "law",
    "id": "DDNR006330990",
    "firstPublished": "1990-07-06",
    "sourceTimestamp": "20130405133152",
    "titleShort": null,
    "titleLong": "Gesetz zur Förderung der agrarstrukturellen und agrarsozialen Anpassung der Landwirtschaft der DDR an die soziale Marktwirtschaft - Fördergesetz -",
    "abbreviation": "ASLwApFG",
    "slug": "aslwapfg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1990, 633",
        "periodical": "GBl DDR I"
      },
      {
        "reference": "1990, Nr 42, 633",
        "periodical": "GBl DDR I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 2 G v. 16.10.1992 I 1758",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Im beigetretenen Gebiet fortgeltendes Recht der ehem. Deutschen Demokratischen Republik gem. Anlage II Kap. VI Sachg. A Abschn. III Nr. 1 nach Maßgabe d. Art. 9 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1204 mWv 3.10.1990.</P><P><BR /> (+++ Textnachweis Geltung ab:                  3.10.1990 +++) <BR />(+++ Maßgaben aufgrund EinigVtr vgl.  ASLwApFG Anhang EV +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "DDNR006330990BJNE000100314",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Die Umstellung der Agrar- und Ernährungswirtschaft der Deutschen Demokratischen Republik auf die Bedingungen der sozialen Marktwirtschaft im Rahmen der Währungs-, Wirtschafts- und Sozialunion mit der Bundesrepublik Deutschland erfordert einen grundlegenden Strukturwandel, der durch geeignete Maßnahmen bei Wahrung der Chancengleichheit zu fördern ist. Bei der Förderung sind die Marktentwicklung sowie die Ziele und Erfordernisse der Raumordnung, des Umweltschutzes und des Tierschutzes zu beachten. <BR />Dazu hat die Volkskammer folgendes Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006330990BJNE000301308",
        "name": "§ 1",
        "title": "Förderungsmaßnahmen",
        "parent": null,
        "body": "<P>(1) Im Sinne des Artikels 15 des Vertrages über die Schaffung einer Währungs-, Wirtschafts- und Sozialunion zwischen der Deutschen Demokratischen Republik und der Bundesrepublik Deutschland können gefördert werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen zur Entflechtung und Neuordnung der Betriebsstruktur land-, forst- und fischwirtschaftlicher Betriebe,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen zur Neugründung von bäuerlichen Familienbetrieben,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen zur Verbesserung der Produktions- und Marktstruktur in der Land-, Forst- und Fischwirtschaft,</LA></DD> </DL>4. <DL Font=\"normal\" Type=\"arabic\"><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen zur Verbesserung der Infrastruktur des ländlichen Raumes,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen zur Vermeidung sozialer Härten bei der Freisetzung von Beschäftigten,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anpassungs- und Überbrückungshilfen.</LA></DD> </DL> </P><P>(2) Der Minister für Ernährung, Land- und Forstwirtschaft wird beauftragt, einvernehmlich mit dem Minister der Finanzen die durchzuführenden Maßnahmen, die Förderungsvoraussetzungen sowie Art und Höhe der Förderung durch Anordnung im einzelnen zu bestimmen.</P><P>(3) Absatz 1 steht einer landesrechtlichen Ergänzung einer auf Grund des Absatzes 2 getroffenen Regelung nicht entgegen, sofern die sich daraus ergebenden Förderbeträge je Begünstigten proportional um nicht mehr als 53,846 vom Hundert ergänzt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006330990BJNE000400314",
        "name": "§ 2",
        "title": "Förderungsarten",
        "parent": null,
        "body": "<P>Die finanzielle Förderung kann in der Gewährung von Zuschüssen, Darlehen und Zinszuschüssen bestehen. Sie erfolgt im Rahmen der dafür verfügbaren Haushaltsmittel.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006330990BJNE000500314",
        "name": "§ 3",
        "title": "Rücknahme, Widerruf, Erstattung und Verzinsung",
        "parent": null,
        "body": "<P>(1) Werden Förderungsmittel aufgrund unrichtiger Angaben gewährt oder werden die gewährten Förderungsmittel entgegen ihrem Zweck verwendet oder mit ihnen verbundene Auflagen nicht erfüllt, kann die Bewilligung zurückgenommen oder widerrufen werden. Die Förderungsmittel sind dann grundsätzlich ganz oder teilweise zurückzufordern.</P><P>(2) Der Rückforderungsanspruch ist mit seiner Entstehung fällig und von diesem Zeitpunkt an mit 6 vom Hundert für das Jahr zu verzinsen. Von der Zinsforderung kann abgesehen werden, wenn der Empfänger der Förderungsmittel die Umstände, die zum Entstehen des Rückforderungsanspruchs geführt haben, nicht zu vertreten hat und die Förderungsmittel innerhalb der ihm gesetzten Frist zurückzahlt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006330990BJNE000600314",
        "name": "§ 4",
        "title": "Prüfungsrecht",
        "parent": null,
        "body": "<P>Der Minister für Ernährung, Land- und Forstwirtschaft hat das Recht, die Verwendung der Förderungsmittel durch Besichtigung an Ort und Stelle und durch Einsichtnahme in Bücher, Belege und sonstige Unterlagen zu prüfen bzw. durch Beauftragte prüfen zu lassen und Auskünfte einzuholen. Das Prüfungs- und Auskunftsrecht ist gegenüber allen weiteren Empfängern bis zu den Letztempfängern vorzubehalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006330990BJNE000700314",
        "name": "§ 5",
        "title": "Zusammenarbeit mit den Ländern",
        "parent": null,
        "body": "<P>Nach der Bildung der Länder wird die Zusammenarbeit mit den Ländern bei der Planung, Finanzierung und Durchführung der Anpassungsmaßnahmen geregelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006330990BJNE000800314",
        "name": "§ 6",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>Der Geltungsbereich wird in den einzelnen Anordnungen geregelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006330990BJNE000900314",
        "name": "§ 7",
        "title": "Inkraftsetzung",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am 6. Juli 1990 in Kraft.</P><P>(2) <I>Gleichzeitig treten außer Kraft:</I> <DL Font=\"normal\" Type=\"arabic\"><DT><I>-</I></DT><DD Font=\"normal\"><LA Size=\"normal\"><I>Anordnung über Förderungsmittel für LPG, GPG, VEG und deren kooperative Einrichtungen vom 10. Mai 1985 (P-Sonderdruck Nr. 1111/6 des Gesetzblattes),</I></LA></DD> <DT><I>-</I></DT><DD Font=\"normal\"><LA Size=\"normal\"><I>Anordnung Nr. 2 über Förderungsmittel für LPG, GPG, VEG und deren kooperative Einrichtungen vom 27. August 1987 (P-Sonderdruck Nr. 1303 des Gesetzblattes),</I></LA></DD> <DT><I>-</I></DT><DD Font=\"normal\"><LA Size=\"normal\"><I>Anordnung Nr. 3 über Förderungsmittel für LPG, GPG, VEG und deren kooperative Einrichtungen vom 15. August 1988 (P-Sonderdruck Nr. 1111/8 des Gesetzblattes),</I></LA></DD> <DT><I>-</I></DT><DD Font=\"normal\"><LA Size=\"normal\"><I>Anordnung Nr. 4 über Förderungsmittel für LPG, GPG, VEG und deren kooperative Einrichtungen vom 9. Januar 1989 (P-Sonderdruck Nr. 1111/9 des Gesetzblattes).</I></LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006330990BJNE001000314",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><B>Die Präsidentin der Volkskammer der Deutschen Demokratischen Republik</B></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006330990BJNE888800301",
        "name": "Anhang EV",
        "title": "Auszug aus EinigVtr Anlage II Kapitel VI Sachgebiet A Abschnitt III<BR />(BGBl. II 1990, 885, 1204)",
        "parent": null,
        "body": "<P><noindex> Folgendes Recht der Deutschen Demokratischen Republik bleibt mit folgenden Maßgaben in Kraft: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gesetz zur Förderung der agrarstrukturellen und agrarsozialen Anpassung der Landwirtschaft der DDR an die soziale Marktwirtschaft - Fördergesetz - vom 6. Juli 1990 (GBl. I Nr. 42 S. 633) sowie die darauf gestützten Anordnungen</LA><LA Size=\"normal\">mit folgenden Maßgaben:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Gesetz und die darauf gestützten Anordnungen finden nur Anwendung, soweit nicht das Gesetz über die Gemeinschaftsaufgabe \"Verbesserung der Agrarstruktur und des Küstenschutzes\" in der Fassung der Bekanntmachung vom 21. Juli 1988 (BGBl. I S. 1055) anzuwenden ist.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 1 Abs. 1 Nr. 4 und die darauf gestützten Anordnungen treten mit Ablauf des 31. Dezember 1990 außer Kraft.</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">...</LA></DD></DL></noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
