{
  "data": {
    "type": "law",
    "id": "BJNR107410993",
    "firstPublished": "1993-06-30",
    "sourceTimestamp": "20211216213008",
    "titleShort": null,
    "titleLong": "Asylbewerberleistungsgesetz",
    "abbreviation": "AsylbLG",
    "slug": "asylblg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1993, 1074",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 5.8.1997 I 2022;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 5 G v. 10.3.2021 I 335",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 20c G v. 28.3.2021 I 591 (Nr. 14) textlich nachgewiesen, dokumentarisch noch nicht abgeschlossen",
        "category": "Hinweis"
      },
      {
        "comment": "Änderung durch Art. 8 G v. 25.6.2021 I 2020 ist berücksichtigt",
        "category": "Hinweis"
      },
      {
        "comment": "Bek. v. 14.7.2021 I 2925 ist berücksichtigt",
        "category": "Sonst"
      },
      {
        "comment": "Änderung durch Art. 18 G v. 10.12.2021 I 5162 ist berücksichtigt",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.11.1993 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 d. G v. 30.6.1993 I 1074 (AsylbLNG) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es tritt gem. Art. 3 dieses G am 1.11.1993 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR107410993BJNE000112116",
        "name": "§ 1",
        "title": "Leistungsberechtigte",
        "parent": null,
        "body": "<P>(1) Leistungsberechtigt nach diesem Gesetz sind Ausländer, die sich tatsächlich im Bundesgebiet aufhalten und die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Aufenthaltsgestattung nach dem Asylgesetz besitzen,</LA></DD><DT>1a.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Asylgesuch geäußert haben und nicht die in den Nummern 1, 2 bis 5 und 7 genannten Voraussetzungen erfüllen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">über einen Flughafen einreisen wollen und denen die Einreise nicht oder noch nicht gestattet ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Aufenthaltserlaubnis besitzen <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">wegen des Krieges in ihrem Heimatland nach § 23 Absatz 1 oder § 24 des Aufenthaltsgesetzes,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 25 Absatz 4 Satz 1 des Aufenthaltsgesetzes oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 25 Absatz 5 des Aufenthaltsgesetzes, sofern die Entscheidung über die Aussetzung ihrer Abschiebung noch nicht 18 Monate zurückliegt,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Duldung nach § 60a des Aufenthaltsgesetzes besitzen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">vollziehbar ausreisepflichtig sind, auch wenn eine Abschiebungsandrohung noch nicht oder nicht mehr vollziehbar ist,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ehegatten, Lebenspartner oder minderjährige Kinder der in den Nummern 1 bis 5 genannten Personen sind, ohne daß sie selbst die dort genannten Voraussetzungen erfüllen, oder</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Folgeantrag nach § 71 des Asylgesetzes oder einen Zweitantrag nach § 71a des Asylgesetzes stellen.</LA></DD></DL></P><P>(2) Die in Absatz 1 bezeichneten Ausländer sind für die Zeit, für die ihnen ein anderer Aufenthaltstitel als die in Absatz 1 Nr. 3 bezeichnete Aufenthaltserlaubnis mit einer Gesamtgeltungsdauer von mehr als sechs Monaten erteilt worden ist, nicht nach diesem Gesetz leistungsberechtigt.</P><P>(3) Die Leistungsberechtigung endet mit der Ausreise oder mit Ablauf des Monats, in dem die Leistungsvoraussetzung entfällt. Für minderjährige Kinder, die eine Aufenthaltserlaubnis nach § 25 Absatz 5 des Aufenthaltsgesetzes besitzen und die mit ihren Eltern in einer Haushaltsgemeinschaft leben, endet die Leistungsberechtigung auch dann, wenn die Leistungsberechtigung eines Elternteils, der eine Aufenthaltserlaubnis nach § 25 Absatz 5 des Aufenthaltsgesetzes besitzt, entfallen ist.</P><P>(4) Leistungsberechtigte nach Absatz 1 Nummer 5, denen bereits von einem anderen Mitgliedstaat der Europäischen Union oder von einem am Verteilmechanismus teilnehmenden Drittstaat im Sinne von § 1a Absatz 4 Satz 1 internationaler Schutz gewährt worden ist, haben keinen Anspruch auf Leistungen nach diesem Gesetz, wenn der internationale Schutz fortbesteht. Hilfebedürftigen Ausländern, die Satz 1 unterfallen, werden bis zur Ausreise, längstens jedoch für einen Zeitraum von zwei Wochen, einmalig innerhalb von zwei Jahren nur eingeschränkte Hilfen gewährt, um den Zeitraum bis zur Ausreise zu überbrücken (Überbrückungsleistungen); die Zweijahresfrist beginnt mit dem Erhalt der Überbrückungsleistungen nach Satz 2. Hierüber und über die Möglichkeit der Leistungen nach Satz 6 sind die Leistungsberechtigten zu unterrichten. Die Überbrückungsleistungen umfassen die Leistungen nach § 1a Absatz 1 und nach § 4 Absatz 1 Satz 1 und Absatz 2. Sie sollen als Sachleistung erbracht werden. Soweit dies im Einzelfall besondere Umstände erfordern, werden Leistungsberechtigten nach Satz 2 zur Überwindung einer besonderen Härte andere Leistungen nach den §§ 3, 4 und 6 gewährt; ebenso sind Leistungen über einen Zeitraum von zwei Wochen hinaus zu erbringen, soweit dies im Einzelfall auf Grund besonderer Umstände zur Überwindung einer besonderen Härte und zur Deckung einer zeitlich befristeten Bedarfslage geboten ist. Neben den Überbrückungsleistungen werden auf Antrag auch die angemessenen Kosten der Rückreise übernommen. Satz 7 gilt entsprechend, soweit die Personen allein durch die angemessenen Kosten der Rückreise die in Satz 4 genannten Bedarfe nicht aus eigenen Mitteln oder mit Hilfe Dritter decken können. Die Leistung ist als Darlehen zu erbringen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107410993BJNE001807116",
        "name": "§ 1a",
        "title": "Anspruchseinschränkung",
        "parent": null,
        "body": "<P>(1) Leistungsberechtigte nach § 1 Absatz 1 Nummer 5, für die ein Ausreisetermin und eine Ausreisemöglichkeit feststehen, haben ab dem auf den Ausreisetermin folgenden Tag keinen Anspruch auf Leistungen nach den §§ 2, 3 und 6, es sei denn, die Ausreise konnte aus Gründen, die sie nicht zu vertreten haben, nicht durchgeführt werden. Ihnen werden bis zu ihrer Ausreise oder der Durchführung ihrer Abschiebung nur noch Leistungen zur Deckung ihres Bedarfs an Ernährung und Unterkunft einschließlich Heizung sowie Körper- und Gesundheitspflege gewährt. Nur soweit im Einzelfall besondere Umstände vorliegen, können ihnen auch andere Leistungen im Sinne von § 3 Absatz 1 Satz 1 gewährt werden. Die Leistungen sollen als Sachleistungen erbracht werden.</P><P>(2) Leistungsberechtigte nach § 1 Absatz 1 Nummer 4 und 5 und Leistungsberechtigte nach § 1 Absatz 1 Nummer 6, soweit es sich um Familienangehörige der in § 1 Absatz 1 Nummer 4 und 5 genannten Personen handelt, die sich in den Geltungsbereich dieses Gesetzes begeben haben, um Leistungen nach diesem Gesetz zu erlangen, erhalten nur Leistungen entsprechend Absatz 1.</P><P>(3) Leistungsberechtigte nach § 1 Absatz 1 Nummer 4 und 5, bei denen aus von ihnen selbst zu vertretenden Gründen aufenthaltsbeendende Maßnahmen nicht vollzogen werden können, erhalten ab dem auf die Vollziehbarkeit einer Abschiebungsandrohung oder Vollziehbarkeit einer Abschiebungsanordnung folgenden Tag nur Leistungen entsprechend Absatz 1. Können bei nach § 1 Absatz 1 Nummer 6 leistungsberechtigten Ehegatten, Lebenspartnern oder minderjährigen Kindern von Leistungsberechtigten nach § 1 Absatz 1 Nummer 4 oder 5 aus von ihnen selbst zu vertretenden Gründen aufenthaltsbeendende Maßnahmen nicht vollzogen werden, so gilt Satz 1 entsprechend.</P><P>(4) Leistungsberechtigte nach § 1 Absatz 1 Nummer 1, 1a oder 5, für die in Abweichung von der Regelzuständigkeit nach der Verordnung (EU) Nr. 604/2013 des Europäischen Parlaments und des Rates vom 26. Juni 2013 zur Festlegung der Kriterien und Verfahren zur Bestimmung des Mitgliedstaats, der für die Prüfung eines von einem Drittstaatsangehörigen oder Staatenlosen in einem Mitgliedstaat gestellten Antrags auf internationalen Schutz zuständig ist (ABl. L 180 vom 29.6.2013, S. 31) nach einer Verteilung durch die Europäische Union ein anderer Mitgliedstaat oder ein am Verteilmechanismus teilnehmender Drittstaat, der die Verordnung (EU) Nr. 604/2013 anwendet, zuständig ist, erhalten ebenfalls nur Leistungen entsprechend Absatz 1. Satz 1 gilt entsprechend für Leistungsberechtigte nach § 1 Absatz 1 Nummer 1 oder 1a, denen bereits von einem anderen Mitgliedstaat der Europäischen Union oder von einem am Verteilmechanismus teilnehmenden Drittstaat im Sinne von Satz 1 <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">internationaler Schutz oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus anderen Gründen ein Aufenthaltsrecht gewährt worden ist,</LA></DD></DL>wenn der internationale Schutz oder das aus anderen Gründen gewährte Aufenthaltsrecht fortbesteht. Satz 2 Nummer 2 gilt für Leistungsberechtigte nach § 1 Absatz 1 Nummer 5 entsprechend.</P><P>(5) Leistungsberechtigte nach § 1 Absatz 1 Nummer 1, 1a oder 7 erhalten nur Leistungen entsprechend Absatz 1, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie ihrer Pflicht nach § 13 Absatz 3 Satz 3 des Asylgesetzes nicht nachkommen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie ihrer Mitwirkungspflicht nach § 15 Absatz 2 Nummer 4 des Asylgesetzes nicht nachkommen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Bundesamt für Migration und Flüchtlinge festgestellt hat, dass sie ihrer Mitwirkungspflicht nach § 15 Absatz 2 Nummer 5 des Asylgesetzes nicht nachkommen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Bundesamt für Migration und Flüchtlinge festgestellt hat, dass sie ihrer Mitwirkungspflicht nach § 15 Absatz 2 Nummer 6 des Asylgesetzes nicht nachkommen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie ihrer Mitwirkungspflicht nach § 15 Absatz 2 Nummer 7 des Asylgesetzes nicht nachkommen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie den gewährten Termin zur förmlichen Antragstellung bei der zuständigen Außenstelle des Bundesamtes für Migration und Flüchtlinge oder dem Bundesamt für Migration und Flüchtlinge nicht wahrgenommen haben oder</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie den Tatbestand nach § 30 Absatz 3 Nummer 2 zweite Alternative des Asylgesetzes verwirklichen, indem sie Angaben über ihre Identität oder Staatsangehörigkeit verweigern,</LA></DD></DL>es sei denn, sie haben die Verletzung der Mitwirkungspflichten oder die Nichtwahrnehmung des Termins nicht zu vertreten oder ihnen war die Einhaltung der Mitwirkungspflichten oder die Wahrnehmung des Termins aus wichtigen Gründen nicht möglich. Die Anspruchseinschränkung nach Satz 1 endet, sobald sie die fehlende Mitwirkungshandlung erbracht oder den Termin zur förmlichen Antragstellung wahrgenommen haben.</P><P>(6) Leistungsberechtigte nach § 1 Absatz 1, die nach Vollendung des 18. Lebensjahres vorsätzlich oder grob fahrlässig Vermögen, das gemäß § 7 Absatz 1 und 5 vor Eintritt von Leistungen nach diesem Gesetz aufzubrauchen ist, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 9 Absatz 3 dieses Gesetzes in Verbindung mit § 60 Absatz 1 Satz 1 Nummer 1 des Ersten Buches Sozialgesetzbuch nicht angeben oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 9 Absatz 3 dieses Gesetzes in Verbindung mit § 60 Absatz 1 Satz 1 Nummer 2 des Ersten Buches Sozialgesetzbuch nicht unverzüglich mitteilen</LA></DD></DL>und deshalb zu Unrecht Leistungen nach diesem Gesetz beziehen, haben nur Anspruch auf Leistungen entsprechend Absatz 1.</P><P>(7) Leistungsberechtigte nach § 1 Absatz 1 Nummer 1 oder 5, deren Asylantrag durch eine Entscheidung des Bundesamtes für Migration und Flüchtlinge nach § 29 Absatz 1 Nummer 1 in Verbindung mit § 31 Absatz 6 des Asylgesetzes als unzulässig abgelehnt wurde und für die eine Abschiebung nach § 34a Absatz 1 Satz 1 zweite Alternative des Asylgesetzes angeordnet wurde, erhalten nur Leistungen entsprechend Absatz 1, auch wenn die Entscheidung noch nicht unanfechtbar ist. Satz 1 gilt nicht, sofern ein Gericht die aufschiebende Wirkung der Klage gegen die Abschiebungsanordnung angeordnet hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107410993BJNE000213116",
        "name": "§ 2",
        "title": "Leistungen in besonderen Fällen",
        "parent": null,
        "body": "<P>(1) Abweichend von den §§ 3 und 4 sowie 6 bis 7 sind das Zwölfte Buch Sozialgesetzbuch und Teil 2 des Neunten Buches Sozialgesetzbuch auf diejenigen Leistungsberechtigten entsprechend anzuwenden, die sich seit 18 Monaten ohne wesentliche Unterbrechung im Bundesgebiet aufhalten und die Dauer des Aufenthalts nicht rechtsmissbräuchlich selbst beeinflusst haben. Die Sonderregelungen für Auszubildende nach § 22 des Zwölften Buches Sozialgesetzbuch finden dabei jedoch keine Anwendung auf <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungsberechtigte nach § 1 Absatz 1 Nummer 1, 3 und 4 in einer nach den §§ 51, 57 und 58 des Dritten Buches Sozialgesetzbuch dem Grunde nach förderungsfähigen Ausbildung sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungsberechtigte nach § 1 Absatz 1 Nummer 3 und 4 in einer nach dem Bundesausbildungsförderungsgesetz dem Grunde nach förderungsfähigen Ausbildung, deren Bedarf sich nach den §§ 12, 13 Absatz 1 in Verbindung mit Absatz 2 Nummer 1 oder nach § 13 Absatz 1 Nummer 1 in Verbindung mit Absatz 2 Nummer 2 des Bundesausbildungsförderungsgesetzes bemisst und die Leistungen nach dem Bundesausbildungsförderungsgesetz erhalten.</LA></DD></DL>Bei Leistungsberechtigten nach § 1 Absatz 1 Nummer 1 in einer nach dem Bundesausbildungsförderungsgesetz dem Grunde nach förderungsfähigen Ausbildung gilt anstelle des § 22 Absatz 1 des Zwölften Buches Sozialgesetzbuch, dass die zuständige Behörde Leistungen nach dem Dritten oder Vierten Kapitel des Zwölften Buches Sozialgesetzbuch als Beihilfe oder als Darlehen gewährt. § 28 des Zwölften Buches Sozialgesetzbuch in Verbindung mit dem Regelbedarfs-Ermittlungsgesetz und den §§ 28a, 40 des Zwölften Buches Sozialgesetzbuch findet auf Leistungsberechtigte nach Satz 1 mit den Maßgaben entsprechende Anwendung, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Unterbringung in einer Gemeinschaftsunterkunft im Sinne von § 53 Absatz 1 des Asylgesetzes oder in einer Aufnahmeeinrichtung nach § 44 Absatz 1 des Asylgesetzes für jede erwachsene Person ein Regelbedarf in Höhe der Regelbedarfsstufe 2 anerkannt wird;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für jede erwachsene Person, die das 25. Lebensjahr noch nicht vollendet hat, unverheiratet ist und mit mindestens einem Elternteil in einer Wohnung im Sinne von § 8 Absatz 1 Satz 2 des Regelbedarfs-Ermittlungsgesetzes zusammenlebt, ein Regelbedarf in Höhe der Regelbedarfsstufe 3 anerkannt wird.</LA></DD></DL></P><P>(2) Bei der Unterbringung von Leistungsberechtigten nach Absatz 1 in einer Gemeinschaftsunterkunft bestimmt die zuständige Behörde die Form der Leistung auf Grund der örtlichen Umstände.</P><P>(3) Minderjährige Kinder, die mit ihren Eltern oder einem Elternteil in einer Haushaltsgemeinschaft leben, erhalten Leistungen nach Absatz 1 auch dann, wenn mindestens ein Elternteil in der Haushaltsgemeinschaft Leistungen nach Absatz 1 erhält.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107410993BJNE000316125",
        "name": "§ 3",
        "title": "Grundleistungen",
        "parent": null,
        "body": "<P>(1) Leistungsberechtigte nach § 1 erhalten Leistungen zur Deckung des Bedarfs an Ernährung, Unterkunft, Heizung, Kleidung, Gesundheitspflege und Gebrauchs- und Verbrauchsgütern des Haushalts (notwendiger Bedarf). Zusätzlich werden ihnen Leistungen zur Deckung persönlicher Bedürfnisse des täglichen Lebens gewährt (notwendiger persönlicher Bedarf).</P><P>(2) Bei einer Unterbringung in Aufnahmeeinrichtungen im Sinne von § 44 Absatz 1 des Asylgesetzes wird der notwendige Bedarf durch Sachleistungen gedeckt. Kann Kleidung nicht geleistet werden, so kann sie in Form von Wertgutscheinen oder anderen vergleichbaren unbaren Abrechnungen gewährt werden. Gebrauchsgüter des Haushalts können leihweise zur Verfügung gestellt werden. Der notwendige persönliche Bedarf soll durch Sachleistungen gedeckt werden, soweit dies mit vertretbarem Verwaltungsaufwand möglich ist. Sind Sachleistungen für den notwendigen persönlichen Bedarf nicht mit vertretbarem Verwaltungsaufwand möglich, können auch Leistungen in Form von Wertgutscheinen, von anderen vergleichbaren unbaren Abrechnungen oder von Geldleistungen gewährt werden.</P><P>(3) Bei einer Unterbringung außerhalb von Aufnahmeeinrichtungen im Sinne des § 44 Absatz 1 des Asylgesetzes sind vorbehaltlich des Satzes 3 vorrangig Geldleistungen zur Deckung des notwendigen Bedarfs zu gewähren. Anstelle der Geldleistungen können, soweit es nach den Umständen erforderlich ist, zur Deckung des notwendigen Bedarfs Leistungen in Form von unbaren Abrechnungen, von Wertgutscheinen oder von Sachleistungen gewährt werden. Der Bedarf für Unterkunft, Heizung und Hausrat sowie für Wohnungsinstandhaltung und Haushaltsenergie wird, soweit notwendig und angemessen, gesondert als Geld- oder Sachleistung erbracht. Absatz 2 Satz 3 ist entsprechend anzuwenden. Der notwendige persönliche Bedarf ist vorbehaltlich des Satzes 6 durch Geldleistungen zu decken. In Gemeinschaftsunterkünften im Sinne von § 53 des Asylgesetzes kann der notwendige persönliche Bedarf soweit wie möglich auch durch Sachleistungen gedeckt werden.</P><P>(4) Bedarfe für Bildung und Teilhabe am sozialen und kulturellen Leben in der Gemeinschaft werden bei Kindern, Jugendlichen und jungen Erwachsenen neben den Leistungen nach den Absätzen 1 bis 3 entsprechend den §§ 34, 34a und 34b des Zwölften Buches Sozialgesetzbuch gesondert berücksichtigt. Die Regelung des § 141 Absatz 5 des Zwölften Buches Sozialgesetzbuch gilt entsprechend.</P><P>(5) Leistungen in Geld oder Geldeswert sollen der oder dem Leistungsberechtigten oder einem volljährigen berechtigten Mitglied des Haushalts persönlich ausgehändigt werden. Stehen die Leistungen nicht für einen vollen Monat zu, wird die Leistung anteilig erbracht; dabei wird der Monat mit 30 Tagen berechnet. Geldleistungen dürfen längstens einen Monat im Voraus erbracht werden. Von Satz 3 kann nicht durch Landesrecht abgewichen werden.</P><P>(6) Die Regelung des § 144 Satz 1 des Zwölften Buches Sozialgesetzbuch gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107410993BJNE002701116",
        "name": "§ 3a",
        "title": "Bedarfssätze der Grundleistungen",
        "parent": null,
        "body": "<P>(1) Wird der notwendige persönliche Bedarf nach § 3 Absatz 1 Satz 2 vollständig durch Geldleistungen gedeckt, so beträgt dieser monatlich für <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>erwachsene Leistungsberechtigte, die in einer Wohnung im Sinne von § 8 Absatz 1 Satz 2 des Regelbedarfs-Ermittlungsgesetzes leben und für die nicht Nummer 2 Buchstabe a oder Nummer 3 Buchstabe a gelten, sowie für jugendliche Leistungsberechtigte, die nicht mit mindestens einem Elternteil in einer Wohnung leben, je 162 Euro;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>erwachsene Leistungsberechtigte je 146 Euro, wenn sie <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>in einer Wohnung im Sinne von § 8 Absatz 1 Satz 2 des Regelbedarfs-Ermittlungsgesetzes mit einem Ehegatten oder Lebenspartner oder in eheähnlicher oder lebenspartnerschaftsähnlicher Gemeinschaft mit einem Partner zusammenleben;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>nicht in einer Wohnung leben, weil sie in einer Aufnahmeeinrichtung im Sinne von § 44 Absatz 1 des Asylgesetzes oder in einer Gemeinschaftsunterkunft im Sinne von § 53 Absatz 1 des Asylgesetzes oder nicht nur kurzfristig in einer vergleichbaren sonstigen Unterkunft untergebracht sind;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>erwachsene Leistungsberechtigte je 130 Euro, wenn sie <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>das 25. Lebensjahr noch nicht vollendet haben, unverheiratet sind und mit mindestens einem Elternteil in einer Wohnung im Sinne von § 8 Absatz 1 Satz 2 des Regelbedarfs-Ermittlungsgesetzes zusammenleben;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>in einer stationären Einrichtung untergebracht sind;</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>jugendliche Leistungsberechtigte vom Beginn des 15. bis zur Vollendung des 18. Lebensjahres 110 Euro;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>leistungsberechtigte Kinder vom Beginn des siebten bis zur Vollendung des 14. Lebensjahres 108 Euro;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>leistungsberechtigte Kinder bis zur Vollendung des sechsten Lebensjahres 104 Euro.</LA></DD></DL></P><P>(2) Wird der notwendige Bedarf nach § 3 Absatz 1 Satz 1 mit Ausnahme der Bedarfe für Unterkunft, Heizung, Hausrat, Wohnungsinstandhaltung und Haushaltsenergie vollständig durch Geldleistungen gedeckt, so beträgt dieser monatlich für <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>erwachsene Leistungsberechtigte, die in einer Wohnung im Sinne von § 8 Absatz 1 Satz 2 des Regelbedarfs-Ermittlungsgesetzes leben und für die nicht Nummer 2 Buchstabe a oder Nummer 3 Buchstabe a gelten, sowie für jugendliche Leistungsberechtigte, die nicht mit mindestens einem Elternteil in einer Wohnung leben, je 202 Euro;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>erwachsene Leistungsberechtigte je 182 Euro, wenn sie <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>in einer Wohnung im Sinne von § 8 Absatz 1 Satz 2 des Regelbedarfs-Ermittlungsgesetzes mit einem Ehegatten oder Lebenspartner oder in eheähnlicher oder lebenspartnerschaftsähnlicher Gemeinschaft mit einem Partner zusammenleben;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>nicht in einer Wohnung leben, weil sie in einer Aufnahmeeinrichtung im Sinne von § 44 Absatz 1 des Asylgesetzes oder in einer Gemeinschaftsunterkunft im Sinne von § 53 Absatz 1 des Asylgesetzes oder nicht nur kurzfristig in einer vergleichbaren sonstigen Unterkunft untergebracht sind;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>erwachsene Leistungsberechtigte je 162 Euro, wenn sie <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>das 25. Lebensjahr noch nicht vollendet haben, unverheiratet sind und mit mindestens einem Elternteil in einer Wohnung im Sinne von § 8 Absatz 1 Satz 2 des Regelbedarfs-Ermittlungsgesetzes zusammenleben;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>in einer stationären Einrichtung untergebracht sind;</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>jugendliche Leistungsberechtigte vom Beginn des 15. bis zur Vollendung des 18. Lebensjahres 213 Euro;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>leistungsberechtigte Kinder vom Beginn des siebten bis zur Vollendung des 14. Lebensjahres 162 Euro;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>leistungsberechtigte Kinder bis zur Vollendung des sechsten Lebensjahres 143 Euro.</LA></DD></DL></P><P>(2a) Für den notwendigen Bedarf nach Absatz 2 Nummer 5 tritt zum 1. Januar 2021 an die Stelle des Betrags in Absatz 2 Nummer 5 der Betrag von 174 Euro. Satz 1 ist anzuwenden, bis der Betrag für den notwendigen Bedarf nach Absatz 2 Nummer 5 aufgrund der Fortschreibungen nach Absatz 4 den Betrag von 174 Euro übersteigt.</P><P>(3) Der individuelle Geldbetrag zur Deckung des notwendigen persönlichen Bedarfs für in Abschiebungs- oder Untersuchungshaft genommene Leistungsberechtigte wird durch die zuständige Behörde festgelegt, wenn der Bedarf ganz oder teilweise anderweitig gedeckt ist.</P><P>(4) Die Geldbeträge nach den Absätzen 1 und 2 werden jeweils zum 1. Januar eines Jahres entsprechend der Veränderungsrate nach § 28a des Zwölften Buches Sozialgesetzbuch in Verbindung mit der Regelbedarfsstufen-Fortschreibungsverordnung nach § 40 Satz 1 Nummer 1 des Zwölften Buches Sozialgesetzbuch fortgeschrieben. Die sich dabei ergebenden Beträge sind jeweils bis unter 0,50 Euro abzurunden sowie von 0,50 Euro an aufzurunden. Das Bundesministerium für Arbeit und Soziales gibt jeweils spätestens bis zum 1. November eines Kalenderjahres die Höhe der Bedarfe, die für das folgende Kalenderjahr maßgebend sind, im Bundesgesetzblatt bekannt.</P><P>(5) Liegen die Ergebnisse einer bundesweiten neuen Einkommens- und Verbrauchsstichprobe vor, werden die Höhe des Geldbetrags für alle notwendigen persönlichen Bedarfe und die Höhe des notwendigen Bedarfs neu festgesetzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107410993BJNE000403116",
        "name": "§ 4",
        "title": "Leistungen bei Krankheit, Schwangerschaft und Geburt",
        "parent": null,
        "body": "<P>(1) Zur Behandlung akuter Erkrankungen und Schmerzzustände sind die erforderliche ärztliche und zahnärztliche Behandlung einschließlich der Versorgung mit Arznei- und Verbandmitteln sowie sonstiger zur Genesung, zur Besserung oder zur Linderung von Krankheiten oder Krankheitsfolgen erforderlichen Leistungen zu gewähren. Zur Verhütung und Früherkennung von Krankheiten werden Schutzimpfungen entsprechend den §§ 47, 52 Absatz 1 Satz 1 des Zwölften Buches Sozialgesetzbuch und die medizinisch gebotenen Vorsorgeuntersuchungen erbracht. Eine Versorgung mit Zahnersatz erfolgt nur, soweit dies im Einzelfall aus medizinischen Gründen unaufschiebbar ist.</P><P>(2) Werdenden Müttern und Wöchnerinnen sind ärztliche und pflegerische Hilfe und Betreuung, Hebammenhilfe, Arznei-, Verband- und Heilmittel zu gewähren.</P><P>(3) Die zuständige Behörde stellt die Versorgung mit den Leistungen nach den Absätzen 1 und 2 sicher. Sie stellt auch sicher, dass den Leistungsberechtigten frühzeitig eine Vervollständigung ihres Impfschutzes angeboten wird. Soweit die Leistungen durch niedergelassene Ärzte oder Zahnärzte erfolgen, richtet sich die Vergütung nach den am Ort der Niederlassung des Arztes oder Zahnarztes geltenden Verträgen nach § 72 Absatz 2 und § 132e Absatz 1 des Fünften Buches Sozialgesetzbuch. Die zuständige Behörde bestimmt, welcher Vertrag Anwendung findet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107410993BJNE000507116",
        "name": "§ 5",
        "title": "Arbeitsgelegenheiten",
        "parent": null,
        "body": "<P>(1) In Aufnahmeeinrichtungen im Sinne des § 44 des Asylgesetzes und in vergleichbaren Einrichtungen sollen Arbeitsgelegenheiten insbesondere zur Aufrechterhaltung und Betreibung der Einrichtung zur Verfügung gestellt werden; von der Bereitstellung dieser Arbeitsgelegenheiten unberührt bleibt die Verpflichtung der Leistungsberechtigten, Tätigkeiten der Selbstversorgung zu erledigen. Im übrigen sollen soweit wie möglich Arbeitsgelegenheiten bei staatlichen, bei kommunalen und bei gemeinnützigen Trägern zur Verfügung gestellt werden, sofern die zu leistende Arbeit sonst nicht, nicht in diesem Umfang oder nicht zu diesem Zeitpunkt verrichtet werden würde.</P><P>(2) Für die zu leistende Arbeit nach Absatz 1 Satz 1 erster Halbsatz und Absatz 1 Satz 2 wird eine Aufwandsentschädigung von 80 Cent je Stunde ausgezahlt, soweit der Leistungsberechtigte nicht im Einzelfall höhere notwendige Aufwendungen nachweist, die ihm durch die Wahrnehmung der Arbeitsgelegenheit entstehen.</P><P>(3) Die Arbeitsgelegenheit ist zeitlich und räumlich so auszugestalten, daß sie auf zumutbare Weise und zumindest stundenweise ausgeübt werden kann. § 11 Absatz 4 des Zwölften Buches Sozialgesetzbuch gilt entsprechend. Ein sonstiger wichtiger Grund im Sinne von § 11 Absatz 4 Satz 1 Nummer 3 des Zwölften Buches Sozialgesetzbuch kann insbesondere auch dann vorliegen, wenn die oder der Leistungsberechtigte eine Beschäftigung auf dem allgemeinen Arbeitsmarkt, eine Berufsausbildung oder ein Studium aufnimmt oder aufgenommen hat.</P><P>(4) Arbeitsfähige, nicht erwerbstätige Leistungsberechtigte, die nicht mehr im schulpflichtigen Alter sind, sind zur Wahrnehmung einer zur Verfügung gestellten Arbeitsgelegenheit verpflichtet. Bei unbegründeter Ablehnung einer solchen Tätigkeit besteht nur Anspruch auf Leistungen entsprechend § 1a Absatz 1. Der Leistungsberechtigte ist vorher entsprechend zu belehren.</P><P>(5) Ein Arbeitsverhältnis im Sinne des Arbeitsrechts und ein Beschäftigungsverhältnis im Sinne der gesetzlichen Kranken- und Rentenversicherung werden nicht begründet. § 61 Abs. 1 des Asylgesetzes sowie asyl- und ausländerrechtliche Auflagen über das Verbot und die Beschränkung einer Erwerbstätigkeit stehen einer Tätigkeit nach den Absätzen 1 bis 4 nicht entgegen. Die Vorschriften über den Arbeitsschutz sowie die Grundsätze der Beschränkung der Arbeitnehmerhaftung finden entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107410993BJNE002600310",
        "name": "§ 5a",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107410993BJNE002503125",
        "name": "§ 5b",
        "title": "Sonstige Maßnahmen zur Integration",
        "parent": null,
        "body": "<P>(1) Die nach diesem Gesetz zuständige Behörde kann arbeitsfähige, nicht erwerbstätige Leistungsberechtigte, die das 18. Lebensjahr vollendet haben und der Vollzeitschulpflicht nicht mehr unterliegen und zu dem in § 44 Absatz 4 Satz 2 Nummer 1 bis 3 des Aufenthaltsgesetzes genannten Personenkreis gehören, schriftlich verpflichten, an einem Integrationskurs nach § 43 des Aufenthaltsgesetzes teilzunehmen.</P><P>(2) Leistungsberechtigte nach Absatz 1, die sich trotz schriftlicher Belehrung über die Rechtsfolgen weigern, einen für sie zumutbaren Integrationskurs aus von ihnen zu vertretenden Gründen aufzunehmen oder ordnungsgemäß am Integrationskurs teilzunehmen, haben nur Anspruch auf Leistungen entsprechend § 1a Absatz 1. § 11 Absatz 4 des Zwölften Buches Sozialgesetzbuch gilt für die Beurteilung der Zumutbarkeit entsprechend. Ein sonstiger wichtiger Grund im Sinne von § 11 Absatz 4 Satz 1 Nummer 3 des Zwölften Buches Sozialgesetzbuch kann insbesondere auch dann vorliegen, wenn der Leistungsberechtigte eine Beschäftigung auf dem allgemeinen Arbeitsmarkt, eine Berufsausbildung oder ein Studium aufnimmt oder aufgenommen hat. Satz 1 gilt nicht, wenn die leistungsberechtigte Person einen wichtigen Grund für ihr Verhalten darlegt und nachweist.</P><P>(3) Die nach diesem Gesetz zuständige Behörde darf die für die Erfüllung ihrer Aufgaben nach den Absätzen 1 und 2 erforderlichen personenbezogenen Daten von Leistungsberechtigten verarbeiten, einschließlich Angaben <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu Sprachkenntnissen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Durchführung eines Integrationskurses nach § 43 des Aufenthaltsgesetzes oder einer Maßnahme der berufsbezogenen Deutschsprachförderung nach § 45a des Aufenthaltsgesetzes.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107410993BJNE000603310",
        "name": "§ 6",
        "title": "Sonstige Leistungen",
        "parent": null,
        "body": "<P>(1) Sonstige Leistungen können insbesondere gewährt werden, wenn sie im Einzelfall zur Sicherung des Lebensunterhalts oder der Gesundheit unerläßlich, zur Deckung besonderer Bedürfnisse von Kindern geboten oder zur Erfüllung einer verwaltungsrechtlichen Mitwirkungspflicht erforderlich sind. Die Leistungen sind als Sachleistungen, bei Vorliegen besonderer Umstände als Geldleistung zu gewähren.</P><P>(2) Personen, die eine Aufenthaltserlaubnis gemäß § 24 Abs. 1 des Aufenthaltsgesetzes besitzen und die besondere Bedürfnisse haben, wie beispielsweise unbegleitete Minderjährige oder Personen, die Folter, Vergewaltigung oder sonstige schwere Formen psychischer, physischer oder sexueller Gewalt erlitten haben, wird die erforderliche medizinische oder sonstige Hilfe gewährt. </P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107410993BJNE002100116",
        "name": "§ 6a",
        "title": "Erstattung von Aufwendungen anderer",
        "parent": null,
        "body": "<P>Hat jemand in einem Eilfall einem anderen Leistungen erbracht, die bei rechtzeitigem Einsetzen von Leistungen nach den §§ 3, 4 und 6 nicht zu erbringen gewesen wären, sind ihm die Aufwendungen in gebotenem Umfang zu erstatten, wenn er sie nicht auf Grund rechtlicher oder sittlicher Pflicht selbst zu tragen hat. Dies gilt nur, wenn die Erstattung innerhalb angemessener Frist beim zuständigen Träger des Asylbewerberleistungsgesetzes beantragt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107410993BJNE002200116",
        "name": "§ 6b",
        "title": "Einsetzen der Leistungen",
        "parent": null,
        "body": "<P>Zur Bestimmung des Zeitpunkts des Einsetzens der Leistungen nach den §§ 3, 4 und 6 ist § 18 des Zwölften Buches Sozialgesetzbuch entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107410993BJNE000712116",
        "name": "§ 7",
        "title": "Einkommen und Vermögen",
        "parent": null,
        "body": "<P>(1) Einkommen und Vermögen, über das verfügt werden kann, sind von dem Leistungsberechtigten und seinen Familienangehörigen, die im selben Haushalt leben, vor Eintritt von Leistungen nach diesem Gesetz aufzubrauchen. § 20 des Zwölften Buches Sozialgesetzbuch findet entsprechende Anwendung. Bei der Unterbringung in einer Einrichtung, in der Sachleistungen gewährt werden, haben Leistungsberechtigte, soweit Einkommen und Vermögen im Sinne des Satzes 1 vorhanden sind, für erhaltene Leistungen dem Kostenträger für sich und ihre Familienangehörigen die Kosten in entsprechender Höhe der in § 3a Absatz 2 genannten Leistungen sowie die Kosten der Unterkunft, Heizung und Haushaltsenergie zu erstatten; für die Kosten der Unterkunft, Heizung und Haushaltsenergie können die Länder Pauschalbeträge festsetzen oder die zuständige Behörde dazu ermächtigen.</P><P>(2) Nicht als Einkommen nach Absatz 1 zu berücksichtigen sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen nach diesem Gesetz,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Grundrente nach dem Bundesversorgungsgesetz und nach den Gesetzen, die eine entsprechende Anwendung des Bundesversorgungsgesetzes vorsehen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Rente oder Beihilfe nach dem Bundesentschädigungsgesetz für Schaden an Leben sowie an Körper oder Gesundheit bis zur Höhe der vergleichbaren Grundrente nach dem Bundesversorgungsgesetz,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Entschädigung, die wegen eines Schadens, der nicht Vermögensschaden ist, nach § 253 Absatz 2 des Bürgerlichen Gesetzbuchs geleistet wird,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Aufwandsentschädigung nach § 5 Absatz 2,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Mehraufwandsentschädigung, die Leistungsberechtigten im Rahmen einer Flüchtlingsintegrationsmaßnahme im Sinne von § 5a ausgezahlt wird und</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Fahrtkostenzuschuss, der den Leistungsberechtigten von dem Bundesamt für Migration und Flüchtlinge zur Sicherstellung ihrer Teilnahme an einem Integrationskurs nach § 43 des Aufenthaltsgesetzes oder an der berufsbezogenen Deutschsprachförderung nach § 45a des Aufenthaltsgesetzes gewährt wird.</LA></DD></DL></P><P>(3) Einkommen aus Erwerbstätigkeit bleiben bei Anwendung des Absatzes 1 in Höhe von 25 vom Hundert außer Betracht, höchstens jedoch in Höhe von 50 vom Hundert der maßgeblichen Bedarfsstufe des Geldbetrags zur Deckung aller notwendigen persönlichen Bedarfe nach § 3a Absatz 1 und des notwendigen Bedarfs nach § 3a Absatz 2, jeweils in Verbindung mit § 3a Absatz 4. Erhält eine leistungsberechtigte Person mindestens aus einer Tätigkeit Bezüge oder Einnahmen, die nach § 3 Nummer 12, 26, 26a oder 26b des Einkommensteuergesetzes steuerfrei sind, ist abweichend von Satz 1 ein Betrag von bis zu 250 Euro monatlich nicht als Einkommen zu berücksichtigen. Von den Einkommen nach Absatz 1 Satz 1 sind ferner abzusetzen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf das Einkommen entrichtete Steuern,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pflichtbeiträge zur Sozialversicherung einschließlich der Beiträge zur Arbeitsförderung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beiträge zu öffentlichen oder privaten Versicherungen oder ähnlichen Einrichtungen, soweit diese Beiträge gesetzlich vorgeschrieben sind, und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die mit der Erzielung des Einkommens verbundenen notwendigen Ausgaben.</LA></DD></DL>Übersteigt das Einkommen in den Fällen von Satz 2 den Betrag von 250 Euro monatlich, findet Satz 3 Nummer 3 und 4 mit der Maßgabe Anwendung, dass eine Absetzung der dort genannten Aufwendungen nur erfolgt, soweit die oder der Leistungsberechtigte nachweist, dass die Summe dieser Aufwendungen den Betrag von 250 Euro monatlich übersteigt. Die Möglichkeit zur Absetzung der Beträge nach Satz 3 von Einkommen aus Erwerbstätigkeit bleibt unberührt.</P><P>(4) Hat ein Leistungsberechtigter einen Anspruch gegen einen anderen, so kann die zuständige Behörde den Anspruch in entsprechender Anwendung des § 93 des Zwölften Buches Sozialgesetzbuch auf sich überleiten.</P><P>(5) Von dem Vermögen nach Absatz 1 Satz 1 ist für den Leistungsberechtigten und seine Familienangehörigen, die im selben Haushalt leben, jeweils ein Freibetrag in Höhe von 200 Euro abzusetzen. Bei der Anwendung von Absatz 1 bleiben ferner Vermögensgegenstände außer Betracht, die zur Aufnahme oder Fortsetzung der Berufsausbildung oder der Erwerbstätigkeit unentbehrlich sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107410993BJNE001900320",
        "name": "§ 7a",
        "title": "Sicherheitsleistung",
        "parent": null,
        "body": "<P>Von Leistungsberechtigten kann wegen der ihnen und ihren Familienangehörigen zu gewährenden Leistungen nach diesem Gesetz Sicherheit verlangt werden, soweit Vermögen im Sinne von § 7 Abs. 1 Satz 1 vorhanden ist. Die Anordnung der Sicherheitsleistung kann ohne vorherige Vollstreckungsandrohung im Wege des unmittelbaren Zwangs erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107410993BJNE002002116",
        "name": "§ 7b",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107410993BJNE000805116",
        "name": "§ 8",
        "title": "Leistungen bei Verpflichtung Dritter",
        "parent": null,
        "body": "<P>(1) Leistungen nach diesem Gesetz werden nicht gewährt, soweit der erforderliche Lebensunterhalt anderweitig, insbesondere auf Grund einer Verpflichtung nach § 68 Abs. 1 Satz 1 des Aufenthaltsgesetzes gedeckt wird. Besteht eine Verpflichtung nach § 68 Abs. 1 Satz 1 des Aufenthaltsgesetzes, übernimmt die zuständige Behörde die Kosten für Leistungen im Krankheitsfall, bei Behinderung und bei Pflegebedürftigkeit, soweit dies durch Landesrecht vorgesehen ist.</P><P>(2) Personen, die sechs Monate oder länger eine Verpflichtung nach § 68 Abs. 1 Satz 1 des Aufenthaltsgesetzes gegenüber einer in § 1 Abs. 1 genannten Person erfüllt haben, kann ein monatlicher Zuschuß bis zum Doppelten des Betrages nach § 3a Absatz 1 gewährt werden, wenn außergewöhnliche Umstände in der Person des Verpflichteten den Einsatz öffentlicher Mittel rechtfertigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107410993BJNE001401320",
        "name": "§ 8a",
        "title": "Meldepflicht",
        "parent": null,
        "body": "<P>Leistungsberechtigte, die eine unselbständige oder selbständige Erwerbstätigkeit aufnehmen, haben dies spätestens am dritten Tag nach Aufnahme der Erwerbstätigkeit der zuständigen Behörde zu melden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107410993BJNE000908116",
        "name": "§ 9",
        "title": "Verhältnis zu anderen Vorschriften",
        "parent": null,
        "body": "<P>(1) Leistungsberechtigte erhalten keine Leistungen nach dem Zwölften Buch Sozialgesetzbuch oder vergleichbaren Landesgesetzen.</P><P>(2) Leistungen anderer, besonders Unterhaltspflichtiger, der Träger von Sozialleistungen oder der Länder im Rahmen ihrer Pflicht nach § 44 Abs. 1 des Asylgesetzes werden durch dieses Gesetz nicht berührt.</P><P>(3) Die §§ 60 bis 67 des Ersten Buches Sozialgesetzbuch über die Mitwirkung des Leistungsberechtigten sind entsprechend anzuwenden. Als Mitwirkung im Sinne des § 60 Absatz 1 des Ersten Buches Sozialgesetzbuch gilt auch, dass Personen, die Leistungen nach diesem Gesetz als Leistungsberechtigte nach § 1 Absatz 1 Nummer 1, 2, 4, 5 oder 7 beantragen oder beziehen, auf Verlangen der zuständigen Leistungsbehörde die Abnahme ihrer Fingerabdrücke zu dulden haben, wenn dies nach § 11 Absatz 3a zur Prüfung ihrer Identität erforderlich ist.</P><P>(4) Folgende Bestimmungen des Zehnten Buches Sozialgesetzbuch sind entsprechend anzuwenden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die §§ 44 bis 50 über die Rücknahme, den Widerruf und die Aufhebung eines Verwaltungsakts sowie über die Erstattung zu Unrecht erbrachter Leistungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der § 99 über die Auskunftspflicht von Angehörigen, Unterhaltspflichtigen oder sonstigen Personen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die §§ 102 bis 114 über Erstattungsansprüche der Leistungsträger untereinander.</LA></DD></DL>§ 44 des Zehnten Buches Sozialgesetzbuch gilt jedoch nur mit der Maßgabe, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">rechtswidrige nicht begünstigende Verwaltungsakte nach den Absätzen 1 und 2 nicht später als vier Jahre nach Ablauf des Jahres, in dem der Verwaltungsakt bekanntgegeben wurde, zurückzunehmen sind; ausreichend ist, wenn die Rücknahme innerhalb dieses Zeitraums beantragt wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">anstelle des Zeitraums von vier Jahren nach Absatz 4 Satz 1 ein Zeitraum von einem Jahr tritt.</LA></DD></DL></P><P>(5) Die §§ 117 und 118 des Zwölften Buches Sozialgesetzbuch sowie die auf Grund des § 120 Abs. 1 des Zwölften Buches Sozialgesetzbuch oder des § 117 des Bundessozialhilfegesetzes erlassenen Rechtsverordnungen sind entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107410993BJNE001001320",
        "name": "§ 10",
        "title": "Bestimmungen durch Landesregierungen",
        "parent": null,
        "body": "<P>Die Landesregierungen oder die von ihnen beauftragten obersten Landesbehörden bestimmen die für die Durchführung dieses Gesetzes zuständigen Behörden und Kostenträger und können Näheres zum Verfahren festlegen, soweit dies nicht durch Landesgesetz geregelt ist. Die bestimmten zuständigen Behörden und Kostenträger können auf Grund näherer Bestimmung gemäß Satz 1 Aufgaben und Kostenträgerschaft auf andere Behörden übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107410993BJNE001502116",
        "name": "§ 10a",
        "title": "Örtliche Zuständigkeit",
        "parent": null,
        "body": "<P>(1) Für die Leistungen nach diesem Gesetz örtlich zuständig ist die nach § 10 bestimmte Behörde, in deren Bereich der Leistungsberechtigte nach dem Asylgesetz oder Aufenthaltsgesetz verteilt oder zugewiesen worden ist oder für deren Bereich für den Leistungsberechtigten eine Wohnsitzauflage besteht. Ist der Leistungsberechtigte von einer Vereinbarung nach § 45 Absatz 2 des Asylgesetzes betroffen, so ist die Behörde zuständig, in deren Bereich die nach § 46 Absatz 2a des Asylgesetzes für seine Aufnahme zuständige Aufnahmeeinrichtung liegt. Im übrigen ist die Behörde zuständig, in deren Bereich sich der Leistungsberechtigte tatsächlich aufhält. Diese Zuständigkeit bleibt bis zur Beendigung der Leistung auch dann bestehen, wenn die Leistung von der zuständigen Behörde außerhalb ihres Bereichs sichergestellt wird.</P><P>(2) Für die Leistungen in Einrichtungen, die der Krankenbehandlung oder anderen Maßnahmen nach diesem Gesetz dienen, ist die Behörde örtlich zuständig, in deren Bereich der Leistungsberechtigte seinen gewöhnlichen Aufenthalt im Zeitpunkt der Aufnahme hat oder in den zwei Monaten vor der Aufnahme zuletzt gehabt hat. War bei Einsetzen der Leistung der Leistungsberechtigte aus einer Einrichtung im Sinne des Satzes 1 in eine andere Einrichtung oder von dort in weitere Einrichtungen übergetreten oder tritt nach Leistungsbeginn ein solcher Fall ein, ist der gewöhnliche Aufenthalt, der für die erste Einrichtung maßgebend war, entscheidend. Steht nicht spätestens innerhalb von vier Wochen fest, ob und wo der gewöhnliche Aufenthalt nach den Sätzen 1 und 2 begründet worden ist, oder liegt ein Eilfall vor, hat die nach Absatz 1 zuständige Behörde über die Leistung unverzüglich zu entscheiden und vorläufig einzutreten. Die Sätze 1 bis 3 gelten auch für Leistungen an Personen, die sich in Einrichtungen zum Vollzug richterlich angeordneter Freiheitsentziehung aufhalten oder aufgehalten haben.</P><P>(3) Als gewöhnlicher Aufenthalt im Sinne dieses Gesetzes gilt der Ort, an dem sich jemand unter Umständen aufhält, die erkennen lassen, daß er an diesem Ort oder in diesem Gebiet nicht nur vorübergehend verweilt. Als gewöhnlicher Aufenthalt ist auch von Beginn an ein zeitlich zusammenhängender Aufenthalt von mindestens sechs Monaten Dauer anzusehen; kurzfristige Unterbrechungen bleiben unberücksichtigt. Satz 2 gilt nicht, wenn der Aufenthalt ausschließlich zum Zweck des Besuchs, der Erholung, der Kur oder ähnlichen privaten Zwecken erfolgt und nicht länger als ein Jahr dauert. Ist jemand nach Absatz 1 Satz 1 nach dem Asylgesetz oder nach dem Aufenthaltsgesetz verteilt oder zugewiesen worden oder besteht für ihn eine Wohnsitzauflage für einen bestimmten Bereich, so gilt dieser Bereich als sein gewöhnlicher Aufenthalt. Wurde eine Vereinbarung nach § 45 Absatz 2 des Asylgesetzes getroffen, so gilt der Bereich als gewöhnlicher Aufenthalt des Leistungsberechtigten, in dem die nach § 46 Absatz 2a des Asylgesetzes für seine Aufnahme zuständige Aufnahmeeinrichtung liegt. Für ein neugeborenes Kind ist der gewöhnliche Aufenthalt der Mutter maßgeblich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107410993BJNE001602310",
        "name": "§ 10b",
        "title": "Kostenerstattung zwischen den Leistungsträgern",
        "parent": null,
        "body": "<P>(1) Die nach § 10a Abs. 2 Satz 1 zuständige Behörde hat der Behörde, die nach § 10a Abs. 2 Satz 3 die Leistung zu erbringen hat, die aufgewendeten Kosten zu erstatten.</P><P>(2) Verläßt in den Fällen des § 10a Abs. 2 der Leistungsberechtigte die Einrichtung und bedarf er im Bereich der Behörde, in dem die Einrichtung liegt, innerhalb von einem Monat danach einer Leistung nach diesem Gesetz, sind dieser Behörde die aufgewendeten Kosten von der Behörde zu erstatten, in deren Bereich der Leistungsberechtigte seinen gewöhnlichen Aufenthalt im Sinne des § 10a Abs. 2 Satz 1 hatte.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107410993BJNE001212360",
        "name": "§ 11",
        "title": "Ergänzende Bestimmungen",
        "parent": null,
        "body": "<P>(1) Im Rahmen von Leistungen nach diesem Gesetz ist auf die Leistungen bestehender Rückführungs- und Weiterwanderungsprogramme, die Leistungsberechtigten gewährt werden können, hinzuweisen; in geeigneten Fällen ist auf eine Inanspruchnahme solcher Programme hinzuwirken.</P><P>(2) Leistungsberechtigten darf in den Teilen der Bundesrepublik Deutschland, in denen sie sich einer asyl- oder ausländerrechtlichen räumlichen Beschränkung zuwider aufhalten, von der für den tatsächlichen Aufenthaltsort zuständigen Behörde regelmäßig nur eine Reisebeihilfe zur Deckung des unabweisbaren Bedarfs für die Reise zu ihrem rechtmäßigen Aufenthaltsort gewährt werden. Leistungsberechtigten darf in den Teilen der Bundesrepublik Deutschland, in denen sie entgegen einer Wohnsitzauflage ihren gewöhnlichen Aufenthalt nehmen, von der für den tatsächlichen Aufenthaltsort zuständigen Behörde regelmäßig nur eine Reisebeihilfe zur Deckung des unabweisbaren Bedarfs für die Reise zu dem Ort gewährt werden, an dem sie entsprechend der Wohnsitzauflage ihren gewöhnlichen Aufenthalt zu nehmen haben. Die Leistungen nach den Sätzen 1 und 2 können als Sach- oder Geldleistung erbracht werden.</P><P>(2a) Leistungsberechtigte nach § 1 Absatz 1 Nummer 1a erhalten bis zur Ausstellung eines Ankunftsnachweises nach § 63a des Asylgesetzes nur Leistungen entsprechend § 1a Absatz 1. An die Stelle der Leistungen nach Satz 1 treten die Leistungen nach den §§ 3 bis 6, auch wenn dem Leistungsberechtigten ein Ankunftsnachweis nach § 63a Absatz 1 Satz 1 des Asylgesetzes noch nicht ausgestellt wurde, sofern <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in § 63a des Asylgesetzes vorausgesetzte erkennungsdienstliche Behandlung erfolgt ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Leistungsberechtigte von der Aufnahmeeinrichtung, auf die er verteilt worden ist, aufgenommen worden ist, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Leistungsberechtigte die fehlende Ausstellung des Ankunftsnachweises nicht zu vertreten hat.</LA></DD></DL>Der Leistungsberechtigte hat die fehlende Ausstellung des Ankunftsnachweises insbesondere dann nicht zu vertreten, wenn in der für die Ausstellung seines Ankunftsnachweises zuständigen Stelle die technischen Voraussetzungen für die Ausstellung von Ankunftsnachweisen noch nicht vorliegen. Der Leistungsberechtigte hat die fehlende Ausstellung des Ankunftsnachweises zu vertreten, wenn er seine Mitwirkungspflichten nach § 15 Absatz 2 Nummer 1, 3, 4, 5 oder 7 des Asylgesetzes verletzt hat. Die Sätze 1 bis 4 gelten auch <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Leistungsberechtigte nach § 1 Absatz 1 Nummer 5, die aus einem sicheren Drittstaat (§ 26a des Asylgesetzes) unerlaubt eingereist sind und als Asylsuchende nach den Vorschriften des Asylgesetzes oder des Aufenthaltsgesetzes erkennungsdienstlich zu behandeln sind, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Leistungsberechtigte nach § 1 Absatz 1 Nummer 7, die einer Wohnverpflichtung nach § 71 Absatz 2 Satz 2 oder § 71a Absatz 2 Satz 1 des Asylgesetzes in Verbindung mit den §§ 47 bis 50 des Asylgesetzes unterliegen.</LA></DD></DL></P><P>(3) Die zuständige Behörde überprüft die Personen, die Leistungen nach diesem Gesetz beziehen, auf Übereinstimmung der ihr vorliegenden Daten mit den der Ausländerbehörde über diese Personen vorliegenden Daten. Sie darf für die Überprüfung nach Satz 1 Name, Vorname (Rufname), Geburtsdatum, Geburtsort, Staatsangehörigkeiten, Geschlecht, Familienstand, Anschrift, Aufenthaltsstatus und Aufenthaltszeiten dieser Personen sowie die für diese Personen eingegangenen Verpflichtungen nach § 68 des Aufenthaltsgesetzes der zuständigen Ausländerbehörde übermitteln. Die Ausländerbehörde führt den Abgleich mit den nach Satz 2 übermittelten Daten durch und übermittelt der zuständigen Behörde die Ergebnisse des Abgleichs. Die Ausländerbehörde übermittelt der zuständigen Behörde ferner Änderungen der in Satz 2 genannten Daten. Die Überprüfungen können auch regelmäßig im Wege des automatisierten Datenabgleichs durchgeführt werden.</P><P>(3a) Soweit nach einem Datenabruf aus dem Ausländerzentralregister Zweifel an der Identität einer Person, die Leistungen nach diesem Gesetz als Leistungsberechtigter nach § 1 Absatz 1 Nummer 1, 2, 4, 5 oder 7 beantragt oder bezieht, fortbestehen, erhebt die zuständige Behörde zur weiteren Überprüfung der Identität Fingerabdrücke der Person und nimmt eine Überprüfung der Identität mittels der Fingerabdruckdaten durch Abfrage des Ausländerzentralregisters vor. Die Befugnis nach Satz 1 setzt keinen vorherigen Datenabgleich mit der Ausländerbehörde nach Absatz 3 voraus. Von den Regelungen des Verwaltungsverfahrens in den Sätzen 1 und 2 kann durch Landesrecht nicht abgewichen werden.</P><P>(3b) Die Verarbeitung der Identifikationsnummer nach dem Identifikationsnummerngesetz durch die zuständige Behörde ist zum Zwecke der Erbringung von Verwaltungsleistungen nach dem Onlinezugangsgesetz zulässig.</P><P>(4) Keine aufschiebende Wirkung haben Widerspruch und Anfechtungsklage gegen einen Verwaltungsakt, mit dem <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Leistung nach diesem Gesetz ganz oder teilweise entzogen oder die Leistungsbewilligung aufgehoben wird oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Einschränkung des Leistungsanspruchs nach § 1a oder § 11 Absatz 2a festgestellt wird.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107410993BJNE001308116",
        "name": "§ 12",
        "title": "Asylbewerberleistungsstatistik",
        "parent": null,
        "body": "<P>(1) Zur Beurteilung der Auswirkungen dieses Gesetzes und zu seiner Fortentwicklung werden Erhebungen über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Empfänger<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">von Leistungen in besonderen Fällen (§ 2),</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">von Grundleistungen (§ 3),</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">von anderen Leistungen (§§ 4, 5 und 6),</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausgaben und Einnahmen nach diesem Gesetz</LA></DD></DL>als Bundesstatistik durchgeführt.</P><P>(2) Erhebungsmerkmale sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei den Erhebungen nach Absatz 1 Nr. 1 Buchstabe a und b<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">für jeden Leistungsempfänger:</LA><LA Size=\"normal\">Geschlecht; Geburtsmonat und -jahr; Staatsangehörigkeit; aufenthaltsrechtlicher Status; Beginn der Leistungsgewährung nach Monat und Jahr;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">für Leistungsempfänger nach § 2 zusätzlich:</LA><LA Size=\"normal\">Art und Form der Leistungen im Laufe und am Ende eines Berichtsjahres sowie die Regelbedarfsstufe;</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">für Leistungsempfänger nach § 3 zusätzlich:</LA><LA Size=\"normal\">Form der Grundleistung im Laufe und am Ende eines Berichtsjahres sowie Leistungsempfänger differenziert nach § 3a Absatz 1 Nummer 1 bis 6;</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">für Haushalte:</LA><LA Size=\"normal\">Wohngemeinde und Gemeindeteil; Art des Trägers; Art der Unterbringung; Art und Höhe des eingesetzten Einkommens und Vermögens;</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">für Empfänger von Leistungen für Bildung und Teilhabe nach den §§ 2 und 3 Absatz 3 in Verbindung mit den §§ 34 bis 34b des Zwölften Buches Sozialgesetzbuch die Höhe dieser Leistungen unterteilt nach <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">Schulausflügen von Schülerinnen und Schülern sowie Kindern, die eine Kindertageseinrichtung besuchen,</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">mehrtägigen Klassenfahrten von Schülerinnen und Schülern sowie Kindern, die eine Kindertageseinrichtung besuchen,</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausstattung mit persönlichem Schulbedarf,</LA></DD><DT>dd)</DT><DD Font=\"normal\"><LA Size=\"normal\">Schülerbeförderung,</LA></DD><DT>ee)</DT><DD Font=\"normal\"><LA Size=\"normal\">Lernförderung,</LA></DD><DT>ff)</DT><DD Font=\"normal\"><LA Size=\"normal\">Mehraufwendungen für die Teilnahme an einer gemeinschaftlichen Mittagsverpflegung von Schülerinnen und Schülern in schulischer Verantwortung sowie von Kindern in einer Kindertageseinrichtung und in der Kindertagespflege,</LA></DD><DT>gg)</DT><DD Font=\"normal\"><LA Size=\"normal\">Teilhabe am sozialen und kulturellen Leben in der Gemeinschaft;</LA></DD></DL></LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">(aufgehoben)</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Erhebungen zum Jahresende zusätzlich zu den unter den Buchstaben a bis d genannten Merkmalen:</LA><LA Size=\"normal\">Art und Form anderer Leistungen nach diesem Gesetz im Laufe und am Ende des Berichtsjahres; Beteiligung am Erwerbsleben;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei den Erhebungen nach Absatz 1 Nr. 1 Buchstabe c für jeden Leistungsempfänger:</LA><LA Size=\"normal\">Geschlecht; Geburtsmonat und -jahr; Staatsangehörigkeit; aufenthaltsrechtlicher Status; Art und Form der Leistung im Laufe und am Ende des Berichtsjahres; Typ des Leistungsempfängers nach § 3a Absatz 1 Nummer 1 bis 6; Wohngemeinde und Gemeindeteil; Art des Trägers; Art der Unterbringung;</LA></DD><DT>2a.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Erhebung nach Absatz 1 Nr. 2:</LA><LA Size=\"normal\">Art des Trägers; Ausgaben nach Art und Form der Leistungen sowie Unterbringungsform; Einnahmen nach Einnahmearten und Unterbringungsform.</LA></DD></DL></P><P>(3) Hilfsmerkmale sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift des Auskunftspflichtigen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Erhebungen nach Absatz 2 Nummer 1 und 2 die Kenn-Nummern der Leistungsempfänger,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Kontaktdaten der für eventuelle Rückfragen zur Verfügung stehenden Person.</LA></DD></DL>Die Kenn-Nummern nach Satz 1 Nr. 2 dienen der Prüfung der Richtigkeit der Statistik und der Fortschreibung der jeweils letzten Bestandserhebung. Sie enthalten keine Angaben über persönliche und sachliche Verhältnisse der Leistungsempfänger und sind zum frühestmöglichen Zeitpunkt, spätestens nach Abschluß der wiederkehrenden Bestandserhebung zu löschen.</P><P>(4) Die Erhebungen nach Absatz 2 Nummer 1 Buchstabe a bis d und g sowie nach Absatz 2 Nummer 2 und 3 sind jährlich durchzuführen. Die Angaben für die Erhebung <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Absatz 2 Nr. 1 Buchstabe a bis d und g (Bestandserhebung) sind zum 31. Dezember,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">(aufgehoben)</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">(aufgehoben)</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Absatz 2 Nr. 2 und 3 sind für das abgelaufene Kalenderjahr</LA></DD></DL>zu erteilen.</P><P>(5) Die Erhebungen nach Absatz 2 Nummer 1 Buchstabe e sind quartalsweise durchzuführen, wobei gleichzeitig Geschlecht, Geburtsmonat und -jahr, Wohngemeinde und Gemeindeteil, Staatsangehörigkeit sowie aufenthaltsrechtlicher Status zu erheben sind. Dabei ist die Angabe zur Höhe der einzelnen Leistungen für jeden Monat eines Quartals gesondert zu erheben.</P><P>(6) Für die Erhebungen besteht Auskunftspflicht. Die Angaben nach Absatz 3 Satz 1 Nr. 3 sowie zum Gemeindeteil nach Absatz 2 Nr. 1 Buchstabe d und Absatz 2 Nr. 2 sowie nach Absatz 5 sind freiwillig. Auskunftspflichtig sind die für die Durchführung dieses Gesetzes zuständigen Stellen.</P><P>(7) Die Ergebnisse der Asylbewerberleistungsstatistik dürfen auf die einzelne Gemeinde bezogen veröffentlicht werden.</P><P>(8) Das Statistische Bundesamt und die statistischen Ämter der Länder dürfen an die obersten Bundes- und Landesbehörden Tabellen mit statistischen Ergebnissen übermitteln, auch wenn Tabellenfelder nur einen einzigen Fall ausweisen. Die übermittelten Tabellen dürfen nur gegenüber den gesetzgebenden Körperschaften und nur für Zwecke der Planung, jedoch nicht für die Regelung von Einzelfällen verwendet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107410993BJNE001702310",
        "name": "§ 13",
        "title": "Bußgeldvorschrift",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig entgegen § 8a eine Meldung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erstattet.</P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu fünftausend Euro geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107410993BJNE002301116",
        "name": "§ 14",
        "title": "Dauer der Anspruchseinschränkung",
        "parent": null,
        "body": "<P>(1) Die Anspruchseinschränkungen nach diesem Gesetz sind auf sechs Monate zu befristen.</P><P>(2) Im Anschluss ist die Anspruchseinschränkung bei fortbestehender Pflichtverletzung fortzusetzen, sofern die gesetzlichen Voraussetzungen der Anspruchseinschränkung weiterhin erfüllt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107410993BJNE002800116",
        "name": "§ 15",
        "title": "Übergangsregelung zum Zweiten Gesetz zur besseren Durchsetzung der Ausreisepflicht",
        "parent": null,
        "body": "<P>Für Leistungsberechtigte des Asylbewerberleistungsgesetzes, auf die bis zum 21. August 2019 gemäß § 2 Absatz 1 des Asylbewerberleistungsgesetzes das Zwölfte Buch Sozialgesetzbuch entsprechend anzuwenden war, ist § 2 des Asylbewerberleistungsgesetzes in der Fassung der Bekanntmachung vom 5. August 1997 (BGBl. I S. 2022), das zuletzt durch Artikel 4 des Gesetzes vom 17. Juli 2017 (BGBl. I S. 2541; 2019 I S. 162) geändert worden ist, weiter anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107410993BJNE003000125",
        "name": "§ 16",
        "title": "Kinderfreizeitbonus aus Anlass der COVID-19-Pandemie",
        "parent": null,
        "body": "<P>Minderjährige Leistungsberechtigte, die für den Monat August 2021 Anspruch auf Leistungen nach diesem Gesetz haben, erhalten eine Einmalzahlung in Höhe von 100 Euro. Eines gesonderten Antrags bedarf es nicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
