{
  "data": {
    "type": "law",
    "id": "BJNR209570975",
    "firstPublished": "1975-07-08",
    "sourceTimestamp": "20130405132106",
    "titleShort": "Gesetz zu den Pariser und Brüsseler Atomhaftungs-Übereinkommen",
    "titleLong": "Gesetz zu dem Übereinkommen vom 29. Juli 1960 über die Haftung gegenüber\nDritten auf dem Gebiet der Kernenergie nebst Zusatzvereinbarungen, zu dem\nÜbereinkommen vom 25. Mai 1962 über die Haftung der Inhaber von Reaktorschiffen\nnebst Zusatzprotokoll und zu dem Übereinkommen vom 17. Dezember 1971 über die\nzivilrechtliche Haftung bei der Beförderung von Kernmaterial auf See",
    "abbreviation": "AtHaftÜbkG",
    "slug": "athaftuebkg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1975, 957",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 30 G v. 9.9.2001 I 2331",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 14.6.1980 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR209570975BJNE000100303",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Den folgenden Übereinkommen wird zugestimmt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Dem in Paris am 29. Juli 1960 von der Bundesrepublik Deutschland unterzeichneten Übereinkommen über die Haftung gegenüber Dritten auf dem Gebiet der Kernenergie (Pariser Übereinkommen),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem in Brüssel am 25. Oktober 1974 von der Bundesrepublik Deutschland unterzeichneten Übereinkommen vom 25. Mai 1962 über die Haftung der Inhaber von Reaktorschiffen (Brüsseler Reaktorschiff-Übereinkommen) sowie dem dazugehörigen Zusatzprotokoll vom selben Tage,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem in Brüssel am 31. Januar 1963 von der Bundesrepublik Deutschland unterzeichneten Zusatzübereinkommen zum Pariser Übereinkommen vom 29. Juli 1960 über die Haftung gegenüber Dritten auf dem Gebiet der Kernenergie (Brüsseler Zusatzübereinkommen),</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem in Paris am 28. Januar 1964 von der Bundesrepublik Deutschland unterzeichneten Zusatzprotokoll zum Übereinkommen vom 29. Juli 1960 über die Haftung gegenüber Dritten auf dem Gebiet der Kernenergie,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem in Paris am 28. Januar 1964 von der Bundesrepublik Deutschland unterzeichneten Zusatzprotokoll zum Zusatzübereinkommen vom 31. Januar 1963 zum Pariser Übereinkommen vom 29. Juli 1960 über die Haftung gegenüber Dritten auf dem Gebiet der Kernenergie und</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem in Brüssel am 17. Dezember 1971 von der Bundesrepublik Deutschland unterzeichneten Übereinkommen über die zivilrechtliche Haftung bei der Beförderung von Kernmaterial auf See (Brüsseler Kernmaterial-Seetransport-Übereinkommen).</LA></DD> </DL>Die Übereinkommen werden nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR209570975BJNE000201377",
        "name": "Art 1a",
        "title": null,
        "parent": null,
        "body": "<P>Die Umrechnung der in Artikel III Abs. 4 Satz 1 des Übereinkommens vom 25. Mai 1962 über die Haftung der Inhaber von Reaktorschiffen genannten Rechnungseinheit im Werte von 65 1/2 Milligramm Gold von 900/1.000 Feingehalt in Euro wird über das Sonderziehungsrecht des Internationalen Währungsfonds vorgenommen, wobei fünfzehn Werteinheiten einem Sonderziehungsrecht entsprechen. Der in Sonderziehungsrechten ausgedrückte Wert des Euro wird nach der Berechnungsmethode ermittelt, die der Internationale Währungsfonds für seine Operationen und Transaktionen anwendet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR209570975BJNE000301377",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>Die Bundesregierung wird ermächtigt, zur Förderung der Reaktorschiffahrt durch Rechtsverordnung internationale Vereinbarungen in Kraft zu setzen, die die Benutzung ausländischer Gewässer und Häfen durch Reaktorschiffe, welche berechtigt sind, die Bundesflagge zu führen, oder die Benutzung von Gewässern und Häfen der Bundesrepublik Deutschland durch Reaktorschiffe unter ausländischer Flagge regeln und die folgende Voraussetzungen erfüllen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die sicherheitstechnischen Bestimmungen müssen den Regeln des Kapitels VIII des Internationalen Übereinkommens von 1960 zum Schutz des menschlichen Lebens auf See und den Empfehlungen der Anlage C der Schlußakte der Internationalen Konferenz von 1960 zum Schutz des menschlichen Lebens auf See (Bundesgesetzbl. 1965 II S. 465 und 480) in der jeweils geltenden Fassung inhaltlich entsprechen.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die haftungsrechtlichen Bestimmungen müssen Artikel I Nr. 4 bis 8, Artikel II, III Abs. 2, Artikel IV, V Abs. 1 Satz 1 und Abs. 2 bis 4, Artikel VIII, X Abs. 1 und 2 und Artikel XI Abs. 4 des Brüsseler Reaktorschiff-Übereinkommens inhaltlich entsprechen und für jedes nukleare Ereignis eine Haftungsbeschränkung vorsehen, die mindestens dem in Artikel III Abs. 1 und 4 dieses Übereinkommens genannten Betrag entspricht und höchstens 500 Millionen Euro beträgt.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Anwendung des nationalen oder internationalen Rechts über die Beschränkung der Reederhaftung auf die Haftung nach der Vereinbarung muß ausgeschlossen sein.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR209570975BJNE000400303",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt auch im Land Berlin, sofern das Land Berlin die Anwendung dieses Gesetzes feststellt. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach § 14 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR209570975BJNE000500303",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Die Tage, an denen das Pariser Übereinkommen nebst Zusatzprotokoll nach seinem Artikel 19, das Brüsseler Reaktorschiff-Übereinkommen nebst Zusatzprotokoll nach seinem Artikel XXIV, das Brüsseler Zusatzübereinkommen nebst Zusatzprotokoll nach seinem Artikel 20 und das Brüsseler Kernmaterial-Seetransport-Übereinkommen nach seinem Artikel 6 für die Bundesrepublik Deutschland in Kraft treten, sind im Bundesgesetzblatt bekanntzugeben.</P><P>(3) Der Bundesminister des Innern wird ermächtigt, das Pariser Übereinkommen und das Brüsseler Zusatzübereinkommen jeweils in der Fassung der Zusatzprotokolle bekanntzumachen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
