{
  "data": {
    "type": "law",
    "id": "BJNR014570981",
    "firstPublished": "1981-12-17",
    "sourceTimestamp": "20220125212502",
    "titleShort": null,
    "titleLong": "Kostenverordnung zum Atomgesetz und zum Strahlenschutzgesetz",
    "abbreviation": "AtSKostV",
    "slug": "atskostv",
    "extraAbbreviations": [
      "AtKostV"
    ],
    "publicationInfo": [
      {
        "reference": "1981, 1457",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 5 G v. 20.5.2021 I 1194",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 23.12.1981 +++)<BR /><BR /></pre> <BR />Überschrift: IdF d. Art. 24 Nr. 1 G v. 27.6.2017 I 1966 mWv 31.12.2018 <BR />Amtliche Buchstabenabkürzung: IdF d. Art. 24 Nr. 1 G v. 27.6.2017 I 1966 mWv 31.12.2018</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR014570981BJNE000100325",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 21 Abs. 3 in Verbindung mit § 54 des Atomgesetzes in der Fassung der Bekanntmachung vom 31. Oktober 1976 (BGBl. I S. 3053), zuletzt geändert durch Gesetz vom 20. August 1980 (BGBl. I S. 1556), verordnet die Bundesregierung mit Zustimmung des Bundesrates:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014570981BJNE000206128",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Die nach den §§ 23a, 23d und 24 des Atomgesetzes zuständigen Behörden erheben Kosten (Gebühren und Auslagen) nach § 21 des Atomgesetzes und nach dieser Verordnung. Die nach § 81 Satz 3, den §§ 184, 185, 186, 187, 189 und 190 des Strahlenschutzgesetzes zuständigen Behörden erheben Kosten nach § 183 des Strahlenschutzgesetzes und nach dieser Verordnung. Ergänzend gelten die Vorschriften des Verwaltungskostengesetzes in der bis zum 14. August 2013 geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014570981BJNE000312128",
        "name": "§ 2",
        "title": "Höhe der Gebühren",
        "parent": null,
        "body": "<P>(1) Die Gebühr beträgt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Entscheidungen über Anträge auf Errichtung und Betrieb einer Anlage nach § 7 des Atomgesetzes zur<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Spaltung von Kernbrennstoffen 2 vom Tausend der Kosten der Errichtung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erzeugung oder Bearbeitung oder Verarbeitung von Kernbrennstoffen 4 vom Tausend der Kosten der Errichtung,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufarbeitung bestrahlter Kernbrennstoffe 0,3 bis 1,7 vom Hundert der Kosten der Errichtung;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Entscheidungen über Anträge auf andere Genehmigungen nach § 7 des Atomgesetzes und über Anträge nach § 7a des Atomgesetzes 500 bis eine Million Euro;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Entscheidungen über Anträge nach § 9 des Atomgesetzes 50 bis 100 000 Euro;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Festsetzungen nach § 4b Abs. 1 Satz 2 des Atomgesetzes und § 13 Abs. 1 Satz 2 des Atomgesetzes, für Entscheidungen nach § 9b Abs. 3 Satz 2 des Atomgesetzes, für Entscheidungen nach § 17 Abs. 1 Satz 3, Abs. 2 bis 5 des Atomgesetzes, soweit nach § 18 Abs. 2 des Atomgesetzes eine Entschädigungspflicht nicht gegeben ist, und für Entscheidungen nach § 19 Abs. 3 des Atomgesetzes 25 bis 10 000 Euro;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Entscheidungen über Anträge nach § 6 des Atomgesetzes 50 bis 2,5 Millionen Euro;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Entscheidungen über Anträge nach § 4 des Atomgesetzes und für sonstige Amtshandlungen einschließlich Prüfungen und Untersuchungen des Bundesamtes für die Sicherheit der nuklearen Entsorgung, soweit es nach § 23d des Atomgesetzes zuständig ist, 50 bis 2 Millionen Euro;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Planfeststellungsbeschlüsse nach § 9b des Atomgesetzes 1,5 bis 2 vom Hundert der Kosten der Errichtung.</LA></DD></DL>In den Fällen des Satzes 1 Nummer 1 und 7 kann für eine Teilgenehmigung bzw. einen Teilplanfeststellungsbeschluss eine anteilige Gebühr, orientiert an den Kosten der Teilerrichtung, erhoben werden.</P><P>(2) Die Gebühr beträgt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Aufgaben der Qualitätssicherung, zur Verfahrensentwicklung für Probenahme, Analyse und Messung sowie zur Behandlung der Daten durch Verwaltungsbehörden des Bundes nach § 81 Satz 3 des Strahlenschutzgesetzes 50 Euro bis 50 000 Euro;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für sonstige Amtshandlungen einschließlich Prüfungen und Untersuchungen des Bundesamtes für Strahlenschutz, soweit es nach § 185 Absatz 1 Nummer 1 bis 8 und Absatz 2 Nummer 5 und 6 des Strahlenschutzgesetzes zuständig ist, 50 Euro bis 2 Millionen Euro;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für sonstige Amtshandlungen einschließlich Prüfungen und Untersuchungen des Bundesamtes für die Sicherheit der nuklearen Entsorgung, soweit es nach § 186 des Strahlenschutzgesetzes zuständig ist, 50 Euro bis 2 Millionen Euro;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">für sonstige Amtshandlungen einschließlich Prüfungen und Untersuchungen des Luftfahrt-Bundesamtes, soweit es nach § 189 des Strahlenschutzgesetzes zuständig ist, 50 Euro bis 2 Millionen Euro;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>für sonstige Amtshandlungen einschließlich Prüfungen und Untersuchungen der Physikalisch-Technischen Bundesanstalt, soweit sie nach § 187 Absatz 1 Nummer 1 oder 2 des Strahlenschutzgesetzes zuständig ist, 50 Euro bis 50 000 Euro;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>für Entscheidungen des Eisenbahn-Bundesamtes über Anträge nach § 27 Absatz 1 des Strahlenschutzgesetzes, soweit es nach § 190 Satz 1 des Strahlenschutzgesetzes zuständig ist, 50 Euro bis 25 000 Euro.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014570981BJNE000400325",
        "name": "§ 3",
        "title": "Gebührenbemessung",
        "parent": null,
        "body": "<P>(1) Kosten der Errichtung sind die Aufwendungen des Antragstellers für die nach dem Atomgesetz genehmigungsbedürftigen Anlagenteile.</P><P>(2) Aufwendungen für den Grunderwerb, die Entwicklung und Vorplanung gehören nicht zu den Kosten der Errichtung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014570981BJNE000501377",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014570981BJNE000608118",
        "name": "§ 5",
        "title": "Kosten der Aufsicht",
        "parent": null,
        "body": "<P>(1) Für Maßnahmen der staatlichen Aufsicht nach § 19 des Atomgesetzes werden Kosten für folgende Tatbestände erhoben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei Anlagen nach § 7 des Atomgesetzes und Tätigkeiten nach den §§ 6 und 9 des Atomgesetzes Messungen und Untersuchungen zur Überwachung<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Ableitung und Ausbreitung radioaktiver Stoffe</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der für die Erkennung eines Störfalls bedeutsamen Betriebszustände</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Radioaktivität in der Umgebung einschließlich der meteorologischen Ausbreitungsverhältnisse</LA></DD></DL></LA><LA Size=\"normal\">durch behördlich beauftragte Meßstellen oder durch behördeneigene Überwachungseinrichtungen; die Kostenpflicht erstreckt sich auch auf die Übermittlung und Auswertung von Meß- und Untersuchungsergebnissen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Prüfung nicht genehmigungsbedürftiger Änderungen von Anlagen nach § 7 des Atomgesetzes oder von Tätigkeiten nach den §§ 4, 6 und 9 des Atomgesetzes;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen der Aufsichtsbehörde auf Grund sicherheitstechnisch bedeutsamer Abweichungen vom bestimmungsgemäßen Betrieb von Anlagen nach § 7 des Atomgesetzes oder bei Tätigkeiten nach den §§ 4, 6 und 9 des Atomgesetzes;</LA></DD><DT>3a.</DT><DD Font=\"normal\"><LA Size=\"normal\">Prüfungen der Ergebnisse der Sicherheitsüberprüfung nach § 19a des Atomgesetzes;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">wiederkehrende Prüfungen von Anlagen nach § 7 des Atomgesetzes oder von Tätigkeiten nach den §§ 6 und 9 des Atomgesetzes;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Überprüfungen und Kontrollen von Anlagen nach § 7 des Atomgesetzes und von Tätigkeiten nach den §§ 4, 6 und 9 des Atomgesetzes, soweit die Hinzuziehung von Sachverständigen geboten ist;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Überprüfung nach § 12b des Atomgesetzes hinsichtlich der Zuverlässigkeit von Personen, die bei der Errichtung und bei dem Betrieb von Anlagen nach § 7 des Atomgesetzes oder bei Tätigkeiten nach den §§ 4, 6 und 9 des Atomgesetzes tätig sind;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Nummern 1 bis 6 gelten auch für Anlagen des Bundes nach § 9a Absatz 3 des Atomgesetzes und die Schachtanlage Asse II.</LA></DD></DL></P><P>(2) Die Gebühr beträgt 25 bis 500 000 Euro, bei Überprüfungen im Sinne des Absatzes 1 Nr. 6 für jede überprüfte Person 25 bis 500 Euro.</P><P>(3) Die Gebührenpflicht entsteht mit der Beendigung der gebührenpflichtigen Amtshandlung, im Falle des Absatzes 1 Nr. 1 am Ende eines Monats, in dem Messungen und Untersuchungen vorgenommen worden sind. Bei regelmäßig wiederkehrenden Amtshandlungen können abweichend von Satz 1 Abschläge erhoben werden, die bei der nachfolgenden Gebührenfestsetzung zu verrechnen sind.</P><P>(4) Zur Abgeltung mehrfacher gleichartiger Amtshandlungen nach Absatz 1 Nr. 1 bis 7 können Pauschgebühren festgesetzt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014570981BJNE001301377",
        "name": "§ 5a",
        "title": "Kosten der staatlichen Verwahrung",
        "parent": null,
        "body": "<P>(1) Die Gebühr für die staatliche Verwahrung von Kernbrennstoffen nach § 5 des Atomgesetzes beträgt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Kernbrennstoffen, die nicht in einem Zustand oder Behälter abgeliefert worden sind, der eine dauerhaft sichere und weitgehend wartungsfreie Verwahrung ermöglicht, für jeden angefangenen Monat 100 bis 7.500 Euro,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Kernbrennstoffen, die in einem Zustand oder Behälter abgeliefert worden sind, der eine dauerhaft sichere und weitgehend wartungsfreie Verwahrung ermöglicht, für jeden angefangenen Monat 100 bis 3.000 Euro,</LA></DD> </DL>je Quadratmeter der Fläche, die für die Lagerung der Kernbrennstoffe eines Ablieferers in Anspruch genommen wird. Die im Einzelfall in Anspruch genommene Fläche ist unter Berücksichtigung der Verpackung des Behälters, in dem sich die aufbewahrten Kernbrennstoffe befinden, und unter Hinzurechnung eines gegebenenfalls zur Vorsorge gegen Schäden erforderlichen Sicherheitsabstands zu ermitteln; sie ist auf volle Quadratdezimeter aufzurunden. Die vom einzelnen Ablieferer zu erhebende Gebühr ist nach dem Verhältnis der in Anspruch genommenen Fläche zu der insgesamt für die staatliche Verwahrung vorgehaltenen Fläche zu berechnen.</P><P>(2) Können Kernbrennstoffe oder Behälter mit Kernbrennstoffen in gestapelter Form aufbewahrt werden, gilt für die nicht auf dem Boden gelagerten Kernbrennstoffe oder Behälter diejenige Fläche als in Anspruch genommen, die benötigt würde, wenn die Kernbrennstoffe oder Behälter auf dem Boden gelagert wären. Werden von verschiedenen Ablieferern abgegebene Kernbrennstoffe in einem Behälter gemeinsam verwahrt, ist die von dem einzelnen Ablieferer zu erhebende Gebühr anteilig nach dem Verhältnis des von ihm in Anspruch genommenen Rauminhalts zu dem Rauminhalt des gesamten Behälters zu berechnen.</P><P>(3) Bei Kernbrennstoffen nach Absatz 1 Satz 1 Nr. 1 ist die zu erhebende Gebühr unter Einbeziehung des Sach- und Personalaufwandes festzusetzen, der für die Herstellung eines dauerhaft sicheren und weitgehend wartungsfreien Zustandes der Kernbrennstoffe entstanden ist.</P><P>(4) Die Gebührenpflicht entsteht am Ende des Jahres, sofern die Verwahrung über das jeweils laufende Kalenderjahr hinaus andauert, im Übrigen mit der Beendigung der Verwahrung. Soweit der im Laufes eines Jahres entstandene Aufwand auf Kosten beruht, die vorhersehbar während des gesamten Jahres in feststehender Höhe entstehen, können zur Deckung dieses Aufwands Gebühren bereits am Ende eines jeden Monats erhoben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014570981BJNE000703123",
        "name": "§ 6",
        "title": "Befreiung und Ermäßigung",
        "parent": null,
        "body": "<P>(1) Von der Erhebung einer Gebühr kann ganz oder teilweise abgesehen werden, wenn dies im Einzelfall aus Gründen des öffentlichen Interesses oder der Billigkeit geboten ist.</P><P>(2) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014570981BJNE000802377",
        "name": "§ 7",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014570981BJNE000900325",
        "name": "§ 8",
        "title": "Verjährung",
        "parent": null,
        "body": "<P>Der Anspruch auf Zahlung von Kosten verjährt in drei Jahren nach Bekanntgabe der Kostenentscheidung, spätestens mit dem Ablauf des dreißigsten Jahres nach der Entstehung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014570981BJNE001002118",
        "name": "§ 9",
        "title": "Übergangsregelung",
        "parent": null,
        "body": "<P>(1) (weggefallen)</P><P>(2) Die durch die Zweite Verordnung zur Änderung der Kostenverordnung zum Atomgesetz vom 15. Dezember 2004 (BGBl. I S. 3463) geänderten Vorschriften sind auch auf die am 21. Dezember 2004 anhängigen Verwaltungsverfahren anzuwenden, soweit in diesem Zeitpunkt die Kosten nicht bereits festgesetzt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014570981BJNE001101118",
        "name": "§ 10",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014570981BJNE001200325",
        "name": "§ 11",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt, mit Ausnahme des § 7 Abs. 2, am Tage nach der Verkündung in Kraft.</P><P>(2) Das Inkrafttreten des § 7 Abs. 2 wird in der Verordnung nach § 21b des Atomgesetzes bestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
