{
  "data": {
    "type": "law",
    "id": "BJNR096200003",
    "firstPublished": "2003-06-24",
    "sourceTimestamp": "20130405130902",
    "titleShort": "Aufbauhilfefondsverordnung",
    "titleLong": "Verordnung nach § 2 Abs. 6 des Aufbauhilfefondsgesetzes",
    "abbreviation": "AufbauhfV",
    "slug": "aufbauhfv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2003, 962",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab:  1. 1.2003 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR096200003BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 2 Abs. 6 des Aufbauhilfefondsgesetzes vom 19. September 2002 (BGBl. I S. 3651, 3652) verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR096200003BJNE000200000",
        "name": "§ 1",
        "title": "Mittelverteilung",
        "parent": null,
        "body": "<P>(1) Die dem Fonds nach § 4 Abs. 2 des Aufbauhilfefondsgesetzes zugewiesenen Mittel verteilen sich nach folgenden Maßgaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">60 Prozent der für Maßnahmen nach § 2 Abs. 2 Nr. 2 des Aufbauhilfefondsgesetzes und für den Pauschalbetrag nach § 2 Abs. 4 des Aufbauhilfefondsgesetzes vorgesehenen Mittel verteilen sich nach folgendem Schlüssel auf die vom Hochwasser betroffenen Länder:</LA></DD>  </DL><BR /><table frame=\"none\" tocentry=\"%yes;\">\n\t\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\">\n\t\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"40*\" />\n\t\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"20*\" />\n\t\t\t<tbody valign=\"top\">\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Sachsen</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">60,0 Prozent,</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Sachsen-Anhalt</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">20,0 Prozent,</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Bayern</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">5,0 Prozent,</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Brandenburg</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">5,0 Prozent,</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Mecklenburg-Vorpommern</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">2,5 Prozent,</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Thüringen</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">2,5 Prozent,</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Niedersachsen</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">2,5 Prozent,</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Schleswig-Holstein</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">2,5 Prozent.</entry>\n\t\t\t\t</row>\n\t\t\t</tbody>\n\t\t</tgroup>\n\t</table> <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Satz 1 gilt entsprechend für Maßnahmen nach § 2 Abs. 2 Nr. 1 des Aufbauhilfefondsgesetzes, sofern die Schäden nicht nach Maßgabe von in Verwaltungsvereinbarungen zwischen dem Bund und den betroffenen Ländern abschließend bestimmten Kriterien ausgeglichen werden. In diesem Fall werden die Mittel gemäß den in der jeweiligen Verwaltungsvereinbarung getroffenen Bestimmungen beim Bund abgerufen.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bis zu weitere 20 Prozent der für Maßnahmen nach § 2 Abs. 2 Nr. 1 und 2 des Aufbauhilfefondsgesetzes und der für den Pauschalbetrag nach § 2 Abs. 4 des Aufbauhilfefondsgesetzes vorgesehenen Mittel können nach Herstellung des gegenseitigen Einvernehmens zwischen den vorgenannten Ländern und dem Bund auch nach einem anderen als dem in § 1 Abs. 1 Nr. 1 festgelegten Schlüssel an die dort genannten Länder verteilt werden, wenn hierdurch der Verteilung der Gesamtschäden nach dem Stand der Schadensermittlung besser Rechnung getragen wird.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Verteilung des nach Durchführung des Verfahrens zu Nummer 1 und 2 verbliebenen Restbetrages der für Maßnahmen nach § 2 Abs. 2 Nr. 1 und 2 des Aufbauhilfefondsgesetzes und für den Pauschalbetrag nach § 2 Abs. 4 des Aufbauhilfefondsgesetzes vorgesehenen Mittel wird entsprechend der prozentualen Verteilung der nach einheitlichen Maßstäben ermittelten Gesamtschäden auf die vom Hochwasser betroffenen Länder spätestens bis zum 31. März 2003 in einer Bund-Länder-Vereinbarung festgelegt. Die in Nummer 1 genannten Länder und der Bund legen bis spätestens zum 31. Dezember 2002 die Merkmale des Hochwasserschadens im Sinne von § 2 Abs. 1 des Aufbauhilfefondsgesetzes und die Maßstäbe für die Ermittlung der Schadenshöhe in einer Bund-Länder-Vereinbarung fest.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Für Maßnahmen nach § 2 Abs. 2 Nr. 3 des Aufbauhilfefondsgesetzes sowie bei sonstigen Maßnahmen, die ausschließlich vom Bund aus Fondsmitteln zu finanzieren sind, stehen die Mittel dem Bund zu.</LA></DD> </DL> </P><P>(2) Die Mittel des Fonds verteilen sich - mit Ausnahme des Pauschalbetrages nach § 2 Abs. 4 des Aufbauhilfefondsgesetzes, soweit dieser zur Finanzierung eigener Länderprogramme und -maßnahmen eingesetzt wird - auf die einzelnen Maßnahmen nach § 2 Abs. 2 des Aufbauhilfefondsgesetzes nach Maßgabe des gemäß § 5 des Aufbauhilfefondsgesetzes aufzustellenden Wirtschaftsplans.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR096200003BJNE000300000",
        "name": "§ 2",
        "title": "Mittelverwendung",
        "parent": null,
        "body": "<P>(1) Nach der Verteilung der Mittel des Fonds im Rahmen seines Wirtschaftsplans obliegt die Entscheidung über die Verwendung der Mittel nach § 2 Abs. 2 Nr. 1 und 2 des Aufbauhilfefondsgesetzes den in § 1 genannten Ländern und den beauftragten Stellen (bewilligende Stellen). Über die Verwendung der Mittel nach § 2 Abs. 2 Nr. 3 des Aufbauhilfefondsgesetzes und für Maßnahmen, die ausschließlich vom Bund aus Fondsmitteln zu finanzieren sind, entscheidet der Bund.</P><P>(2) Die Förderfähigkeit der einzelnen kofinanzierten Maßnahmen nach § 2 Abs. 5 in Verbindung mit § 2 Abs. 2 Nr. 1 und 2 des Aufbauhilfefondsgesetzes setzt grundsätzlich den Abschluss einer entsprechenden Verwaltungsvereinbarung zwischen dem Bund und den in § 1 genannten Ländern voraus. Ausnahmen bedürfen der Zustimmung des Bundesministeriums der Finanzen.</P><P>(3) Die Einleitung von Schadensbeseitigungsmaßnahmen vor der Bewilligung von Mitteln schließt die Förderfähigkeit dieser Maßnahmen nicht aus. Maßnahmen zur unmittelbaren Gefahrenabwehr oder Schadensbegrenzung vor dem Einsetzen des Hochwassers im August 2002 sind förderfähig. Maßnahmen zur unmittelbaren Gefahrenabwehr oder Schadensbegrenzung im Sinne von § 2 Abs. 2 Nr. 1 des Aufbauhilfefondsgesetzes sind allerdings nur dann förderfähig, wenn sie über das hinausgehen, was üblicherweise zum Schutz vor Hochwasser erforderlich gewesen wäre.</P><P>(4) Als Unternehmen im Sinne des § 2 Abs. 2 Nr. 1 des Aufbauhilfefondsgesetzes gelten - unabhängig von ihrer Rechtsform - alle selbständig ausgeübten beruflichen Betätigungen.</P><P>(5) Die Mittel sind nach Maßgabe folgender Grundsätze zu gewähren: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aus den Mitteln des Fonds können für individuelle Schäden nach § 2 Abs. 2 Nr. 1 des Aufbauhilfefondsgesetzes Leistungen bis zur Höhe des entstandenen Schadens unter Beachtung des § 2 Abs. 3 des Aufbauhilfefondsgesetzes gewährt werden. Leistungen Dritter zum Ausgleich des Schadens und für denselben Schaden gewährte Soforthilfen sind beim Ausgleich des Schadens zu berücksichtigen. Die Auszahlung an Private und Unternehmen ist unter Rückforderungsvorbehalt insbesondere für den Fall zu stellen, dass Leistungen durch Dritte erbracht werden und hierdurch eine Überkompensation des Schadens bewirkt wird. Mittel für Maßnahmen zur Wiederherstellung der Infrastruktur werden im Übrigen nach Maßgabe des Wirtschaftsplans und der auf seiner Basis durchzuführenden Bundes- oder Landesprogramme gewährt. Abweichende Regelungen können in Verwaltungsvereinbarungen zwischen Bund und Ländern getroffen werden.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schadenausgleichsansprüche gegenüber Dritten, insbesondere Versicherungen, können bei der Berechnung und Gewährung der Mittel des Fonds für Maßnahmen nach § 2 Abs. 2 Nr. 1 des Aufbauhilfefondsgesetzes vorerst außer Acht gelassen werden, soweit die Ansprüche trotz Erfolgsaussicht nach Einschätzung der bewilligenden Stelle nicht kurzfristig von Geschädigten realisiert werden können. In diesen Fällen sind die Ansprüche nach Einschätzung der bewilligenden Stelle jedoch bis zur Höhe der bewilligten Mittel an diese abzutreten. Im weiteren Verfahren ist bei Konkretisierung der Sachlage über eine dann gegebenenfalls erforderliche Rückabtretung zu entscheiden.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der jeweilige Nachweis der Angaben der Geschädigten kann durch die Glaubhaftmachung und Versicherung der Richtigkeit der Angaben erbracht werden. Dieses schließt auch nachträgliche Überprüfungen und Anforderungen von Nachweisen insbesondere bei Schäden von großem Umfang nicht aus.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR096200003BJNE000400000",
        "name": "§ 3",
        "title": "Zweckentsprechende Mittelverwendung, Rückforderung",
        "parent": null,
        "body": "<P>(1) Die Länder sind für die bestimmungsgemäße Verwendung der Mittel des Fonds verantwortlich, soweit nicht der Bund für seine eigenen aus dem Fonds finanzierten Programme und Maßnahmen hierfür die Verantwortung trägt.</P><P>(2) Die jeweils zuständigen obersten Landesbehörden unterrichten die jeweils für die Maßnahmen und Programme zuständigen Bundesressorts über die zweckentsprechende Inanspruchnahme und Verwendung der Mittel (Verwendungsbericht). Der Verwendungsbericht enthält Angaben zu den jährlichen Gesamtausgaben und ihrer Verteilung auf die jeweiligen Programme und Einzelmaßnahmen. Weitere Details können auch in den Verwaltungsvereinbarungen nach § 2 Abs. 2 geregelt werden. Einschlägige Prüfungsmitteilungen der Rechnungsprüfungsbehörden der Länder sind mitzuteilen.</P><P>(3) Der Bund kann das Auskunftsbedürfnis präzisieren und weitergehende Nachweise verlangen.</P><P>(4) Die Länder unterrichten nach Abschluss ihrer verwaltungsmäßigen Prüfung der ordnungsgemäßen Verwendung der Mittel und nach Erstattung der Verwendungsberichte nach Absatz 2 das Bundesministerium der Finanzen bis zum 1. August des Folgejahres in Form eines zusammenfassenden Berichts. Der Bericht soll eine kurzgefasste Darstellung über die Anzahl und Durchführung der Programme und den ihnen zuzuordnenden Maßnahmen, deren Ergebnisse sowie die Höhe der für Programme und Maßnahmen zugewiesenen und verausgabten Mittel des Fonds enthalten. Soweit einschlägige Prüfungsbemerkungen der jeweiligen obersten Rechnungsprüfungsbehörden vorliegen, sind diese ebenfalls mitzuteilen.</P><P>(5) Die bewilligenden Stellen haben im Rahmen der Verwaltungsverfahrensvorschriften die Bewilligung aufzuheben und bewilligte Mittel zugunsten des Fonds zurückzufordern, wenn festgestellt wird, dass sie zweckwidrig verwendet wurden oder dass sie zum Ausgleich des Schadens nicht erforderlich waren. Entsprechendes gilt für die Hilfen, die der Bund oder ein Land im Vorgriff auf das Flutopfersolidaritätsgesetz geleistet hat. Die Rückforderung hat auch dann zu erfolgen, wenn und soweit von dritter Seite Leistungen zum Ausgleich des Schadens erbracht worden sind und die Summe aus diesen Leistungen und den bewilligten Fondsmitteln den finanziellen Gesamtaufwand zur Beseitigung des entstandenen Hochwasserschadens übersteigt.</P><P>(6) Rückzahlungen von Fondsmitteln fließen den jeweiligen Ausgabetiteln des Wirtschaftsplans des Fonds zu.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR096200003BJNE000500000",
        "name": "§ 4",
        "title": "Mittelanforderung",
        "parent": null,
        "body": "<P>(1) Soweit nicht der Bund eigene Maßnahmen und Programme aus den Fondsmitteln zu finanzieren hat und unbeschadet der Regelung des § 4 Abs. 4 Satz 2 des Aufbauhilfefondsgesetzes fordern die Länder für sich und ihre beauftragten Stellen im Rahmen der Ansätze des Wirtschaftsplans des Fonds und nach Maßgabe des Verteilungsschlüssels nach § 1 Abs. 1 die Mittel bedarfsgerecht entsprechend der Abwicklung der Schadensbeseitigungsmaßnahmen beim Bund an.</P><P>(2) Überzahlungen oder nicht bedarfsgerecht abgeforderte Mittel sind unverzüglich an den Fonds zurückzuzahlen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR096200003BJNE000600000",
        "name": "§ 5",
        "title": "Liquidität des Fonds",
        "parent": null,
        "body": "<P>Die Liquidität des Fonds ist durch den Bund auf seine Kosten sicherzustellen. Eine Zwischenanlage eventuell überschießender Mittel zugunsten des Fonds erfolgt nicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR096200003BJNE000700000",
        "name": "§ 6",
        "title": "Fondsverwaltung",
        "parent": null,
        "body": "<P>Die Verwaltung des Fonds obliegt dem Bundesministerium der Finanzen; dieses stellt den erforderlichen Wirtschaftsplan zu seiner Bewirtschaftung auf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR096200003BJNE000800000",
        "name": "§ 7",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt mit Wirkung vom 1. Januar 2003 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR096200003BJNE000900000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
