{
  "data": {
    "type": "law",
    "id": "BJNR202629957",
    "firstPublished": "1957-05-13",
    "sourceTimestamp": "20130405132009",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Vertrag zwischen der Bundesrepublik Deutschland und der\nSchweizerischen Eidgenossenschaft über die Regelung von Fragen, welche die\nAufsichtsräte der in der Bundesrepublik Deutschland zum Betrieb von\nGrenzkraftwerken am Rhein errichteten Aktiengesellschaften betreffen",
    "abbreviation": "AufsRatAbkCHEG",
    "slug": "aufsratabkcheg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1957, 262",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 § 5 G v. 2.3.1974 I 469",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 1. 1.1975 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR202629957BJNG000100314",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in Bonn am 6. Dezember 1955 unterzeichneten Vertrag zwischen der Bundesrepublik Deutschland und der Schweizerischen Eidgenossenschaft über die Regelung von Fragen, welche die Aufsichtsräte der in der Bundesrepublik Deutschland zum Betrieb von Grenzkraftwerken am Rhein errichteten Aktiengesellschaften betreffen, wird zugestimmt. Der Vertrag wird nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "headingArticle",
        "id": "BJNR202629957BJNG000200314",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des Vorbehalts nach Artikel 2 des Vertrags wird für Aktiengesellschaften mit Sitz im Geltungsbereich dieses Gesetzes, deren Unternehmensgegenstand der Betrieb deutsch-schweizerischer Grenzkraftwerke am Rhein ist, folgendes bestimmt:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202629957BJNE000500314",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "headingArticle",
          "id": "BJNR202629957BJNG000200314"
        },
        "body": "<P>(1) An allen Sitzungen des Aufsichtsrats können in Unternehmen mit in der Regel nicht mehr als 150 Arbeitnehmern zwei Arbeitnehmervertreter, in Unternehmen mit in der Regel mehr als 150 Arbeitnehmern drei Arbeitnehmervertreter beratend und ohne Stimmrecht teilnehmen. An den Sitzungen der Ausschüsse des Aufsichtsrats können die Arbeitnehmervertreter teilnehmen, wenn der Vorsitzer des Aufsichtsrats nicht etwas anderes bestimmt.</P><P>(2) Die Arbeitnehmervertreter sind zu allen Sitzungen, an denen sie nach Absatz 1 teilnehmen können, einzuladen.</P><P>(3) Die Arbeitnehmervertreter sind nicht Mitglieder des Aufsichtsrats.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202629957BJNE000600314",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "headingArticle",
          "id": "BJNR202629957BJNG000200314"
        },
        "body": "<P>(1) Die Arbeitnehmervertreter werden in allgemeiner, geheimer, gleicher und unmittelbarer Wahl für die Dauer von vier Jahren gewählt.</P><P>(2) Wahlberechtigt sind alle Arbeitnehmer des Unternehmens, die das 18. Lebensjahr vollendet haben.</P><P>(3) Wählbar sind alle wahlberechtigten Arbeitnehmer des Unternehmens, die das 21. Lebensjahr vollendet haben. Unter den Arbeitnehmervertretern eines Unternehmens müssen sich ein Arbeiter und ein Angestellter befinden.</P><P>(4) Die Betriebsräte und die Arbeitnehmer können Wahlvorschläge machen. Jeder Wahlvorschlag darf nicht mehr Namen als die doppelte Anzahl der zu wählenden Vertreter enthalten. Die Wahlvorschläge der Arbeitnehmer müssen von mindestens einem Zehntel der wahlberechtigten Arbeitnehmer des Unternehmens unterzeichnet sein.</P><P>(5) Die Bestellung eines Arbeitnehmervertreters kann vor Ablauf der Wahlzeit auf Antrag der Betriebsräte oder von mindestens einem Fünftel der wahlberechtigten Arbeitnehmer des Unternehmens durch Beschluß der wahlberechtigten Arbeitnehmer widerrufen werden. Der Beschluß bedarf einer Mehrheit, die mindestens drei Viertel der abgegebenen Stimmen umfaßt. Für die Beschlußfassung gilt Absatz 1 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202629957BJNE000700314",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "headingArticle",
          "id": "BJNR202629957BJNG000200314"
        },
        "body": "<P>Die Arbeitnehmervertreter erhalten keine andere Vergütung als eine von der Hauptversammlung festzusetzende Aufwandsentschädigung. Notwendige Versäumnis von Arbeitszeit infolge der Teilnahme an den Sitzungen berechtigt nicht zur Minderung des Arbeitsentgelts.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202629957BJNE000800314",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "headingArticle",
          "id": "BJNR202629957BJNG000200314"
        },
        "body": "<P>Die Arbeitnehmervertreter haben über vertrauliche Angaben oder Betriebs- und Geschäftsgeheimnisse, die ihnen wegen ihrer Tätigkeit als Arbeitnehmervertreter bekanntgeworden und vom Vorsitzer des Aufsichtsrats ausdrücklich als geheimzuhalten bezeichnet worden sind, auch nach Beendigung ihrer Bestellung oder nach ihrem Ausscheiden aus dem Unternehmen Stillschweigen gegenüber jedermann zu wahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202629957BJNE000900314",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "headingArticle",
          "id": "BJNR202629957BJNG000200314"
        },
        "body": "<P>(1) Wer unbefugt ein fremdes Betriebs- oder Geschäftsgeheimnis offenbart, das ihm in seiner Eigenschaft als Arbeitnehmervertreter bekanntgeworden und vom Vorsitzer des Aufsichtsrats ausdrücklich als geheimhaltungsbedürftig bezeichnet worden ist, wird mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bestraft.</P><P>(2) Handelt der Täter gegen Entgelt oder in der Absicht, sich oder einen anderen zu bereichern oder einen anderen zu schädigen, so ist die Strafe Freiheitsstrafe bis zu zwei Jahren oder Geldstrafe. Ebenso wird bestraft, wer unbefugt ein Geheimnis der in Absatz 1 bezeichneten Art, zu dessen Geheimhaltung er nach Absatz 1 verpflichtet ist, verwertet.</P><P>(3) Die Tat wird nur auf Antrag der Gesellschaft verfolgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202629957BJNE001000314",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "headingArticle",
          "id": "BJNR202629957BJNG000200314"
        },
        "body": "<P>Zur Regelung der in § 2 bezeichneten Wahlen und Abstimmungen erläßt die Bundesregierung durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, Vorschriften über <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vorbereitung der Wahl, insbesondere die Bestellung des Wahlvorstands und die Aufstellung der Wählerlisten,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Frist für die Einsichtnahme in die Wählerlisten und die Erhebung von Einsprüchen,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Wahlvorschläge und die Frist für ihre Einreichung,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Wahlausschreiben und die Fristen für seine Bekanntmachung,</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Stimmabgabe,</LA></DD> <DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Feststellung des Wahlergebnisses und die Fristen für seine Bekanntmachung,</LA></DD> <DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anfechtung der Wahl,</LA></DD> <DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufbewahrung der Wahlakten,</LA></DD> <DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Widerruf der Bestellung der Arbeitnehmervertreter.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202629957BJNE001100314",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "headingArticle",
          "id": "BJNR202629957BJNG000200314"
        },
        "body": "<P>(1) Die Arbeitsgerichte sind ausschließlich zuständig für die Entscheidung über <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Wahlberechtigung und die Wählbarkeit,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Durchführung der Wahl der Arbeitnehmervertreter und der Abstimmung über den Widerruf der Bestellung eines Arbeitnehmervertreters,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anfechtung der Wahl von Arbeitnehmervertretern und die Anfechtung der Abstimmung über den Widerruf der Bestellung eines Arbeitnehmervertreters.</LA></DD> </DL> </P><P>(2) Die Vorschriften des Arbeitsgerichtsgesetzes über das Beschlußverfahren für die Fälle des Betriebsverfassungsgesetzes finden Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202629957BJNG000300314",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt auch im Land Berlin, sofern das Land Berlin die Anwendung dieses Gesetzes feststellt. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach § 14 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202629957BJNG000400314",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt mit Ausnahme des Artikels 2 am Tag nach seiner Verkündung in Kraft. Artikel 2 tritt am Tag des Inkrafttretens des Vertrags in Kraft.</P><P>(2) Der Tag, an dem der Vertrag gemäß seinem Artikel 4 in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
