{
  "data": {
    "type": "law",
    "id": "BJNR004880980",
    "firstPublished": "1980-04-30",
    "sourceTimestamp": "20151026215017",
    "titleShort": null,
    "titleLong": "Verordnung zum Schutz gegen die Aujeszkysche Krankheit",
    "abbreviation": "AujeszkKrV",
    "slug": "aujeszkkrv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1980, 488",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 20.12.2005 I 3609;",
        "category": "Neuf"
      },
      {
        "comment": "geändert durch Art. 385 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 30.4.1987 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR004880980BJNG000104377",
        "name": "I.",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004880980BJNE001509301",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004880980BJNG000104377"
        },
        "body": "<P>(1) Im Sinne dieser Verordnung liegen vor: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aujeszkysche Krankheit, wenn diese<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">durch klinische und serologische Untersuchung (Antikörpernachweis),</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">durch virologische Untersuchung (Virus- oder Antigennachweis) oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">beim Rind auch durch histologische Untersuchung in Verbindung mit klinischen Erscheinungen</LA></DD></DL></LA><LA Size=\"normal\">festgestellt worden ist;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verdacht auf Aujeszkysche Krankheit, wenn dieser durch klinische, serologische oder histologische Untersuchung festgestellt worden ist.</LA></DD></DL>Satz 1 Nr. 1 Buchstabe a sowie Nr. 2 im Falle der serologischen Untersuchung gilt bei Schweinen, die mit Impfstoffen im Sinne des § 3 Abs. 4 geimpft worden sind, nur, wenn Antikörper gegen das gl-Glykoprotein des Virus der Aujeszkyschen Krankheit nachgewiesen worden sind.</P><P>(2) Im Sinne dieser Verordnung ist ein von Aujeszkyscher Krankheit freier Schweinebestand ein Bestand mit Schweinen, der <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen der Anlage 1 erfüllt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einem Gebiet liegt, das nach einem nicht unmittelbar geltenden Rechtsakt der Europäischen Gemeinschaft oder der Europäischen Union, der auf Grund des Artikels 10 der Richtlinie 64/432/EWG des Rates vom 26. Juni 1964 zur Regelung viehseuchenrechtlicher Fragen beim innergemeinschaftlichen Handelsverkehr mit Rindern und Schweinen (ABl. EG Nr. L 121 S. 1977) in der jeweils geltenden Fassung erlassen und vom Bundesministerium für Ernährung und Landwirtschaft (Bundesministerium) im Bundesanzeiger bekannt gemacht worden ist, als frei von Aujeszkyscher Krankheit gilt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004880980BJNG001401377",
        "name": "Ia.",
        "title": "Freiheit von Aujeszkyscher Krankheit",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004880980BJNE001605377",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004880980BJNG001401377"
        },
        "body": "<P>Zur Aufrechterhaltung des Status als frei von Aujeszkyscher Krankheit geltendes Gebiet im Sinne des § 1 Abs. 2 Nr. 2 sind die Untersuchungen nach Anlage 2 vorzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004880980BJNG000203377",
        "name": "II.",
        "title": "Schutzmaßregeln gegen die Aujeszkysche\nKrankheit bei Schweinen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004880980BJNG000303377",
        "name": "1.",
        "title": "Allgemeine Schutzmaßregeln",
        "parent": {
          "type": "heading",
          "id": "BJNR004880980BJNG000203377"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004880980BJNE001706377",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004880980BJNG000303377"
        },
        "body": "<P>(1) Impfungen gegen die Aujeszkysche Krankheit sowie Heilversuche an seuchenkranken und seuchenverdächtigen Schweinen sind verboten.</P><P>(2) Die zuständige Behörde kann, sofern Belange der Seuchenbekämpfung nicht entgegenstehen und vorbehaltlich des Absatzes 4, Ausnahmen genehmigen für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wissenschaftliche Versuche;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Impfung mit Impfstoffen aus nicht vermehrungsfähigen (inaktivierten) Erregern; in Beständen, für die Ansteckungsverdacht besteht, jedoch nur mit der Maßgabe, dass geimpfte Schweine, ausgenommen zur Schlachtung, frühestens 21 Tage nach der Impfung aus dem Bestand entfernt werden dürfen;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Impfung mit Impfstoffen aus vermehrungsfähigen (attenuierten) Erregern mit der Maßgabe, dass geimpfte Schweine frühestens 21 Tage nach der Impfung aus dem Bestand entfernt werden dürfen.</LA></DD> </DL>In den Fällen der Nummern 3 und 4 kann die Ausnahme zum Zwecke der flächenhaften Durchführung der Impfung von Amts wegen und in allgemeiner Form genehmigt werden.</P><P>(3) Die zuständige Behörde kann vorbehaltlich des Absatzes 4 Impfungen gegen die Aujeszkysche Krankheit nach Absatz 2 Nr. 3 und 4 mit den dort genannten Maßgaben anordnen, wenn dies aus Gründen der Seuchenbekämpfung erforderlich ist. Sie kann dabei anordnen, dass Schweine aus geimpften Beständen nur zur Schlachtung oder an geimpfte Bestände abgegeben werden dürfen.</P><P>(4) Zur Impfung von Schweinen gegen die Aujeszkysche Krankheit dürfen nur Impfstoffe aus inaktivierten oder attenuierten Erregern verwendet werden, die mit Viren hergestellt sind, die eine Deletion des Glykoprotein-I-Gens aufweisen (negativer gI-Marker), und die nicht zur Bildung von gI-Antikörpern im geimpften Schwein führen.</P><P>(5) Die zuständige Behörde kann, wenn es aus Gründen der Seuchenbekämpfung erforderlich ist, für Schweine eines bestimmten Bestandes oder Gebietes eine amtstierärztliche Untersuchung einschließlich der Entnahme von Blutproben anordnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004880980BJNE001806377",
        "name": "§ 3a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004880980BJNG000303377"
        },
        "body": "<P>Der Besitzer hat Zucht- und Nutzschweine im Abstand von längstens 12 Monaten nach näherer Anweisung der zuständigen Behörde serologisch auf Antikörper gegen das gl-Glykoprotein des Virus der Aujeszkyschen Krankheit untersuchen zu lassen, soweit der Bestand nicht frei von Aujeszkyscher Krankheit im Sinne des § 1 Abs. 2 ist. Die zuständige Behörde kann bei Mastbeständen Ausnahmen von Satz 1 genehmigen, wenn unter Berücksichtigung des seuchenhygienischen Risikos des jeweiligen Bestandes und der Seuchensituation des betroffenen Gebietes Belange der Seuchenbekämpfung nicht entgegenstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004880980BJNE004102377",
        "name": "§ 3b",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004880980BJNG000303377"
        },
        "body": "<P>Die zuständige Behörde kann, wenn es aus Gründen der Seuchenbekämpfung erforderlich ist, anordnen, dass Dung und flüssige Stallabgänge aus Schweineställen oder sonstigen Standorten der Schweine nur mit ihrer Genehmigung ausgebracht werden dürfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004880980BJNE001908377",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004880980BJNG000303377"
        },
        "body": "<P>(1) Zucht- und Nutzschweine dürfen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Schweinebestände nur verbracht oder eingestellt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Viehmärkte, Tierschauen oder -ausstellungen oder Veranstaltungen ähnlicher Art nur verbracht</LA></DD></DL>werden, wenn sie aus einem von Aujeszkyscher Krankheit freien Schweinebestand stammen.</P><P>(2) Gilt ein Gebiet des Inlandes nach einem nicht unmittelbar geltenden Rechtsakt der Europäischen Gemeinschaft oder der Europäischen Union auf Grund des Artikels 10 der Richtlinie 64/432/EWG in der jeweils geltenden Fassung als frei von Aujeszkyscher Krankheit und hat das Bundesministerium diesen Rechtsakt im Bundesanzeiger bekannt gemacht, dürfen in dieses Gebiet nur Schweine verbracht werden, die von einer amtstierärztlichen Bescheinigung begleitet sind, aus der sich ergibt, dass die Tiere den Bestimmungen des Rechtsaktes genügen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004880980BJNE002004377",
        "name": "§ 4a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004880980BJNG000303377"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004880980BJNG000403377",
        "name": "2.",
        "title": "Besondere Schutzmaßregeln",
        "parent": {
          "type": "heading",
          "id": "BJNR004880980BJNG000203377"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004880980BJNG000503377",
        "name": "A.",
        "title": "Vor amtlicher Feststellung der Aujeszkyschen\nKrankheit oder des Seuchenverdachts",
        "parent": {
          "type": "heading",
          "id": "BJNR004880980BJNG000403377"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004880980BJNE002104377",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004880980BJNG000503377"
        },
        "body": "<P>Im Falle des Ausbruchs oder des Verdachts des Ausbruchs der Aujeszkyschen Krankheit bei Schweinen in einem Gehöft oder an einem sonstigen Standort gilt vor der amtlichen Feststellung Folgendes: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Besitzer hat an den Eingängen des Gehöfts und der Schweineställe oder der sonstigen Standorte, in oder an denen sich Schweine befinden, Schilder mit der deutlichen und haltbaren Aufschrift \"Aujeskysche Krankheit - Unbefugter Zutritt verboten\" gut sichtbar anzubringen.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Besitzer hat alle Schweine in ihren Ställen oder an ihren sonstigen Standorten abzusondern.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ställe oder sonstige Standorte, in oder an denen sich Schweine befinden, dürfen nur von dem Besitzer der Schweine, seinem Vertreter, den mit der Beaufsichtigung, Wartung und Pflege der Schweine betrauten Personen, von Tierärzten und von Personen im amtlichen Auftrag, und zwar jeweils nur in bestandseigener Schutzkleidung, betreten werden.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die in Nummer 3 genannten Personen haben nach Verlassen der Ställe oder Standorte sofort die Schutzkleidung abzulegen sowie die Hände zu reinigen und zu desinfizieren.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schweine dürfen weder in das Gehöft oder den sonstigen Standort verbracht noch aus dem Gehöft oder sonstigen Standort entfernt werden.</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verendete oder getötete Schweine, abgestoßene oder abgestorbene Früchte, totgeborene Ferkel oder Nachgeburten sind so aufzubewahren, dass sie vor äußeren Einflüssen geschützt sind und Menschen oder Tiere nicht mit ihnen in Berührung kommen können.</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Von Schweinen stammende Teile, Erzeugnisse und Rohstoffe, ferner Futter, Einstreu, Dung und flüssige Stallabgänge sowie sonstige Gegenstände, die mit Schweinen in Berührung gekommen sind, dürfen aus dem Gehöft oder sonstigen Standort nicht entfernt werden.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004880980BJNG000603377",
        "name": "B.",
        "title": "Nach amtlicher Feststellung der Aujeszkyschen\nKrankheit oder des Seuchenverdachts",
        "parent": {
          "type": "heading",
          "id": "BJNR004880980BJNG000403377"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004880980BJNE002203377",
        "name": "§ 5a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004880980BJNG000603377"
        },
        "body": "<P>Die zuständige Behörde macht den Ausbruch der Seuche öffentlich bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004880980BJNE002305377",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004880980BJNG000603377"
        },
        "body": "<P>Ist der Ausbruch oder der Verdacht auf Ausbruch der Aujeszkyschen Krankheit bei Schweinen amtlich festgestellt, so unterliegen das Gehöft oder der sonstige Standort nach Maßgabe folgender Vorschriften der Sperre: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Besitzer hat an den Eingängen des Gehöfts und der Schweineställe oder der sonstigen Standorte, in oder an denen sich Schweine befinden, Schilder mit der deutlichen und haltbaren Aufschrift \"Aujeszkysche Krankheit - Unbefugter Zutritt verboten\" gut sichtbar anzubringen.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Besitzer hat alle Schweine in Ställen oder an sonstigen Standorten abzusondern.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schweine dürfen nur mit Genehmigung der zuständigen Behörde in das Gehöft oder den sonstigen Standort verbracht oder aus dem Gehöft oder sonstigen Standort entfernt werden; das Entfernen ist nur zulässig<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">zur sofortigen Schlachtung in eine von der zuständigen Behörde bestimmte Schlachtstätte oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Zwecke der Ausmästung in einen Mastbestand, sofern die zu verbringenden Schweine und alle Scheine des aufnehmenden Bestandes mindestens zweimal gegen die Aujeszkysche Krankheit geimpft worden sind und sichergestellt ist, dass die Schweine aus diesem Bestand nur zu dem in Buchstabe a genannten Zweck entfernt werden.</LA></DD> </DL></LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schweine des Bestandes dürfen nur mit Genehmigung der zuständigen Behörde gedeckt werden. Samen von Ebern des Bestandes darf zur künstlichen Besamung nicht verwendet werden.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verendete oder getötete Schweine dürfen nur mit Genehmigung der zuständigen Behörde entfernt werden. Abgestoßene oder abgestorbene Früchte, totgeborene Ferkel oder Nachgeburten sind unverzüglich unschädlich zu beseitigen, soweit sie nicht zu Untersuchungen benötigt werden.</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">In dem Gehöft, insbesondere in den Ställen, in denen sich Schweine befinden, sind nach näherer Anweisung des beamteten Tierarztes wiederholt Entwesungen durchzuführen.</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Futter und Einstreu, die Träger des Seuchenerregers sein können, sowie Dung und flüssige Stallabgänge dürfen nur nach oder zur Unschädlichmachung des Seuchenerregers nach näherer Anweisung des beamteten Tierarztes entfernt werden.</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Behälter, Gerätschaften, Fahrzeuge und sonstige Gegenstände, die mit den seuchenkranken oder verdächtigen Schweinen oder ihren Abgängen in Berührung gekommen sind, ferner die Stallgänge und die Plätze vor den Ein- und Ausgängen der Ställe sind nach näherer Anweisung des beamteten Tierarztes zu reinigen und zu desinfizieren.</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">An den Ein- und Ausgängen der Ställe sind Matten oder andere geeignete Einrichtungen zur Desinfektion des Schuhwerks anzubringen, die nach näherer Anweisung des beamteten Tierarztes ständig mit einem wirksamen Desinfektionsmittel versehen sein müssen.</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ställe oder sonstige Standorte, in oder an denen sich Schweine befinden, dürfen nur von dem Besitzer der Schweine, seinem Vertreter, den mit der Beaufsichtigung, Wartung und Pflege der Schweine betrauten Personen, von Tierärzten und von Personen im amtlichen Auftrag, und zwar jeweils nur in bestandseigener Schutzkleidung, betreten werden.</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die in Nummer 10 genannten Personen haben nach Verlassen der Ställe oder Standorte sofort die Schutzkleidung abzulegen sowie die Hände zu reinigen und zu desinfizieren.</LA></DD> <DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Alle Personen, die das Gehöft verlassen, haben vorher ihr Schuhwerk zu desinfizieren.</LA></DD> <DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hunde und Katzen sind von Ställen oder sonstigen Standorten, in oder an denen sich Schweine befinden, fernzuhalten.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004880980BJNE002404377",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004880980BJNG000603377"
        },
        "body": "<P>(1) Ist die Aujeszkysche Krankheit in einem Gehöft oder an einem sonstigen Standort amtlich festgestellt, so ordnet die zuständige Behörde die Tötung und unschädliche Beseitigung der seuchenkranken sowie die Tötung der seuchenverdächtigen Schweine an. Sie kann die Tötung der übrigen Schweine anordnen, sofern dies aus Gründen der Seuchenbekämpfung erforderlich ist. Dies gilt auch für bis zu zwei Wochen alte Ferkel getöteter Sauen.</P><P>(2) Ist der Verdacht auf Aujeszkysche Krankheit in einem Gehöft oder an einem sonstigen Standort amtlich festgestellt, so ordnet die zuständige Behörde die Tötung der auf Grund einer serologischen Untersuchung festgestellten seuchenverdächtigen Schweine an. Sie kann die Tötung der auf Grund einer klinischen Untersuchung festgestellten seuchenverdächtigen Schweine anordnen. Sie kann ferner die Tötung der übrigen Schweine anordnen, sofern dies aus Gründen der Seuchenbekämpfung erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004880980BJNE002505377",
        "name": "(XXXX) §§ 8 und 9",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR004880980BJNG000603377"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004880980BJNE002703377",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004880980BJNG000603377"
        },
        "body": "<P>Ist der Ausbruch der Aujeszkyschen Krankheit bei Schweinen in einem Gehöft oder an einem sonstigen Standort amtlich festgestellt, so kann die zuständige Behörde das Gebiet in einem bestimmten Umkreis um das Gehöft oder den sonstigen Standort zum Sperrbezirk erklären und eine amtstierärztliche Untersuchung von Schweinebeständen einschließlich der Entnahme von Blutproben zur Untersuchung auf Aujeszkysche Krankheit im Sperrbezirk anordnen. Sie kann ferner anordnen, dass Schweine nur mit Genehmigung aus dem Sperrbezirk entfernt werden dürfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004880980BJNE002804377",
        "name": "§ 10a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004880980BJNG000603377"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004880980BJNG000703377",
        "name": "C.",
        "title": "Bei Ansteckungsverdacht",
        "parent": {
          "type": "heading",
          "id": "BJNR004880980BJNG000403377"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004880980BJNE002905377",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004880980BJNG000703377"
        },
        "body": "<P>Ist in einem Gehöft oder an einem sonstigen Standort der Ausbruch oder der Verdacht des Ausbruchs der Aujeszkyschen Krankheit amtlich festgestellt, so stellt die zuständige Behörde epizootiologische Nachforschungen an und unterstellt alle Schweine der Gehöfte oder sonstigen Standorte, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von denen die Seuche eingeschleppt oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in die die Seuche bereits weiterverschleppt</LA></DD> </DL>worden sein kann, für die Dauer von drei Wochen der behördlichen Beobachtung. Die zuständige Behörde kann die Tötung der ansteckungsverdächtigen Schweine anordnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004880980BJNG000803377",
        "name": "D.",
        "title": "Desinfektion",
        "parent": {
          "type": "heading",
          "id": "BJNR004880980BJNG000403377"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004880980BJNE003006377",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004880980BJNG000803377"
        },
        "body": "<P>(1) Nach Entfernung der seuchenkranken und -verdächtigen Schweine sind unverzüglich nach näherer Anweisung des beamteten Tierarztes <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ställe und sonstigen Standorte, in oder an denen kranke oder verdächtige Schweine gehalten worden sind, zu reinigen, zu desinfizieren und zu entwesen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gegenstände jeder Art, die Träger des Seuchenerregers sein können, einschließlich der Fahrzeuge, die mit diesen Tieren in Berührung gekommen sind, zu reinigen und zu desinfizieren.</LA></DD> </DL> </P><P>(2) Futter und Einstreu, die Träger des Seuchenerregers sein können, sind zu verbrennen oder zusammen mit dem Dung zu packen; Futter kann auch einem Behandlungsverfahren, durch das die Abtötung des Seuchenerregers gewährleistet ist, unterworfen werden. Der Dung ist an einem für Schweine unzugänglichen Platz zu packen, nach näherer Anweisung des beamteten Tierarztes zu desinfizieren oder mindestens zwei Monate zu lagern. Flüssige Abgänge aus den Schweineställen oder sonstigen Standorten der Schweine sind nach näherer Anweisung des beamteten Tierarztes zu desinfizieren oder mindestens zwei Monate zu lagern. Die zuständige Behörde kann abweichend von den Sätzen 2 und 3 kürzere Lagerzeiten genehmigen, wenn Belange der Seuchenbekämpfung nicht entgegenstehen.</P><P>(3) Dung und flüssige Abgänge dürfen nach ausreichender Desinfektion oder Lagerung auf landwirtschaftlich genutzte Flächen nur ausgebracht werden, wenn sie bodennah ausgebracht und unverzüglich untergepflügt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004880980BJNG000904377",
        "name": "3.",
        "title": "Schutzmaßregeln auf Schweineausstellungen",
        "parent": {
          "type": "heading",
          "id": "BJNR004880980BJNG000203377"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004880980BJNE003105377",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004880980BJNG000904377"
        },
        "body": "<P>Wird bei Schweinen, die sich auf Schweineausstellungen, Schweinemärkten und Veranstaltungen ähnlicher Art befinden, Aujeszkysche Krankheit amtlich festgestellt oder liegt ein Seuchen- oder Ansteckungsverdacht vor, so kann die zuständige Behörde die sinngemäße Anwendung der Maßregeln nach den §§ 6 bis 12 anordnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004880980BJNG001003377",
        "name": "4.",
        "title": "Aufhebung der Schutzmaßregeln",
        "parent": {
          "type": "heading",
          "id": "BJNR004880980BJNG000203377"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004880980BJNE003206377",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004880980BJNG001003377"
        },
        "body": "<P>(1) Angeordnete Schutzmaßregeln sind aufzuheben, wenn die Aujeszkysche Krankheit erloschen ist oder der Verdacht auf Aujeszkysche Krankheit beseitigt ist oder sich als unbegründet erwiesen hat.</P><P>(2) Die Aujeszkysche Krankheit gilt als erloschen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">alle Schweine des Bestandes verendet sind oder getötet oder entfernt worden sind oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die seuchenkranken und seuchenverdächtigen Schweine sowie deren bis zu zwei Wochen alten Ferkel verendet sind oder getötet oder entfernt worden sind und bei den übrigen Schweinen des Bestandes keine für Aujeszkysche Krankheit verdächtigen Erscheinungen festgestellt und zwei im Abstand von mindestens vier Wochen bei allen über drei Monate alten Schweinen entnommene Blutproben mit negativem Ergebnis auf Aujeszkysche Krankheit untersucht worden sind und</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Maßnahmen nach § 12 Abs. 1 und 2 nach näherer Anweisung des beamteten Tierarztes durchgeführt und von diesem abgenommen worden sind.</LA></DD> </DL> </P><P>(3) Der Verdacht auf Aujeszkysche Krankheit gilt als beseitigt, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die seuchenverdächtigen Schweine verendet sind oder getötet oder entfernt worden sind und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei den übrigen Schweinen des Bestandes</LA></DD> <DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">keine auf Aujeszkysche Krankheit hindeutenden klinischen Erscheinungen festgestellt worden sind und<DL Font=\"normal\" Type=\"arabic\"><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">frühestens 21 Tage nach Entfernen der seuchenverdächtigen Schweine eine serologische Untersuchung nach Abschnitt I Nr. 1 Buchstabe b der Anlage 1 mit negativem Ergebnis durchgeführt worden ist.</LA></DD> </DL></LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004880980BJNG001103377",
        "name": "III.",
        "title": "Schutzmaßregeln gegen die Aujeszkysche\nKrankheit bei anderen Tieren",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004880980BJNE003306377",
        "name": "§ 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004880980BJNG001103377"
        },
        "body": "<P>Wird bei anderen für die Aujeszkysche Krankheit empfänglichen Tieren der Ausbruch oder der Verdacht des Ausbruchs der Seuche amtlich festgestellt, so gelten die §§ 5a bis 14 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004880980BJNG001203377",
        "name": "IV.",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004880980BJNE003407301",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004880980BJNG001203377"
        },
        "body": "<P>Ordnungswidrig im Sinne des § 32 Absatz 2 Nummer 4 Buchstabe a des Tiergesundheitsgesetzes handelt, wer vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 3 Absatz 1 eine Impfung oder einen Heilversuch vornimmt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>einer mit einer Genehmigung nach § 3 Absatz 2, § 3a Satz 2, § 6 Nummer 3 Satzteil vor dem zweiten Halbsatz, Nummer 4 Satz 1 oder Nummer 5 Satz 1 oder § 12 Absatz 2 Satz 4 verbundenen vollziehbaren Auflage zuwiderhandelt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>einer vollziehbaren Anordnung nach § 3 Absatz 3 oder Absatz 5, § 3a Satz 1, § 3b, § 6 Nummer 6, 7, 8 oder Nummer 9, § 7, § 10 oder § 11 Satz 2, jeweils auch in Verbindung mit § 13 oder § 15, oder nach § 12 Absatz 1 oder Absatz 2 Satz 2 oder Satz 3 zuwiderhandelt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen § 4 ein Schwein verbringt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>entgegen § 5 Nummer 1 oder § 6 Nummer 1 ein Schild nicht, nicht richtig oder nicht rechtzeitig anbringt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>entgegen § 5 Nummer 2 oder § 6 Nummer 2 ein Schwein nicht oder nicht rechtzeitig absondert,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>entgegen § 5 Nummer 3 oder § 6 Nummer 10 einen Stall oder einen sonstigen Standort betritt,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>entgegen § 5 Nummer 4 oder § 6 Nummer 11 oder Nummer 12 Schutzkleidung nicht oder nicht rechtzeitig ablegt oder eine Reinigung oder eine Desinfektion nicht oder nicht rechtzeitig durchführt,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>entgegen § 5 Nummer 5 oder § 6 Nummer 3 zweiter Halbsatz ein Schwein verbringt oder entfernt,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>entgegen § 5 Nummer 6 ein Schwein, eine Frucht, ein Ferkel oder eine Nachgeburt nicht oder nicht richtig aufbewahrt,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>entgegen § 5 Nummer 7 einen dort genannten Gegenstand entfernt,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>ohne Genehmigung nach § 6 Nummer 3 Satzteil vor dem zweiten Halbsatz oder Nummer 5 Satz 1 ein Schwein verbringt oder entfernt,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>ohne Genehmigung nach § 6 Nummer 4 Satz 1 ein Schwein decken lässt,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA>entgegen § 6 Nummer 4 Satz 2 Samen verwendet,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA>entgegen § 6 Nummer 5 Satz 2 eine Frucht, ein Ferkel oder eine Nachgeburt nicht, nicht richtig oder nicht rechtzeitig beseitigt,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA>entgegen § 6 Nummer 13 einen Hund oder eine Katze nicht fernhält oder</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA>entgegen § 12 Absatz 3 Dung oder flüssigen Abgang ausbringt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004880980BJNG001303377",
        "name": "V.",
        "title": "Schlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004880980BJNE003604377",
        "name": "§ 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004880980BJNG001303377"
        },
        "body": "<P>(Inkrafttreten)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004880980BJNE003805377",
        "name": "Anlage 1",
        "title": "(zu § 1 Abs. 2 Nr. 1 und § 14 Abs. 3)\n<BR />\nVoraussetzungen, unter denen ein Schweinebestand als frei von\nAujeszkyscher Krankheit gilt",
        "parent": {
          "type": "heading",
          "id": "BJNR004880980BJNG001303377"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BGBl. I 2005, 3615 - 3616;<BR />bzgl. der einzelnen Änderungen vgl. Fußnote</kommentar> <BR /><table frame=\"none\" tocentry=\"%yes;\">\n\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"1\" colsep=\"0\" rowsep=\"0\">\n\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"100*\" />\n\t\t<tbody valign=\"top\">\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">Abschnitt I</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">Von Aujeszkyscher Krankheit freier Schweinebestand (Basisuntersuchung)</entry>\n\t\t\t</row>\n\t\t</tbody>\n\t</tgroup>\n</table> <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ein Bestand gilt als frei von Aujeszkyscher Krankheit, wenn<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">alle Schweine des Bestandes frei sind von klinischen Erscheinungen, die auf Aujeszkysche Krankheit hindeuten und</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine serologische Untersuchung<DL Font=\"normal\" Type=\"arabic\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle von Zuchtbeständen bei allen Sauen, deckfähigen Jungsauen, allen Ebern und allen mindestens fünf Monate alten Jungebern,</LA></DD> <DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle gemischter Bestände bei allen Zuchtsauen, deckfähigen Jungsauen, allen Zuchtebern, allen mindestens fünf Monate alten Jungebern sowie bei den Mastschweinen entsprechend dem Stichprobenschlüssel nach Abschnitt II Nr. 4,</LA></DD> <DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle von Aufzuchtbeständen bei den Schweinen entsprechend dem Stichprobenschlüssel nach Abschnitt II Nr. 2,</LA></DD> <DT>dd)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle von Mastbeständen bei den Schweinen nach dem Stichprobenschlüssel nach Abschnitt II Nr. 4</LA></DD> </DL></LA><LA Size=\"normal\">mit negativem Ergebnis gegen das Glykoprotein-I-Gen (gl-Glykoprotein) des Virus der Aujeszkyschen Krankheit durchgeführt worden ist oder</LA></DD>  <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">alle Schweine des Bestandes aus von Aujeszkyscher Krankheit freien Beständen stammen und, je nach der Art der Schweinehaltung, eine Stichprobenuntersuchung entsprechend Abschnitt II Nr. 2, 3 oder 4 mit negativem Ergebnis gegen das Glykoprotein-I-Gen (gl-Glykoprotein) des Virus der Aujeszkyschen Krankheit durchgeführt worden ist.</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die serologische Untersuchung nach Nummer 1 Buchstabe b muss in einem Untersuchungsgang durchgeführt werden. Bei ferkelführenden Sauen kann die Untersuchung der Sau durch die Untersuchung eines gesunden, bis zu drei Wochen alten Ferkels ihres Wurfes ersetzt werden; der Untersuchungszeitraum verlängert sich in diesem Falle auf bis zu neun Monate. Während des Untersuchungszeitraumes dürfen nur von der Aujeszkyschen Krankheit freie Schweine in den Bestand eingestellt werden.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Schweine des Bestandes dürfen keinen Kontakt zu Schweinen außerhalb des Bestandes haben, die nicht frei von der Aujeszkyschen Krankheit sind. Das gilt auch für die Teilnahme der Schweine des Bestandes an Märkten, Tierschauen oder ähnlichen Veranstaltungen sowie für deren Transport.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Sauen des Bestandes dürfen nur von einem bestandseigenen Eber oder von einem Eber aus einem von der Aujeszkyschen Krankheit freien Bestand gedeckt werden oder es dürfen einem Eber des Bestandes nur Sauen des eigenen Bestandes oder Sauen aus einem von der Aujeszkyschen Krankheit freien Bestand zugeführt werden. Soll künstlich besamt werden, darf nur Sperma von Ebern einer Besamungsstation verwendet werden, die frei von Aujeszkyscher Krankheit ist.</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei Schweinebeständen, die vor Inkrafttreten dieser Verordnung landesrechtlich im Hinblick auf Aujeszkysche Krankheit als unverdächtig anerkannt worden sind, gelten die Bestimmungen der Nummern 1 bis 5 als erfüllt.</LA></DD>  </DL><BR /><table frame=\"none\" tocentry=\"%yes;\">\n\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"1\" colsep=\"0\" rowsep=\"0\">\n\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"100*\" />\n\t\t<tbody valign=\"top\">\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">Abschnitt II</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">Aufrechterhaltung des Status eines von Aujeszkyscher Krankheit freien Schweinebestandes (Kontrolluntersuchungen)</entry>\n\t\t\t</row>\n\t\t</tbody>\n\t</tgroup>\n</table> <BR />Der Status eines Bestandes als frei von Aujeszkyscher Krankheit wird aufrechterhalten, wenn die nachfolgenden Anforderungen erfüllt sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Alle Schweine sind frei von klinischen Erscheinungen, die auf die Aujeszkysche Krankheit hindeuten.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Im Abstand von sechs Monaten müssen bei Zuchtsauen und -ebern blutserologische Kontrolluntersuchungen mit negativem Ergebnis auf Antikörper gegen das gI-Glykoprotein des Virus der Aujeszkyschen Krankheit durchgeführt worden sein. Die zuständige Behörde kann in Abhängigkeit von der epidemiologischen Situation den Abstand für die Kontrolluntersuchung auf drei Monate verkürzen oder bis auf maximal zwölf Monate verlängern. Die blutserologische Untersuchung nach Satz 1 muss grundsätzlich in einem Untersuchungsgang durchgeführt werden. Die Untersuchung ist nach folgendem Schlüssel vorzunehmen:</LA></DD>  </DL><BR /><table frame=\"none\" tocentry=\"%yes;\">\n\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\">\n\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"55*\" />\n\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"55*\" />\n\t\t<thead valign=\"bottom\">\n\t\t\t<row rowsep=\"1\">\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">Anzahl der Zuchtsauen und -eber</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">Anzahl der zu untersuchenden Tiere</entry>\n\t\t\t</row>\n\t\t</thead>\n\t\t<tbody valign=\"top\">\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1 bis 20 Tiere</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">alle Tiere</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">21 bis 25 Tiere</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">20 Tiere</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">26 bis 100 Tiere</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">25 Tiere</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">101 und mehr Tiere</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">30 Tiere</entry>\n\t\t\t</row>\n\t\t</tbody>\n\t</tgroup>\n</table> <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Hierbei sind, soweit möglich, jeweils andere Zuchtsauen und -eber aus verschiedenen Buchten oder Stallabteilungen zu untersuchen. Bei ferkelführenden Sauen kann die Untersuchung der Sau durch die Untersuchung mindestens eines gesunden, bis zu drei Wochen alten Ferkels ihres Wurfes ersetzt werden; in Kleinbeständen (bis zu 10 Zuchtsauen und -eber) kann die Untersuchung der Sauen auch durch die Untersuchung anderer Nachzuchttiere ersetzt werden. Bei Kontrolluntersuchungen können auf die Zahl zu untersuchender Sauen Untersuchungen von Zuchtsauen und -eber oder von deckfähigen Jungsauen oder von Jungebern auf Aujeszkysche Krankheit angerechnet werden, die aus anderen Gründen im Untersuchungszeitraum durchgeführt werden.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nummer 2 gilt entsprechend für Zuchtschweine in Aufzuchtbetrieben und Besamungsstationen.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">In gemischten Beständen oder in Mastbeständen sind die Mastschweine nach folgendem Schlüssel serologisch mit negativem Ergebnis auf Antikörper gegen das gl-Glykoprotein des Virus der Aujeszkyschen Krankheit zu untersuchen:</LA></DD>  </DL><BR /><table frame=\"none\" tocentry=\"%yes;\">\n\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\">\n\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"55*\" />\n\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"55*\" />\n\t\t<thead valign=\"bottom\">\n\t\t\t<row rowsep=\"1\">\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">Anzahl der Mastschweine pro Bestand</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">Anzahl zu untersuchender Mastschweine pro Bestand</entry>\n\t\t\t</row>\n\t\t</thead>\n\t\t<tbody valign=\"top\">\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">alle Tiere, jedoch</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1 bis 10 Mastschweine</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">maximal 8 Tiere</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">11 bis 20 Mastschweine</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">10 Tiere</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">21 bis 30 Mastschweine</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">11 Tiere</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">31 bis 60 Mastschweine</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">12 Tiere</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">61 bis 200 Mastschweine</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">13 Tiere</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">201 und mehr Mastschweine</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">14 Tiere</entry>\n\t\t\t</row>\n\t\t</tbody>\n\t</tgroup>\n</table> <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Auf die Anzahl zu untersuchender Tiere können Untersuchungen der Mastschweine, die aus anderen Gründen im Untersuchungszeitraum durchgeführt werden, angerechnet werden. Die Blutprobenentnahmen können auch am Schlachthof erfolgen. Hinsichtlich des Untersuchungsintervalls gilt Nummer 2 Satz 1 und 2 entsprechend.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Für den Fall, dass bei einer Untersuchung nach Nummer 2, 3 oder 4 einzelne Reagenten festgestellt werden, ruht der Status bis zur Beseitigung des Verdachts nach § 14 Abs. 3.</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">In den Bestand dürfen nur Schweine aus einem von Aujeszkyscher Krankheit freien Schweinebestand eingestellt werden.</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abschnitt I Nr. 4 und 5 gilt entsprechend.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004880980BJNE004201377",
        "name": "Anlage 2",
        "title": "(zu § 2)\n<BR />\nUntersuchungen zur Aufrechterhaltung des Status des Gebiets Deutschlands als \nfrei von der Aujeszkyschen Krankheit",
        "parent": {
          "type": "heading",
          "id": "BJNR004880980BJNG001303377"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BGBl. I 2005, 3617</kommentar></P><P> <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">In Zuchtbeständen werden jährlich Stichprobenuntersuchungen durchgeführt, um mit einer Wahrscheinlichkeit von 95 vom Hundert und einer angenommenen Rate (Prävalenzschwelle) von 0,2 vom Hundert befallene Bestände zu erkennen (Kontrolluntersuchungen).</LA><LA Size=\"normal\">Die Untersuchung in den der Stichprobenuntersuchung unterfallenden Beständen ist nach folgendem Schlüssel vorzunehmen:</LA></DD>  </DL><table frame=\"none\" tocentry=\"%yes;\">\n\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\">\n\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"50*\" />\n\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"60*\" />\n\t\t<thead valign=\"bottom\">\n\t\t\t<row rowsep=\"1\">\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">Anzahl der Zuchtsauen pro Bestand</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">Anzahl der zu untersuchenden Zuchtsauen pro Bestand bei jeder Kontrolluntersuchung</entry>\n\t\t\t</row>\n\t\t</thead>\n\t\t<tbody valign=\"top\">\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1 -  20 Zuchtsauen</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">alle Tiere</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">21 -  25 Zuchtsauen</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">20 Tiere</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">26 - 100 Zuchtsauen</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">25 Tiere</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">101 und mehr Zuchtsauen</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">30 Tiere</entry>\n\t\t\t</row>\n\t\t</tbody>\n\t</tgroup>\n</table> <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Hierbei sind, soweit möglich, jeweils Zuchtsauen aus verschiedenen Buchten oder Stallabteilungen und von diesen vorzugsweise Zuchtsauen mit gestörtem Allgemeinbefinden, Fruchtbarkeitsstörungen oder Totgeburten zu untersuchen. Bei ferkelführenden Sauen kann die Untersuchung der Sau durch die Untersuchung mindestens eines gesunden, bis zu drei Wochen alten Ferkels ihres Wurfes ersetzt werden; in Beständen bis zu 10 Zuchtsauen kann die Untersuchung der Sauen auch durch die Untersuchung anderer Nachzuchttiere ersetzt werden. Auf die Zahl zu untersuchender Sauen können Untersuchungen von Zuchtsauen oder von deckfähigen Jungsauen oder von Jungebern des Bestandes auf Aujeszkysche Krankheit angerechnet werden, die aus anderen Gründen im Untersuchungszeitraum durchgeführt werden.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nummer 1 gilt entsprechend für Zuchtschweine in Aufzuchtbetrieben und Besamungsstationen.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">In gemischten Beständen oder Mastbeständen werden jährlich Stichprobenuntersuchungen durchgeführt, um mit einer Wahrscheinlichkeit von 95 vom Hundert und einer Prävalenzschwelle von 0,2 vom Hundert befallene Bestände zu erkennen.</LA><LA Size=\"normal\">Die Untersuchung in den der Stichprobenuntersuchung unterfallenden Beständen ist nach folgendem Schlüssel vorzunehmen:</LA></DD>   </DL><BR /><table frame=\"none\" tocentry=\"%yes;\">\n\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\">\n\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"50*\" />\n\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"50*\" />\n\t\t<thead valign=\"bottom\">\n\t\t\t<row rowsep=\"1\">\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">Anzahl der Mastschweine pro Bestand</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">Anzahl der zu untersuchenden Mastschweine pro Bestand</entry>\n\t\t\t</row>\n\t\t</thead>\n\t\t<tbody valign=\"top\">\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1 - 10 Mastschweine</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">alle Tiere, jedoch maximal 8 Tiere</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">11 - 20 Mastschweine</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">10 Tiere</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">21 - 30 Mastschweine</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">11 Tiere</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">31 - 60 Mastschweine</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">12 Tiere</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">61 - 200 Mastschweine</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">13 Tiere</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">201 und mehr Mastschweine</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">14 Tiere</entry>\n\t\t\t</row>\n\t\t</tbody>\n\t</tgroup>\n</table> <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Hierbei sind, soweit möglich, jeweils Mastschweine aus verschiedenen Buchten oder Stallabteilungen und von diesen vorzugsweise Mastschweine mit gestörtem Allgemeinbefinden zu untersuchen. Auf die Zahl zu untersuchender Mastschweine können Untersuchungen von Mastschweinen des Bestandes auf Aujeszkysche Krankheit angerechnet werden, die aus anderen Gründen im Untersuchungszeitraum durchgeführt werden. Die Blutprobenentnahmen können auch am Schlachthof erfolgen.</LA><LA Size=\"normal\">Nummer 1 gilt entsprechend für Zuchtschweine in gemischten Beständen.</LA></DD>  </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
