{
  "data": {
    "type": "law",
    "id": "BJNR014330974",
    "firstPublished": "1974-07-05",
    "sourceTimestamp": "20150907215740",
    "titleShort": "Auslands-Rechtsauskunftgesetz",
    "titleLong": "Gesetz zur Ausführung des Europäischen Übereinkommens betreffend Auskünfte über ausländisches Recht und seines Zusatzprotokolls",
    "abbreviation": "AuRAG",
    "slug": "aurag",
    "extraAbbreviations": [
      "EuAuskÜbkG"
    ],
    "publicationInfo": [
      {
        "reference": "1974, 1433",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 15 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 19.3.1975 +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 2 Abs. 1 Nr. 1 G v. 21.1.1987 II 58 mWv 29.1.1987</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR014330974BJNE000400319",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014330974BJNG000100319",
        "name": "I.",
        "title": "Ausgehende Ersuchen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014330974BJNE000501307",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014330974BJNG000100319"
        },
        "body": "<P>Hat ein Gericht in einem anhängigen Verfahren ausländisches Recht einer der Vertragsparteien anzuwenden, so kann es eine Auskunft nach den Vorschriften des Übereinkommens vom 7. Juni 1968 (BGBl. 1974 II S. 937) einholen. Das Gericht kann die Abfassung des Ersuchens auch den Parteien oder Beteiligten überlassen; in diesem Fall ist dem Auskunftsersuchen des Gerichts die gerichtliche Genehmigung des Ersuchens beizufügen. Das Auskunftsersuchen ist von dem Gericht der Übermittlungsstelle vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014330974BJNE000600319",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014330974BJNG000100319"
        },
        "body": "<P>Eine Mitteilung des anderen Vertragsstaats, daß für die Erledigung des Ersuchens mit Kosten zu rechnen ist (Artikel 6 Abs. 3 des Übereinkommens), leitet die Übermittlungsstelle dem ersuchenden Gericht zu. Das Gericht teilt der Übermittlungsstelle mit, ob das Ersuchen aufrechterhalten wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014330974BJNE000700319",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014330974BJNG000100319"
        },
        "body": "<P>Werden für die Erledigung eines Auskunftsersuchens von einem anderen Vertragsstaat Kosten erhoben, sind die Kosten nach Eingang der Antwort von der Übermittlungsstelle dem anderen Vertragsstaat zu erstatten. Das ersuchende Gericht übermittelt den Kostenbetrag der Übermittlungsstelle.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014330974BJNE000800319",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014330974BJNG000100319"
        },
        "body": "<P>Die Vernehmung einer Person, die ein Auskunftsersuchen in einem anderen Vertragsstaat bearbeitet hat, ist zum Zwecke der Erläuterung oder Ergänzung der Antwort unzulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014330974BJNG000200319",
        "name": "II.",
        "title": "Eingehende Ersuchen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014330974BJNE000900319",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014330974BJNG000200319"
        },
        "body": "<P>Bezieht sich ein Auskunftsersuchen auf Landesrecht, leitet es die Empfangsstelle an die von der Regierung des Landes bestimmte Stelle zur Beantwortung weiter. Bezieht sich ein Auskunftsersuchen auf Bundesrecht und auf Landesrecht, soll es die Empfangsstelle an die von der Regierung des Landes bestimmte Stelle zur einheitlichen Beantwortung weiterleiten. Gilt Landesrecht in mehreren Ländern gleichlautend, so kann die Beantwortung der Stelle eines der Länder übertragen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014330974BJNE001003310",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014330974BJNG000200319"
        },
        "body": "<P>(1) Die Empfangsstelle kann ein Auskunftsersuchen an einen Rechtsanwalt, einen Notar, einen beamteten Professor der Rechte oder einen Richter mit deren Zustimmung zur schriftlichen Beantwortung weiterleiten (Artikel 6 Abs. 2 des Übereinkommens). Einem Richter darf die Beantwortung des Auskunftsersuchens nur übertragen werden, wenn auch seine oberste Dienstbehörde zustimmt.</P><P>(2) Auf das Verhältnis der nach Absatz 1 bestellten Person zur Empfangsstelle finden die Vorschriften der §§ 407, 407a, 408, 409, 411 Abs. 1, 2 und des § 412 Abs. 1 der Zivilprozeßordnung entsprechende Anwendung. Die nach Absatz 1 bestellte Person erhält eine Vergütung wie ein Sachverständiger nach dem Justizvergütungs- und -entschädigungsgesetz. In den Fällen der §§ 409, 411 Abs. 2 der Zivilprozeßordnung und des § 4 des Justizvergütungs- und -entschädigungsgesetzes ist das Amtsgericht am Sitz der Empfangsstelle zuständig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014330974BJNE001100319",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014330974BJNG000200319"
        },
        "body": "<P>Wird die Auskunft von einer privaten Stelle oder rechtskundigen Person erteilt (Artikel 6 Abs. 2 des Übereinkommens, § 6), obliegt die Entschädigung dieser Stelle oder Person der Empfangsstelle. Die Empfangsstelle nimmt die Zahlungen des ersuchenden Staates entgegen. Die Kostenrechnung ist der Empfangsstelle mit der Auskunft zu übersenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014330974BJNE001200319",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014330974BJNG000200319"
        },
        "body": "<P>Leitet die Empfangsstelle ein Ersuchen an eine von der Landesregierung bestimmte Stelle weiter, so nimmt diese die Aufgaben und Befugnisse der Empfangsstelle nach den §§ 6, 7 Satz 1, 3 wahr. In den Fällen des § 6 Abs. 2 Satz 3 ist das Amtsgericht am Sitz der von der Landesregierung bestimmten Stelle zuständig. Die von der Landesregierung bestimmte Stelle übermittelt die Antwort der Empfangsstelle. Hatte die von der Landesregierung bestimmte Stelle die Beantwortung übertragen (Artikel 6 des Übereinkommens, § 6), übermittelt die Empfangsstelle die Zahlungen des ersuchenden Staates dieser Stelle.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014330974BJNG000300319",
        "name": "III.",
        "title": "Sonstige Bestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014330974BJNE001302377",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014330974BJNG000300319"
        },
        "body": "<P>(1) Die Aufgaben der Empfangsstelle im Sinne des Artikels 2 Abs. 1 des Übereinkommens nimmt das Bundesministerium der Justiz und für Verbraucherschutz wahr.</P><P>(2) Die Aufgaben der Übermittlungsstelle im Sinne des Artikels 2 Abs. 2 des Übereinkommens nimmt für Ersuchen, die vom Bundesverfassungsgericht oder von Bundesgerichten ausgehen, das Bundesministerium der Justiz und für Verbraucherschutz wahr. Im übrigen nehmen die von den Landesregierungen bestimmten Stellen diese Aufgaben wahr. In jedem Land kann nur eine Übermittlungsstelle eingerichtet werden.</P><P>(3) Das Bundesministerium der Justiz und für Verbraucherschutz wird ermächtigt, durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, eine andere Empfangsstelle zu bestimmen, wenn dies aus Gründen der Verwaltungsvereinfachung oder zur leichteren Ausführung des Übereinkommens notwendig erscheint. Er wird ferner ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, aus den in Satz 1 genannten Gründen eine andere Übermittlungsstelle für Ersuchen zu bestimmen, die vom Bundesverfassungsgericht oder von Bundesgerichten ausgehen.</P><P>(4) Die Landesregierungen können die Befugnisse nach § 5 Satz 2, § 8 Satz 1 und 3 sowie § 9 Abs. 2 Satz 2 auf die Landesjustizverwaltungen übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014330974BJNE001600307",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014330974BJNG000300319"
        },
        "body": "<P>Die Vorschriften dieses Gesetzes, mit Ausnahme von § 1 Satz 2, sind auf Auskünfte nach Kapitel I des Zusatzprotokolls vom 15. März 1978 (BGBl. 1987 II S. 58) zu dem Übereinkommen entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014330974BJNE001500319",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014330974BJNG000300319"
        },
        "body": "<P>(1) Dieses Gesetz tritt gleichzeitig mit dem Europäischen Übereinkommen vom 7. Juni 1968 betreffend Auskünfte über ausländisches Recht in Kraft.</P><P>(2) Der Tag, an dem dieses Gesetz in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014330974BJNE001401307",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014330974BJNG000300319"
        },
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 13 Abs. 1 des Dritten Überleitungsgesetzes auch im Land Berlin. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach § 14 des Dritten Überleitungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
