{
  "data": {
    "type": "law",
    "id": "BJNR122600995",
    "firstPublished": "1995-09-25",
    "sourceTimestamp": "20200507212514",
    "titleShort": "Auslandsverwendungszuschlagsverordnung",
    "titleLong": "Verordnung über Zahlung eines Auslandsverwendungszuschlags",
    "abbreviation": "AuslVZV",
    "slug": "auslvzv",
    "extraAbbreviations": [
      "AuslVZV 1995"
    ],
    "publicationInfo": [
      {
        "reference": "1995, 1226 (1502)",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 8.4.2009 I 809",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 6 V v. 8.1.2020 I 27",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 29.7.1995 +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 1 Nr. 1 V v. 8.4.2009 I 807 mWv 12.2.2009</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR122600995BJNE000205360",
        "name": "§ 1",
        "title": "Anspruchsvoraussetzungen bei besonderen Verwendungen im Ausland",
        "parent": null,
        "body": "<P>(1) Auslandsverwendungszuschlag wird regelmäßig nur gezahlt bei Verwendungen in einem Verband, einer Einheit oder Gruppe sowie im polizeilichen Einzeldienst. Bei sonstigen Einzelverwendungen darf Auslandsverwendungszuschlag nur gezahlt werden, wenn fachspezifische Besonderheiten einer besonderen Verwendung im Ausland eine Ausnahme rechtfertigen.</P><P>(2) Eine einsatzvorbereitende Verwendung im Sinne des § 56 Absatz 1 Satz 3 Nummer 1 des Bundesbesoldungsgesetzes liegt vor, wenn sie unter vergleichbaren Bedingungen wie die besondere Verwendung im Ausland selbst durchgeführt wird und dieser unmittelbar zeitlich vorgelagert ist. Eine einsatzabschließende Verwendung im Sinne des § 56 Absatz 1 Satz 3 Nummer 2 des Bundesbesoldungsgesetzes liegt vor, wenn sie unter vergleichbaren Bedingungen wie die besondere Verwendung im Ausland selbst durchgeführt wird und dieser unmittelbar zeitlich nachgelagert ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR122600995BJNE000306116",
        "name": "§ 2",
        "title": "Materielle Mehraufwendungen und immaterielle Belastungen",
        "parent": null,
        "body": "<P>Als materielle Mehraufwendungen und immaterielle Belastungen im Verwendungsgebiet und am Ort der besonderen Verwendung werden berücksichtigt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Allgemeine physische und psychische Belastungen, insbesondere durch <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Art und Dauer der Verwendung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Einschränkung der persönlichen Bewegungsfreiheit, der Privatsphäre oder der Freizeitmöglichkeiten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Unterbringung in Zelten, Containern oder Massenunterkünften,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>erhebliche, potentiell gesundheitsgefährdende Mängel der Sanitär- und Hygieneeinrichtungen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>besondere zeitliche Beanspruchung während der gesamten Dauer der Verwendung, hohe Bereitschaftsstufen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>extreme Klimabelastungen;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Gefahr für Leib und Leben, insbesondere durch <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Seuchen, Epidemien, Tropenkrankheiten, gefährliche Strahlen oder Chemikalien,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>minenverseuchtes Gebiet,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Terrorakte, organisierte Kriminalität, hohe Gewaltbereitschaft, Piraterie, Geiselnahme,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>bürgerkriegsähnliche und kriegerische Auseinandersetzungen, Bürgerkrieg;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mehraufwendungen, die durch die besonderen Verhältnisse im Verwendungsgebiet, insbesondere durch Mängel und erschwerende Umstände bei Versorgung und Kommunikation entstehen, soweit keine reisekostenrechtlichen Ansprüche bestehen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR122600995BJNE000408360",
        "name": "§ 3",
        "title": "Höhe und Festsetzung des Auslandsverwendungszuschlags",
        "parent": null,
        "body": "<P>(1) Die Mehraufwendungen und Belastungen der Verwendung werden in sechs Stufen des Auslandsverwendungszuschlags wie folgt berücksichtigt: <BR /><BR /><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"4\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"3*\" /><colspec align=\"center\" colname=\"col2\" colnum=\"2\" colwidth=\"5*\" /><colspec align=\"justify\" colname=\"col3\" colnum=\"3\" colwidth=\"50*\" /><colspec align=\"center\" colname=\"col4\" colnum=\"4\" colwidth=\"10*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" align=\"center\" colname=\"col2\">Stufe</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\">Mehraufwendungen oder Belastungen</entry><entry VJ=\"1\" align=\"center\" colname=\"col4\">Zuschlag</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" align=\"center\" colname=\"col2\">1</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\">2</entry><entry VJ=\"1\" align=\"center\" colname=\"col4\">3</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">1</entry><entry VJ=\"1\" colname=\"col2\">1</entry><entry VJ=\"1\" colname=\"col3\">Allgemeine, mit der besonderen Verwendung nach § 56 Absatz 1 des Bundesbesoldungsgesetzes typischerweise verbundene Mehraufwendungen und Belastungen</entry><entry VJ=\"1\" colname=\"col4\"> 48 Euro</entry></row><row><entry VJ=\"1\" colname=\"col1\">2</entry><entry VJ=\"1\" colname=\"col2\">2</entry><entry VJ=\"1\" colname=\"col3\">Stärker ausgeprägte Mehraufwendungen und Belastungen, insbesondere durch <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">besondere zeitliche Beanspruchung während der gesamten Dauer der Verwendung, die im Inland einen Dienstzeitausgleich oder eine finanzielle Abgeltung zur Folge hätte,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Unterbringung in Zelten, Massenunterkünften oder Containern oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">hohe Kosten <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">qualitativ angemessener Güter des täglichen Bedarfs und</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Kommunikation mit dem Heimatland, sofern nur eine unzureichende militärische oder vergleichbare Infrastruktur vorhanden ist</LA></DD></DL></LA></DD></DL></entry><entry VJ=\"1\" colname=\"col4\"> 69 Euro</entry></row><row><entry VJ=\"1\" colname=\"col1\">3</entry><entry VJ=\"1\" colname=\"col2\">3</entry><entry VJ=\"1\" colname=\"col3\">Über die Stufe 2 hinausgehende Belastungen, insbesondere durch <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">besondere gesundheitliche Risiken, die im Heimatland üblicherweise nicht bestehen, oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">hohes Potential an Waffen in der Zivilbevölkerung und davon ausgehende Gefährdung, insbesondere bei eingeschränkter Gebietsgewalt des Staates</LA></DD></DL></entry><entry VJ=\"1\" colname=\"col4\"> 85 Euro</entry></row><row><entry VJ=\"1\" colname=\"col1\">4</entry><entry VJ=\"1\" colname=\"col2\">4</entry><entry VJ=\"1\" colname=\"col3\">Hohe Belastungen, insbesondere durch bürgerkriegsähnliche Auseinandersetzungen, terroristische Handlungen, außerordentliche Gewaltkriminalität, Piraterie, Minen oder vergleichbare gesundheitliche Gefährdungen</entry><entry VJ=\"1\" colname=\"col4\">103 Euro</entry></row><row><entry VJ=\"1\" colname=\"col1\">5</entry><entry VJ=\"1\" colname=\"col2\">5</entry><entry VJ=\"1\" colname=\"col3\">Sehr hohe Belastungen, insbesondere durch Verwendung unter Bürgerkriegsbedingungen, durch organisierte bewaffnete Aktionen, Terrorakte oder bei vergleichbaren gesundheitlichen Gefährdungen</entry><entry VJ=\"1\" colname=\"col4\">123 Euro</entry></row><row><entry VJ=\"1\" colname=\"col1\">6</entry><entry VJ=\"1\" colname=\"col2\">6</entry><entry VJ=\"1\" colname=\"col3\">Extreme Belastungen durch <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verwendung zwischen den Konfliktparteien unter kriegsähnlichen Bedingungen, konkrete Gefährdung durch Kampfhandlungen, Beschuss oder Luftangriffe oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">vergleichbare gesundheitliche konkrete Gefährdungen; diese liegen nur vor, wenn der Zweck des Einsatzes auf den direkten Kontakt mit infizierten Personen gerichtet ist und dadurch ein hohes Risiko der Infektion mit einer potentiell tödlich verlaufenden Krankheit besteht und weder eine Prophylaxe noch eine kausale Behandlungsmethode zur Verfügung steht</LA></DD></DL></entry><entry VJ=\"1\" colname=\"col4\">145 Euro</entry></row></tbody></tgroup></table></P><P>(2) Die Stufe des Auslandsverwendungszuschlags wird von der für die besondere Verwendung im Ausland zuständigen obersten Dienstbehörde im Benehmen mit dem Bundesministerium des Innern, für Bau und Heimat, dem Bundesministerium der Verteidigung, dem Bundesministerium der Finanzen und dem Auswärtigen Amt festgesetzt. Dies gilt nicht in den Fällen des § 56 Absatz 2 des Bundesbesoldungsgesetzes.</P><P>(3) Soweit in der jeweiligen besonderen Verwendung wesentliche Unterschiede in den Verwendungsverhältnissen bestehen, sind diese bei der Festsetzung zu berücksichtigen. Bei einer nicht nur vorübergehenden wesentlichen Änderung der Verwendungsverhältnisse wird die Stufe neu festgesetzt. Für einsatzvorbereitende und einsatzabschließende Verwendungen nach § 1 Absatz 2 ist die Stufe des Auslandsverwendungszuschlags im Verfahren nach Absatz 2 gesondert festzusetzen; dabei ist den Unterschieden zwischen der einsatzvorbereitenden oder der einsatzabschließenden Verwendung und der Verwendung nach § 56 Absatz 1 Satz 2 des Bundesbesoldungsgesetzes Rechnung zu tragen.</P><P>(4) Der Auslandsverwendungszuschlag unterliegt nicht dem Kaufkraftausgleich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR122600995BJNE000506360",
        "name": "§ 4",
        "title": "Dauer des Anspruchs",
        "parent": null,
        "body": "<P>(1) Der Auslandsverwendungszuschlag steht für die Dauer der besonderen Verwendung im Ausland zu. Er wird vom Tage des Eintreffens im Gebiet oder am Ort der Verwendung bis zum Ende dieser Verwendung oder dem Verlassen dieses Gebietes oder Ortes während fortbestehender Verwendung gezahlt. Während einer Dienstbefreiung oder einer Erkrankung wird der Auslandsverwendungszuschlag weitergezahlt, solange der Beamte oder Soldat sich im Gebiet oder am Ort der besonderen Verwendung aufhält.</P><P>(2) Bei Verwendungen auf Schiffen und in Luftfahrzeugen entsteht der Anspruch mit dem Erreichen des zur Erfüllung des Auftrags bestimmten Verwendungsgebietes und/oder des zu diesem Zwecke angelaufenen Hafens oder angeflogenen Flugplatzes/Landeplatzes innerhalb des Verwendungsgebietes. Der Auslandsverwendungszuschlag wird nicht für Tage der Verwendung außerhalb dieses Bereichs gezahlt. Insbesondere wird Auslandsverwendungszuschlag nicht gezahlt für Zeiten der Hin- und Rückreise (Fahrt, Flug) zum oder vom ausländischen Ort oder Gebiet der besonderen Verwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR122600995BJNE000902360",
        "name": "§ 5",
        "title": "Anrechnung anderer Bezüge",
        "parent": null,
        "body": "<P>(1) Anzurechnen sind Bezüge, mit denen Belastungen abgegolten werden, die beim Auslandsverwendungszuschlag berücksichtigt worden sind.</P><P>(2) Der nach § 56 Absatz 3 Satz 9 des Bundesbesoldungsgesetzes weitergezahlte Auslandszuschlag wird auf den Auslandsverwendungszuschlag wie folgt angerechnet: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu 15 Prozent, wenn der Hausstand des Berechtigten am bisherigen Dienstort im Ausland fortgeführt wird und sich im Auslandszuschlag berücksichtigungsfähige Personen (§ 53 Absatz 4 des Bundesbesoldungsgesetzes) weiterhin dort aufhalten;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu 70 Prozent, wenn der Hausstand eines alleinstehenden Berechtigten am bisherigen Dienstort im Ausland beibehalten wird; eine Gemeinschaftsunterkunft gilt nicht als Hausstand;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu 80 Prozent, wenn eine Gemeinschaftsunterkunft gegen Bezahlung am bisherigen Dienstort im Ausland beibehalten wird; handelt es sich um eine unentgeltlich bereitgestellte Gemeinschaftsunterkunft, erhöht sich der Anrechnungsbetrag auf 90 Prozent;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu 90 Prozent, wenn der Hausstand des Berechtigten oder eine Gemeinschaftsunterkunft am bisherigen Dienstort im Ausland aufgegeben wird.</LA></DD></DL>Mindestens sind jedoch 30 Prozent des zustehenden Auslandsverwendungszuschlags zu belassen.</P><P>(3) Die rückwirkende Anrechnung ist zulässig. Zahlungen in einer anderen Währung werden nach dem zum Zahlungszeitpunkt geltenden Umrechnungskurs angerechnet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
