{
  "data": {
    "type": "law",
    "id": "BJNR002800986",
    "firstPublished": "1986-02-18",
    "sourceTimestamp": "20130405124653",
    "titleShort": null,
    "titleLong": "Gesetz über eine Wiedereingliederungshilfe im Wohnungsbau für\nrückkehrende Ausländer",
    "abbreviation": "AuslWoBauG",
    "slug": "auslwobaug",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1986, 280",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 11 Nr. 19 G v. 30. 7.2004 I 1950",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.1986 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR002800986BJNE000100328",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002800986BJNE000202377",
        "name": "§ 1",
        "title": "Berechtigter",
        "parent": null,
        "body": "<P>Ein ausländischer Bausparer kann ein Bauspardarlehen für wohnungswirtschaftliche Maßnahmen in dem Staat verwenden, dessen Staatsangehörigkeit er besitzt, wenn er <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein nicht mit einem Deutschen verheirateter Staatsangehöriger eines Staates ist, mit dem die Bundesregierung Vereinbarungen über Anwerbung und Beschäftigung von Arbeitnehmern abgeschlossen hat und der nicht Mitglied der Europäischen Gemeinschaften ist,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Arbeitnehmer, Arbeitsloser oder selbständig Erwerbstätiger mit Wohnsitz im Geltungsbereich dieses Gesetzes ist,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Zeitpunkt des Beginns der Auszahlung der Bausparsumme oder eines Gelddarlehens zur Zwischenfinanzierung nach § 6 Abs. 2 im Besitz einer gültigen Niederlassungserlaubnis oder Aufenthaltserlaubnis zu Erwerbszwecken, zum Zweck des Familiennachzugs oder ohne Bindung an einen Aufenthaltszweck ist und</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Rückkehrverpflichtung nach § 3 eingegangen ist.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002800986BJNE000300328",
        "name": "§ 2",
        "title": "Höhe der Bausparsumme",
        "parent": null,
        "body": "<P>Die nach § 1 verwendete Bausparsumme darf für den Bausparer insgesamt 60.000 Deutsche Mark nicht übersteigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002800986BJNE000400328",
        "name": "§ 3",
        "title": "Rückkehrverpflichtung",
        "parent": null,
        "body": "<P>(1) Der Bausparer hat sich zu verpflichten, den Geltungsbereich dieses Gesetzes innerhalb von vier Jahren nach Beginn der Auszahlung der Bausparsumme auf Dauer zu verlassen und in den Staat zurückzukehren, dessen Staatsangehörigkeit er besitzt und in dem das Bauspardarlehen verwendet werden soll.</P><P>(2) Absatz 1 gilt auch im Falle der Zwischenfinanzierung nach § 6 Abs. 2. Ist mit der Auszahlung der Bausparsumme bis zum Ablauf der Frist nach § 6 Abs. 1 noch nicht begonnen worden, tritt an die Stelle des Beginns der Auszahlung der 31. Dezember 1993.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002800986BJNE000500328",
        "name": "§ 4",
        "title": "Unverzügliche Rückzahlung des Bauspardarlehens",
        "parent": null,
        "body": "<P>Das Bauspardarlehen oder ein Gelddarlehen zur Zwischenfinanzierung nach § 6 Abs. 2 ist unverzüglich zurückzuzahlen, wenn der Bausparer nicht spätestens vier Jahre und drei Monate nach Beginn der Auszahlung der Bausparsumme den Geltungsbereich dieses Gesetzes auf Dauer verläßt. Im Falle der Aufnahme eines Gelddarlehens zur Zwischenfinanzierung gilt § 3 Abs. 2 Satz 2 entsprechend. Außerdem hat der Bausparer der Bausparkasse den Unterschiedsbetrag zwischen dem Zinssatz für das Bauspardarlehen und dem bei Beginn der Auszahlung der Bausparsumme geltenden durchschnittlichen Zinssatz für Hypothekarkredite auf Wohngrundstücke mit einer festen Verzinsung für zehn Jahre für die tatsächliche Laufzeit des Bauspardarlehens zu zahlen. Der Unterschiedsbetrag ist für die Zuteilungsmasse zu verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002800986BJNE000601377",
        "name": "§ 5",
        "title": "Verfahren",
        "parent": null,
        "body": "<P>(1) Die Verpflichtungserklärung nach § 3 ist gegenüber der Bausparkasse abzugeben. Die Bausparkasse hat den Bausparer über die Rechtsfolgen nach diesem Gesetz ausdrücklich und schriftlich zu belehren und ihm die Abgabe dieser Erklärung schriftlich zu bestätigen.</P><P>(2) Die Bausparkasse hat dem Bausparer unverzüglich den nach § 3 zu bestimmenden Zeitpunkt, bis zu dem er den Geltungsbereich dieses Gesetzes spätestens auf Dauer zu verlassen hat, schriftlich mitzuteilen. Hierüber unterrichtet sie die Ausländerbehörde.</P><P>(3) Der Bausparer hat das Verlassen des Geltungsbereichs dieses Gesetzes der Bausparkasse nachzuweisen. Die Bausparkasse unterrichtet die Ausländerbehörde und die Agentur für Arbeit, in dessen Bezirk der Bausparer seinen Wohnsitz hatte, über die Ausreise.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002800986BJNE000700328",
        "name": "§ 6",
        "title": "Befristung",
        "parent": null,
        "body": "<P>(1) Die Vorschriften der §§ 1 bis 5 gelten nur für Bausparverträge, mit deren Auszahlung bis zum 31. Dezember 1993 begonnen worden ist.</P><P>(2) Die Frist nach Absatz 1 gilt auch dann als gewahrt, wenn mit der Auszahlung eines Darlehens zur Zwischenfinanzierung nach Einzahlung der vertraglichen Mindestsparsumme und Ablauf der Mindestwartezeit begonnen worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002800986BJNE000800328",
        "name": "(XXXX) §§ 7 und 8",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002800986BJNE000900328",
        "name": "§ 9",
        "title": "Berlin-Klausel",
        "parent": null,
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 12 Abs. 1 und des § 13 Abs. 1 des Dritten Überleitungsgesetzes auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002800986BJNE001000328",
        "name": "§ 10",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt mit Wirkung vom 1. Januar 1986 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
