{
  "data": {
    "type": "law",
    "id": "BJNR280100021",
    "firstPublished": "2021-07-11",
    "sourceTimestamp": "20210719213031",
    "titleShort": null,
    "titleLong": "Gesetz zur Sicherung der Qualität der Gewinnung von Pflegekräften aus dem Ausland",
    "abbreviation": "AuslPflKrGewQSG",
    "slug": "auslpflkrgewqsg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2021, 2754, 2801",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 20.7.2021 +++)<BR /><BR /></pre>Das G wurde als Artikel 15b des G v. 11.7.2021 I 2754 vom Bundestag berschlossen. Es tritt gem. Art. 16 Abs. 1 dieses G am 20.7.2021 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR280100021BJNE000100000",
        "name": "§ 1",
        "title": "Sicherung der Qualität der Gewinnung von Pflegekräften aus dem Ausland",
        "parent": null,
        "body": "<P>Die hohen ethischen Standards gerecht werdende Anwerbung von Pflegekräften aus Staaten, die nicht Mitgliedstaaten der Europäischen Union oder Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum (Drittstaaten) sind, kann von den anwerbenden Leistungserbringern und Unternehmen der privaten Personalvermittlung freiwillig durch ein Gütesiegel des Bundesministeriums für Gesundheit kenntlich gemacht werden. Das Gütesiegel bezieht sich insbesondere auf die Einhaltung von Anforderungen an <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Vereinbarungen, die zum Zweck der Anwerbung von Pflegekräften aus Drittstaaten zwischen dem anwerbenden Leistungserbringer oder, sofern von ihm beauftragt, dem Unternehmen der privaten Personalvermittlung und Pflegekräften geschlossen werden sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Verfahrensweisen zur Gewinnung und Integration von Pflegekräften aus Drittstaaten mit im Ausland erworbenen Berufsqualifikationen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR280100021BJNE000200000",
        "name": "§ 2",
        "title": "Herausgabe",
        "parent": null,
        "body": "<P>(1) Im Auftrag des Bundesministeriums für Gesundheit gibt das Kuratorium Deutsche Altershilfe Wilhelmine-Lübke-Stiftung e. V., Vereinsregister Amtsgericht Charlottenburg, VR 34346 B, (Herausgeber) das Gütesiegel nach § 1 heraus. Die Herausgabe nach Satz 1 umfasst insbesondere <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Festlegung der Einzelheiten zu den Anforderungen nach § 1 Satz 2,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Vorgaben für die Erteilungsstelle nach § 3 <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>für die zur Nutzung des Gütesiegels zu schließenden Nutzungsvereinbarungen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>zu der erstmaligen Kontrolle und den nachfolgenden periodischen Kontrollen der Einhaltung der Anforderungen nach § 1 Satz 2 und der nach Nummer 1 festgelegten Einzelheiten sowie</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>zur Höhe der Kosten für die Prüfung des Erfüllens der Anforderungen nach § 1 Satz 2 und für die Nutzung des Gütesiegels,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Vorgaben für die Erteilungsstelle nach § 3 für die technisch-operative Umsetzung der in den Nummern 1 und 2 genannten Festlegungen und Vorgaben und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Weiterentwicklung der in den Nummern 1 bis 3 genannten Festlegungen und Vorgaben.</LA></DD></DL>Für die Festlegung der Einzelheiten zu den Anforderungen nach Satz 2 Nummer 1 sind insbesondere die Maßnahmen zur betrieblichen und sozialen Integration, zur Sprachförderung und zur Begleitung bei der Einarbeitung maßgeblich.</P><P>(2) Der Herausgeber hat dem Spitzenverband Bund der Krankenkassen, der Deutschen Krankenhausgesellschaft, den Vereinigungen der Träger der Pflegeeinrichtungen auf Bundesebene, dem Verband der privaten Krankenversicherung e. V., den Verbänden der Pflegeberufe auf Bundesebene, der Bundesvereinigung der Deutschen Arbeitgeberverbände sowie dem Deutschen Gewerkschaftsbund vor der Einholung der Zustimmung nach Absatz 3 Gelegenheit zur Stellungnahme zu geben.</P><P>(3) Die in Absatz 1 Satz 2 Nummer 1 bis 3 genannten Festlegungen und Vorgaben sowie die Weiterentwicklung nach Absatz 1 Satz 2 Nummer 4 bedürfen der Zustimmung des Bundesministeriums für Gesundheit. Die Zustimmung wird im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales und im Benehmen mit dem Bundesministerium für Bildung und Forschung, dem Bundesministerium für Familie, Senioren, Frauen und Jugend und dem Bundesministerium der Justiz und für Verbraucherschutz erteilt.</P><P>(4) Die für eine Nutzung des Gütesiegels von den Leistungserbringern und den Unternehmen der privaten Personalvermittlung zu erfüllenden Anforderungen, die Festlegungen und Vorgaben nach Absatz 1 Satz 2 Nummer 1 bis 3 sowie die Ergebnisse der Weiterentwicklung nach Absatz 1 Satz 2 Nummer 4 werden auf der Internetseite des Kuratoriums Deutsche Altershilfe Wilhelmine-Lübke-Stiftung e. V. veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR280100021BJNE000300000",
        "name": "§ 3",
        "title": "Erteilung von Nutzungsberechtigungen für das Gütesiegel",
        "parent": null,
        "body": "<P>(1) Der Herausgeber kann mit Zustimmung des Bundesministeriums für Gesundheit eine oder mehrere sachkundige, unabhängige und zuverlässige Personen des Privatrechts als Erteilungsstelle bestimmen.</P><P>(2) Die Erteilungsstelle erlaubt die Nutzung des Gütesiegels für die Anwerbung von Pflegekräften aus Drittstaaten nach § 1 anwerbenden Leistungserbringern nach dem Vierten Kapitel des Fünften Buches Sozialgesetzbuch und nach dem Siebten Kapitel des Elften Buches Sozialgesetzbuch sowie Unternehmen der privaten Personalvermittlung, wenn sie nachweislich die Anforderungen nach § 1 Satz 2 und die nach § 2 Absatz 1 Satz 2 Nummer 1 festgelegten Einzelheiten erfüllen und eine Nutzungsvereinbarung mit der Erteilungsstelle geschlossen wurde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
