{
  "data": {
    "type": "law",
    "id": "BJNR012040991",
    "firstPublished": "1991-05-28",
    "sourceTimestamp": "20130405125530",
    "titleShort": "Auslandszuständigkeitsverordnung",
    "titleLong": "Verordnung über die Zuständigkeit der Verwaltungsbehörden der\nKriegsopferversorgung für Berechtigte im Ausland",
    "abbreviation": "AuslZustV",
    "slug": "auslzustv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1991, 1204",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab:  1. 5.1991 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR012040991BJNE000100308",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 3 Abs. 5 des Gesetzes über das Verwaltungsverfahren der Kriegsopferversorgung in der Fassung der Bekanntmachung vom 6. Mai 1976 (BGBl. I S. 1169) verordnet der Bundesminister für Arbeit und Sozialordnung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012040991BJNE000200308",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Versorgung der Opfer des Krieges, die ihren Wohnsitz oder gewöhnlichen Aufenthalt im Ausland haben, wird durchgeführt für Personen <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Dänemark, Finnland, Island, Norwegen und Schweden vom Versorgungsamt Schleswig,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Belgien und in den Niederlanden vom Versorgungsamt Aachen,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Luxemburg vom Versorgungsamt Trier,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Andorra, Frankreich und Monaco vom Versorgungsamt Saarland,</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Portugal und Spanien vom Versorgungsamt Karlsruhe,</LA></DD> <DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Liechtenstein und in der Schweiz vom Versorgungsamt Freiburg - Außenstelle Radolfzell -,</LA></DD> <DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Griechenland, Italien, Österreich, San Marino und im Vatikan vom Versorgungsamt München I,</LA></DD> <DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Albanien, Jugoslawien und der Tschechoslowakei vom Versorgungsamt Fulda,</LA></DD> <DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Rumänien vom Versorgungsamt Gelsenkirchen,</LA></DD> <DT>k)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Ungarn vom Versorgungsamt Münster,</LA></DD> <DT>l)</DT><DD Font=\"normal\"><LA Size=\"normal\">in dem Teil Polens, der nach dem Stande vom 31. Dezember 1937 zum Staatsgebiet des Deutschen Reiches gehört hat,</LA><LA Size=\"normal\">wenn es sich um Beschädigte handelt, vom Versorgungsamt Münster,</LA><LA Size=\"normal\">wenn es sich um Witwen, Witwer oder Waisen handelt, vom Versorgungsamt Gelsenkirchen,</LA><LA Size=\"normal\">wenn es sich um Eltern handelt, vom Versorgungsamt Hamburg,</LA></DD>    <DT>m)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Kanada, den USA, Lateinamerika und der Karibik vom Versorgungsamt Bremen,</LA></DD> <DT>n)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Großbritannien, Irland, Malta, der Türkei und dem übrigen außereuropäischen Ausland vom Versorgungsamt Hamburg,</LA></DD> <DT>o)</DT><DD Font=\"normal\"><LA Size=\"normal\">im übrigen europäischen Ausland vom Versorgungsamt Ravensburg.</LA></DD> </DL> </P><P>(2) Für die Durchführung des Vertrages vom 29. Mai 1962 zwischen der Bundesrepublik Deutschland und dem Spanischen Staat über Kriegsopferversorgung (Gesetz vom 31. März 1965 - BGBl. 1965 II S. 273) ist das Versorgungsamt Karlsruhe auch dann zuständig, wenn der Antragsteller oder Versorgungsberechtigte seinen Wohnsitz oder gewöhnlichen Aufenthalt nicht in Spanien hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012040991BJNE000300308",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Für die Versorgung mit Hilfsmitteln und die Erbringung von Ersatzleistungen sind die orthopädischen Versorgungsstellen zuständig, in deren Zuständigkeitsbereich sich die in § 1 genannten Versorgungsämter befinden, für Versorgungsberechtigte im Zuständigkeitsbereich des Versorgungsamtes Ravensburg jedoch die Orthopädische Versorgungsstelle beim Versorgungsamt Stuttgart.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012040991BJNE000400308",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Für Versorgungsberechtigte, die im Ausland keinen gewöhnlichen Aufenthalt oder einen mehrfachen Wohnsitz in verschiedenen Staaten haben, bleibt das Versorgungsamt zuständig, das zuerst Versorgung nach den §§ 64 bis 64f des Bundesversorgungsgesetzes erbracht hat. Ist das Verfahren noch nicht abgeschlossen, bleibt von den in § 1 aufgeführten Versorgungsämtern das Versorgungsamt zuständig, bei dem der Antrag auf Versorgung eingegangen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012040991BJNE000500308",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Haben die Hinterbliebenen oder einzelne von ihnen ihren Wohnsitz oder gewöhnlichen Aufenthalt im Ausland, so findet für die Entscheidung über den ursächlichen Zusammenhang des Todes oder der Verschollenheit mit schädigenden Einwirkungen im Sinne des § 1 des Bundesversorgungsgesetzes § 3 Abs. 2 des Gesetzes über das Verwaltungsverfahren der Kriegsopferversorgung entsprechende Anwendung.</P><P>(2) Befindet sich eine versorgungsberechtigte Waise, die ihren Wohnsitz oder gewöhnlichen Aufenthalt im Ausland bei ihrer Mutter oder ihrem Vater hat, vorübergehend zur Schul- oder Berufsausbildung im Inland, so ist während dieser Zeit das Versorgungsamt zuständig, in dessen Bezirk sich die Waise aufhält.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012040991BJNE000600308",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>Hat eine Hinterbliebene ihren Wohnsitz zum Zwecke der Eheschließung im Ausland begründet, so wird für die Gewährung der Abfindung nach § 44 des Bundesversorgungsgesetzes eine Zuständigkeit nach § 1 nur begründet, wenn zugleich der Wohnsitz versorgungsberechtigter Waisen in den gleichen Staat verlegt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012040991BJNE000700308",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>Für Personen, deren Aufenthalt im Ausland nur als vorübergehend anzusehen ist, bleibt das bisherige Versorgungsamt zuständig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012040991BJNE000800308",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Mai 1991 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012040991BJNE000900308",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
