{
  "data": {
    "type": "law",
    "id": "BJNR210020981",
    "firstPublished": "1981-11-11",
    "sourceTimestamp": "20120625151006",
    "titleShort": null,
    "titleLong": "Verordnung über die Gewährung von Steuerbefreiungen für Grundbesitz\nausländischer Staaten, der für Wohnzwecke des Personals diplomatischer\nMissionen und konsularischer Vertretungen benutzt wird",
    "abbreviation": "AuslGrdBesStBefrV",
    "slug": "auslgrdbesstbefrv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1981, 1002",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab:  1. 1.1974 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR210020981BJNE000100304",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des Artikels 2 Buchstabe a des Gesetzes zu dem Wiener Übereinkommen vom 18. April 1961 über diplomatische Beziehungen vom 6. August 1964 (BGBl. 1964 II S. 957) und auf Grund des Artikels 2 Buchstabe a des Gesetzes zu dem Wiener Übereinkommen vom 24. April 1963 über konsularische Beziehungen vom 26. August 1969 (BGBl. 1969 II S. 1585) verordnet die Bundesregierung mit Zustimmung des Bundesrates:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210020981BJNE000200304",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Grundbesitz eines Entsendestaats oder einer für diesen handelnden Person, der für Wohnzwecke der Mitglieder des Personals seiner diplomatischen Mission oder der Mitglieder seiner von einem Berufskonsularbeamten geleiteten konsularischen Vertretung benutzt wird, ist unter der Voraussetzung und nach Maßgabe der Gegenseitigkeit von der Grundsteuer und von der Vermögensteuer befreit. Einkünfte aus solchem Grundbesitz sind unter der Voraussetzung und nach Maßgabe der Gegenseitigkeit von der Einkommensteuer befreit.</P><P>(2) Die Gegenseitigkeit wird durch besondere Übereinkunft zwischen der Regierung der Bundesrepublik Deutschland, vertreten durch das Auswärtige Amt, das im Einvernehmen mit dem Bundesminister der Finanzen handelt, und der Regierung des Entsendestaats vereinbart.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210020981BJNE000300304",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes in Verbindung mit Artikel 3 des Gesetzes zu dem Wiener Übereinkommen vom 18. April 1961 über diplomatische Beziehungen und mit Artikel 3 des Gesetzes zu dem Wiener Übereinkommen vom 24. April 1963 über konsularische Beziehungen auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210020981BJNE000400304",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung tritt mit Wirkung vom 1. Januar 1974 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
