{
  "data": {
    "type": "law",
    "id": "BJNR006670956",
    "firstPublished": "1956-07-24",
    "sourceTimestamp": "20151201215518",
    "titleShort": null,
    "titleLong": "Gesetz über die Haftpflichtversicherung für ausländische Kraftfahrzeuge und Kraftfahrzeuganhänger",
    "abbreviation": "AuslPflVG",
    "slug": "auslpflvg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1956, 667 (1957, 368)",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert Art. 496 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 21.3.1975 +++)<BR /><BR /></pre>Überschrift: Im Saarland eingeführt durch § 15 Buchst. r G v. 23.12.1956 I 1011</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR006670956BJNE000100314",
        "name": "§ 1",
        "title": "Notwendigkeit und Nachweis des Versicherungsschutzes",
        "parent": null,
        "body": "<P>(1) Kraftfahrzeuge (auch Fahrräder mit Hilfsmotor) und Kraftfahrzeuganhänger, die im Inland keinen regelmäßigen Standort haben, dürfen im Geltungsbereich dieses Gesetzes auf öffentlichen Straßen oder Plätzen nur gebraucht werden, wenn für den Halter, den Eigentümer und den Führer zur Deckung der durch den Gebrauch verursachten Personen- und Sachschäden eine Haftpflichtversicherung nach den §§ 2 bis 6 besteht.</P><P>(2) Der Führer des Fahrzeugs hat eine Bescheinigung des Versicherers über die Haftpflichtversicherung (Versicherungsbescheinigung) mitzuführen. Sie ist auf Verlangen den zuständigen Beamten zur Prüfung auszuhändigen. § 8a bleibt unberührt.</P><P>(3) Besteht keine diesem Gesetz entsprechende Haftpflichtversicherung oder führt der Führer des Fahrzeugs die erforderliche Versicherungsbescheinigung nicht mit, so darf der Halter des Fahrzeugs nicht anordnen oder zulassen, daß das Fahrzeug im Geltungsbereich dieses Gesetzes auf öffentlichen Straßen oder Plätzen gebraucht wird.</P><P>(4) Fehlt bei der Einreise eines Fahrzeugs die erforderliche Versicherungsbescheinigung, so müssen es die Grenzzollstellen zurückweisen. Stellt sich der Mangel während des Gebrauchs heraus, so kann das Fahrzeug sichergestellt werden, bis die Bescheinigung vorgelegt wird.</P><P>(5) Die Absätze 1 bis 4 gelten nicht für die Fahrzeuge der ausländischen Streitkräfte, die zum Aufenthalt im Geltungsbereich dieses Gesetzes befugt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670956BJNE000200314",
        "name": "§ 2",
        "title": "Zugelassene Versicherer",
        "parent": null,
        "body": "<P>(1) Die Haftpflichtversicherung kann genommen werden <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einem im Geltungsbereich dieses Gesetzes zum Geschäftsbetrieb befugten Versicherer,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einem anderen Versicherer nur dann, wenn neben ihm ein im Geltungsbereich dieses Gesetzes zum Geschäftsbetrieb befugter Versicherer oder ein Verband solcher Versicherer die Pflichten eines Haftpflichtversicherers nach den folgenden Vorschriften übernimmt.</LA></DD> </DL> </P><P>(2) Für die Zwecke dieses Gesetzes können sich Versicherer, die im Geltungsbereich dieses Gesetzes die Kraftfahrzeughaftpflichtversicherung betreiben, zu einer Versicherergemeinschaft zusammenschließen. Die Satzung der Versicherergemeinschaft bedarf der Genehmigung des Bundesaufsichtsamts für das Versicherungs- und Bausparwesen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670956BJNE000300314",
        "name": "§ 3",
        "title": "Pflicht der Versicherer zum Vertragsschluß",
        "parent": null,
        "body": "<P>(1) Die Versicherer, die im Geltungsbereich dieses Gesetzes zum Abschluß von Verträgen über die Haftpflichtversicherung für Kraftfahrzeuge und Anhänger befugt sind, haben den Haltern, den Eigentümern und Führern der in § 1 genannten Fahrzeuge nach den gesetzlichen Bestimmungen Versicherung gegen Haftpflicht zu gewähren.</P><P>(2) Der Versicherer darf den Antrag auf Abschluß eines Versicherungsvertrags nur ablehnen, wenn sachliche oder örtliche Beschränkungen im Geschäftsplan des Versicherers dem Abschluß entgegenstehen oder wenn der Antragsteller bei dem Versicherer bereits versichert war und dieser <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Versicherungsvertrag wegen Drohung oder arglistiger Täuschung angefochten hat oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">vom Versicherungsvertrag wegen Verletzung der vorvertraglichen Anzeigepflicht oder wegen Nichtzahlung der ersten Prämie zurückgetreten ist oder</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Versicherungsvertrag wegen Prämienverzugs oder nach Eintritt eines Versicherungsfalls gekündigt hat.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670956BJNE000401308",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Der Versicherungsvertrag nach § 3 muß den für die Versicherung von Kraftfahrzeugen und Anhängern mit regelmäßigem Standort im Inland geltenden gesetzlichen Bestimmungen über Inhalt und Umfang des Versicherungsschutzes sowie über die Mindestversicherungssummen entsprechen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670956BJNE000500314",
        "name": "§ 5",
        "title": "Befristung der Versicherungsbescheinigung, Vorauszahlung\nder Prämie",
        "parent": null,
        "body": "<P>Der Versicherer kann die Geltung der Versicherungsbescheinigung (§ 1) befristen und die Aushändigung von der Zahlung der Prämie für den angegebenen Zeitraum abhängig machen. Wird die Geltung nicht befristet, so kann der Versicherer die Aushändigung von der Zahlung der ersten Prämie abhängig machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670956BJNE000601305",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) § 3 des Pflichtversicherungsgesetzes und die §§ 115, 116, 117 Absatz 1, die §§ 119, 120 und 124 Absatz 1 und 2 des Versicherungsvertragsgesetzes finden Anwendung.</P><P>(2) Ein Umstand, der das Nichtbestehen oder die Beendigung des Versicherungsverhältnisses zur Folge hat, kann dem Anspruch des Dritten nach § 115 Absatz 1 Satz 1 des Versicherungsvertragsgesetzes nur entgegengehalten werden, wenn er aus der Versicherungsbescheinigung ersichtlich oder wenn die Versicherungsbescheinigung dem Versicherer zurückgegeben worden ist. Weiterhin muß, wenn das Versicherungsverhältnis durch Zeitablauf beendet oder die Versicherungsbescheinigung dem Versicherer zurückgegeben worden ist, zwischen dem in der Versicherungsbescheinigung angegebenen Zeitpunkt der Beendigung des Versicherungsverhältnisses oder dem Zeitpunkt der Rückgabe der Versicherungsbescheinigung und dem Schadensereignis eine Frist von fünf Monaten, im Falle einer Gesamtlaufzeit des Versicherungsverhältnisses von weniger als zehn Tagen eine Frist von fünf Wochen verstrichen sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670956BJNE000703305",
        "name": "§ 7",
        "title": "Durchführungsbestimmungen",
        "parent": null,
        "body": "<P>Zur Durchführung der §§ 1 bis 5 können erlassen <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Bundesministerium für Verkehr und digitale Infrastruktur mit Zustimmung des Bundesrates Rechtsverordnungen über den Inhalt und die Prüfung der Versicherungsbescheinigungen und die beim Fehlen der Bescheinigung nötigen Sicherungsmaßnahmen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Bundesministerium der Finanzen ohne Zustimmung des Bundesrates Rechtsverordnungen über die Maßnahmen der Versicherer zur Gewährleistung der Möglichkeit, Versicherungsverträge nach diesem Gesetz zu schließen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Bundesministerium für Verkehr und digitale Infrastruktur mit Zustimmung des Bundesrates allgemeine Verwaltungsvorschriften.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670956BJNE000803305",
        "name": "§ 7a",
        "title": "Erfordernis erweiterten Versicherungsschutzes",
        "parent": null,
        "body": "<P>Zur Erfüllung völkerrechtlicher Verpflichtungen oder zur Durchführung von Rechtsakten des Rates oder der Kommission der Europäischen Gemeinschaften wird das Bundesministerium für Verkehr und digitale Infrastruktur ermächtigt, für Fahrzeuge ohne regelmäßigen Standort im Geltungsbereich dieses Gesetzes durch Rechtsverordnung ohne Zustimmung des Bundesrates nach Anhörung der obersten Landesbehörden zu bestimmen, daß sie auf öffentlichen Straßen oder Plätzen im Geltungsbereich dieses Gesetzes nur gebraucht werden dürfen und ihnen die Einreise hierhin nur gestattet werden darf, wenn die durch das Fahrzeug verursachten Schäden in allen Staaten, in die das Fahrzeug ohne die Kontrolle einer Versicherungsbescheinigung weiterreisen kann, nach den dort geltenden Vorschriften gedeckt sind. Die Rechtsverordnung kann auch Vorschriften über den Abschluß der Haftpflichtversicherung, deren Nachweis durch eine Versicherungsbescheinigung, den Inhalt und die Prüfung der Versicherungsbescheinigung und die beim Fehlen der erforderlichen Bescheinigung nötigen Sicherungsmaßnahmen enthalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670956BJNE000903305",
        "name": "§ 8",
        "title": "Ausnahmen",
        "parent": null,
        "body": "<P>(1) Zur Pflege der Beziehungen mit dem Ausland kann das Bundesministerium für Verkehr und digitale Infrastruktur Einzelausnahmen von diesem Gesetz oder den auf § 7 Buchstabe a beruhenden Rechtsverordnungen genehmigen, wenn die Entschädigung der Verkehrsopfer gewährleistet bleibt.</P><P>(2) Zur Pflege der Beziehungen mit dem Ausland, zur Erfüllung völkerrechtlicher Verpflichtungen oder zur Durchführung von Rechtsakten des Rates oder der Kommission der Europäischen Gemeinschaften kann das Bundesministerium für Verkehr und digitale Infrastruktur unter derselben Voraussetzung durch Rechtsverordnung ohne Zustimmung des Bundesrates nach Anhörung der obersten Landesbehörden allgemeine Ausnahmen von § 1 Abs. 1 bis 4 oder von den Vorschriften über den Inhalt von Versicherungsbescheinigungen genehmigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670956BJNE001003305",
        "name": "§ 8a",
        "title": "Wegfall des Erfordernisses der Versicherungsbescheinigung",
        "parent": null,
        "body": "<P>(1) Hat für die Fahrzeuge, die bei der Einreise das vorgeschriebene Kennzeichen eines bestimmten ausländischen Gebiets führen, ein im Geltungsbereich dieses Gesetzes zum Geschäftsbetrieb befugter Versicherer oder ein Verband solcher Versicherer die Pflichten eines Haftpflichtversicherers nach den Vorschriften dieses Gesetzes übernommen, so kann das Bundesministerium für Verkehr und digitale Infrastruktur durch Rechtsverordnung ohne Zustimmung des Bundesrates nach Anhörung der obersten Landesbehörden bestimmen, daß für die das vorgeschriebene Kennzeichen dieses Gebiets führenden Fahrzeuge die Ausstellung einer Versicherungsbescheinigung nicht erforderlich ist.</P><P>(2) Ist nach Absatz 1 die Ausstellung einer Versicherungsbescheinigung nicht erforderlich, so kann abweichend von § 6 Abs. 2 ein Umstand, der das Nichtbestehen oder die Beendigung der nach Absatz 1 übernommenen Verpflichtungen zur Folge hat, dem Anspruch des Dritten nach § 3 Nr. 1 des Pflichtversicherungsgesetzes nicht entgegengehalten werden, wenn sich das Fahrzeug im Zeitpunkt des Schadensereignisses mit dem bei der Einreise geführten Kennzeichen im Geltungsbereich dieses Gesetzes befunden hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670956BJNE001100314",
        "name": "§ 9",
        "title": "Straftaten",
        "parent": null,
        "body": "<P>(1) Wer im Geltungsbereich dieses Gesetzes ein Fahrzeug auf öffentlichen Wegen oder Plätzen gebraucht oder einen solchen Gebrauch gestattet, obwohl für das Fahrzeug das nach § 1 erforderliche Versicherungsverhältnis nicht oder nicht mehr besteht und die Pflichten eines Haftpflichtversicherers auch nicht nach § 2 Abs. 1 Buchstabe b oder § 8a Abs. 1 von einem im Geltungsbereich dieses Gesetzes zum Geschäftsbetrieb befugten Versicherer oder einem Verband solcher Versicherer übernommen worden sind, wird mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bestraft.</P><P>(2) Handelt der Täter fahrlässig, so ist die Strafe Freiheitsstrafe bis zu sechs Monaten oder Geldstrafe bis zu einhundertachtzig Tagessätzen.</P><P>(3) Ist die Tat vorsätzlich begangen worden, so kann das Fahrzeug eingezogen werden, wenn es dem Täter oder Teilnehmer zur Zeit der Entscheidung gehört.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670956BJNE001200314",
        "name": "§ 9a",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Führer eines Fahrzeugs entgegen § 1 Abs. 2 die erforderliche Versicherungsbescheinigung nicht mit sich führt oder auf Verlangen nicht aushändigt oder als Halter des Fahrzeugs einen solchen Verstoß duldet, oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Führer oder Halter eines Fahrzeugs einer Vorschrift einer nach § 7 Buchstabe a oder § 7a erlassenen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist.</LA></DD> </DL> </P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße geahndet werden.</P><P>(3) Verwaltungsbehörde im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten ist die Straßenverkehrsbehörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670956BJNE001301305",
        "name": "§ 10",
        "title": "Geltung in Berlin",
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670956BJNE001400314",
        "name": "§ 11",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am ersten Tage des auf die Verkündung folgenden sechsten Kalendermonats in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
