{
  "data": {
    "type": "law",
    "id": "BJNR006720994",
    "firstPublished": "1994-01-07",
    "sourceTimestamp": "20120625151335",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Abkommen vom 29. Juli 1992 zwischen der Bundesrepublik\nDeutschland und der Republik Polen über den Autobahnzusammenschluß und den Bau\nvon Grenzabfertigungsanlagen für den neuen Grenzübergang im Raum Görlitz und\nZgorzelec",
    "abbreviation": "AutGAAPolAbkG",
    "slug": "autgaapolabkg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 67",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 16. 1.1994 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR006720994BJNE000100307",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006720994BJNE000200307",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in Warschau am 29. Juli 1992 unterzeichneten Abkommen zwischen der Bundesrepublik Deutschland und der Republik Polen über den Autobahnzusammenschluß und den Bau von Grenzabfertigungsanlagen für den neuen Grenzübergang im Raum Görlitz und Zgorzelec sowie dem dazugehörigen Protokoll vom selben Tage wird zugestimmt. Das Abkommen und das Protokoll werden nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006720994BJNE000300307",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Auf die in Artikel 9 Abs. 1 des Abkommens bezeichneten Umsätze findet deutsches Umsatzsteuerrecht Anwendung.</P><P>(2) Für die in Artikel 9 Abs. 2 Satz 1 des Abkommens genannten Waren werden außer Zöllen keine Eingangsabgaben erhoben. Dies gilt nicht bei der Einfuhr für die öffentlichen Bauverwaltungen.</P><P>(3) Die in Artikel 9 des Abkommens vorgesehenen steuerlichen Bestimmungen sind mit Wirkung vom 1. August 1992 anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006720994BJNE000400307",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem das Abkommen nach seinem Artikel 12 Abs. 2 in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
