{
  "data": {
    "type": "law",
    "id": "BJNR007420980",
    "firstPublished": "1980-06-20",
    "sourceTimestamp": "20211004213011",
    "titleShort": null,
    "titleLong": "Verordnung über Allgemeine Bedingungen für die Versorgung mit Fernwärme",
    "abbreviation": "AVBFernwärmeV",
    "slug": "avbfernwaermev",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1980, 742",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 16 G v. 25.7.2013 I 2722",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 2 V v. 28.9.2021 I 4591 (Nr. 70) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.4.1980 +++)<BR /><BR /></pre>(+++ Maßgaben aufgrund des EinigVtr vgl. AVBFernwärmeV Anhang EV;      Maßgaben teilweise nicht mehr anzuwenden gem. Art. 1 Nr. 4 Buchst. d      DBuchst. pp aaa, bbb u. ccc G v. 21.1.2013 I 91 mWv 29.1.2013 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR007420980BJNE000100325",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 27 des Gesetzes zur Regelung des Rechts der Allgemeinen Geschäftsbedingungen vom 9. Dezember 1976 (BGBl. I S. 3317) wird mit Zustimmung des Bundesrates verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007420980BJNE000201119",
        "name": "§ 1",
        "title": "Gegenstand der Verordnung",
        "parent": null,
        "body": "<P>(1) Soweit Fernwärmeversorgungsunternehmen für den Anschluß an die Fernwärmeversorgung und für die Versorgung mit Fernwärme Vertragsmuster oder Vertragsbedingungen verwenden, die für eine Vielzahl von Verträgen vorformuliert sind (allgemeine Versorgungsbedingungen), gelten die §§ 2 bis 34. Diese sind, soweit Absatz 3 und § 35 nichts anderes vorsehen, Bestandteil des Versorgungsvertrages.</P><P>(2) Die Verordnung gilt nicht für den Anschluß und die Versorgung von Industrieunternehmen.</P><P>(3) Der Vertrag kann auch zu allgemeinen Versorgungsbedingungen abgeschlossen werden, die von den §§ 2 bis 34 abweichen, wenn das Fernwärmeversorgungsunternehmen einen Vertragsabschluß zu den allgemeinen Bedingungen dieser Verordnung angeboten hat und der Kunde mit den Abweichungen ausdrücklich einverstanden ist. Auf die abweichenden Bedingungen sind die §§ 305 bis 310 des Bürgerlichen Gesetzbuchs anzuwenden. Von den Bestimmungen des § 18 Absatz 1 und § 24 Absatz 1 darf nicht abgewichen werden.</P><P>(4) Das Fernwärmeversorgungsunternehmen hat seine allgemeinen Versorgungsbedingungen, soweit sie in dieser Verordnung nicht abschließend geregelt sind oder nach Absatz 3 von den §§ 2 bis 34 abweichen, einschließlich der dazugehörenden Preisregelungen und Preislisten in geeigneter Weise öffentlich bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007420980BJNE004000119",
        "name": "§ 1a",
        "title": "Veröffentlichungspflichten",
        "parent": null,
        "body": "<P>(1) Das Fernwärmeversorgungsunternehmen hat in leicht zugänglicher und allgemein verständlicher Form in jeweils aktueller Fassung seine allgemeinen Versorgungsbedingungen, einschließlich der dazugehörenden Preisregelungen, Preisanpassungsklauseln und Preiskomponenten, sowie eindeutige Verweise auf die Quellen verwendeter Indizes und Preislisten barrierefrei im Internet zu veröffentlichen.</P><P>(2) Das Fernwärmeversorgungsunternehmen hat zudem Informationen über die Netzverluste in Megawattstunden pro Jahr als Differenz zwischen der Wärme-Netzeinspeisung und der nutzbaren Wärmeabgabe im Internet in leicht zugänglicher und allgemein verständlicher Form zu veröffentlichen. Die Wärmeabgabe entspricht der vom Kunden und vom Versorger für eigene Einrichtungen entnommenen Wärme.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007420980BJNE000300325",
        "name": "§ 2",
        "title": "Vertragsabschluß",
        "parent": null,
        "body": "<P>(1) Der Vertrag soll schriftlich abgeschlossen werden. Ist er auf andere Weise zustande gekommen, so hat das Fernwärmeversorgungsunternehmen den Vertragsabschluß dem Kunden unverzüglich schriftlich zu bestätigen. Wird die Bestätigung mit automatischen Einrichtungen ausgefertigt, bedarf es keiner Unterschrift. Im Vertrag oder in der Vertragsbestätigung ist auf die allgemeinen Versorgungsbedingungen hinzuweisen.</P><P>(2) Kommt der Vertrag dadurch zustande, daß Fernwärme aus dem Verteilungsnetz des Fernwärmeversorgungsunternehmens entnommen wird, so ist der Kunde verpflichtet, dies dem Unternehmen unverzüglich mitzuteilen. Die Versorgung erfolgt zu den für gleichartige Versorgungsverhältnisse geltenden Preisen.</P><P>(3) Das Fernwärmeversorgungsunternehmen ist verpflichtet, jedem Neukunden bei Vertragsabschluß sowie den übrigen Kunden auf Verlangen die dem Vertrag zugrunde liegenden allgemeinen Versorgungsbedingungen einschließlich der dazugehörenden Preisregelungen und Preislisten unentgeltlich auszuhändigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007420980BJNE000402119",
        "name": "§ 3",
        "title": "Anpassung der Leistung",
        "parent": null,
        "body": "<P>(1) Das Fernwärmeversorgungsunternehmen hat dem Kunden die Möglichkeit einzuräumen, eine Anpassung der vertraglich vereinbarten Wärmeleistung (Leistung) während der Vertragslaufzeit vorzunehmen. Die Anpassung der Leistung nach Satz 1 kann einmal jährlich mit einer Frist von vier Wochen zum Ende eines Kalendermonats erfolgen und bedarf keines Nachweises, sofern sich die Leistung nicht um mehr als 50 Prozent reduziert.</P><P>(2) Der Kunde kann eine Anpassung der Leistung, die eine Reduktion um mehr als 50 Prozent im Vergleich zur vertraglich vereinbarten Leistung darstellt, oder eine Kündigung des Versorgungsvertrages mit zweimonatiger Frist vornehmen, sofern er die Leistung durch den Einsatz erneuerbarer Energien ersetzen will. Er hat zu belegen, dass erneuerbare Energien eingesetzt werden sollen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007420980BJNE000500325",
        "name": "§ 4",
        "title": "Art der Versorgung",
        "parent": null,
        "body": "<P>(1) Das Fernwärmeversorgungsunternehmen stellt zu den jeweiligen allgemeinen Versorgungsbedingungen Dampf, Kondensat oder Heizwasser als Wärmeträger zur Verfügung.</P><P>(2) Änderungen der allgemeinen Versorgungsbedingungen werden erst nach öffentlicher Bekanntgabe wirksam.</P><P>(3) Für das Vertragsverhältnis ist der vereinbarte Wärmeträger maßgebend. Das Fernwärmeversorgungsunternehmen kann mittels eines anderen Wärmeträgers versorgen, falls dies in besonderen Fällen aus wirtschaftlichen oder technischen Gründen zwingend notwendig ist. Die Eigenschaften des Wärmeträgers insbesondere in bezug auf Temperatur und Druck ergeben sich aus den technischen Anschlußbedingungen. Sie müssen so beschaffen sein, daß der Wärmebedarf des Kunden in dem vereinbarten Umfang gedeckt werden kann. Zur Änderung technischer Werte ist das Unternehmen nur berechtigt, wenn die Wärmebedarfsdeckung des Kunden nicht beeinträchtigt wird oder die Versorgung aus technischen Gründen anders nicht aufrecht erhalten werden kann oder dies gesetzlich oder behördlich vorgeschrieben wird.</P><P>(4) Stellt der Kunde Anforderungen an die Wärmelieferung und an die Beschaffenheit des Wärmeträgers, die über die vorgenannten Verpflichtungen hinausgehen, so obliegt es ihm selbst, entsprechende Vorkehrungen zu treffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007420980BJNE000600325",
        "name": "§ 5",
        "title": "Umfang der Versorgung, Benachrichtigung bei\nVersorgungsunterbrechungen",
        "parent": null,
        "body": "<P>(1) Das Fernwärmeversorgungsunternehmen ist verpflichtet, Wärme im vereinbarten Umfang jederzeit an der Übergabestelle zur Verfügung zu stellen. Dies gilt nicht, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit zeitliche Beschränkungen vertraglich vorbehalten sind,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit und solange das Unternehmen an der Erzeugung, dem Bezug oder der Fortleitung des Wärmeträgers durch höhere Gewalt oder sonstige Umstände, deren Beseitigung ihm wirtschaftlich nicht zugemutet werden kann, gehindert ist.</LA></DD> </DL> </P><P>(2) Die Versorgung kann unterbrochen werden, soweit dies zur Vornahme betriebsnotwendiger Arbeiten erforderlich ist. Das Fernwärmeversorgungsunternehmen hat jede Unterbrechung oder Unregelmäßigkeit unverzüglich zu beheben.</P><P>(3) Das Fernwärmeversorgungsunternehmen hat die Kunden bei einer nicht nur für kurze Dauer beabsichtigten Unterbrechung der Versorgung rechtzeitig in geeigneter Weise zu unterrichten. Die Pflicht zur Benachrichtigung entfällt, wenn die Unterrichtung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach den Umständen nicht rechtzeitig möglich ist und das Unternehmen dies nicht zu vertreten hat oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beseitigung von bereits eingetretenen Unterbrechungen verzögern würde.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007420980BJNE000701377",
        "name": "§ 6",
        "title": "Haftung bei Versorgungsstörungen",
        "parent": null,
        "body": "<P>(1) Für Schäden, die ein Kunde durch Unterbrechung der Fernwärmeversorgung oder durch Unregelmäßigkeiten in der Belieferung erleidet, haftet das ihn beliefernde Fernwärmeversorgungsunternehmen aus Vertrag oder unerlaubter Handlung im Falle <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Tötung oder Verletzung des Körpers oder der Gesundheit des Kunden, es sei denn, daß der Schaden von dem Unternehmen oder einem Erfüllungs- oder Verrichtungsgehilfen weder vorsätzlich noch fahrlässig verursacht worden ist,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Beschädigung einer Sache, es sei denn, daß der Schaden weder durch Vorsatz noch durch grobe Fahrlässigkeit des Unternehmens oder eines Erfüllungs- oder Verrichtungsgehilfen verursacht worden ist,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eines Vermögensschadens, es sei denn, daß dieser weder durch Vorsatz noch durch grobe Fahrlässigkeit des Inhabers des Unternehmens oder eines vertretungsberechtigten Organs oder Gesellschafters verursacht worden ist.</LA></DD> </DL>§ 831 Abs. 1 Satz 2 des Bürgerlichen Gesetzbuches ist nur bei vorsätzlichem Handeln von Verrichtungsgehilfen anzuwenden.</P><P>(2) Absatz 1 ist auch auf Ansprüche von Kunden anzuwenden, die diese gegen ein drittes Fernwärmeversorgungsunternehmen aus unerlaubter Handlung geltend machen. Das Fernwärmeversorgungsunternehmen ist verpflichtet, seinen Kunden auf Verlangen über die mit der Schadensverursachung durch ein drittes Unternehmen zusammenhängenden Tatsachen insoweit Auskunft zu geben, als sie ihm bekannt sind oder von ihm in zumutbarer Weise aufgeklärt werden können und ihre Kenntnis zur Geltendmachung des Schadensersatzes erforderlich ist.</P><P>(3) Die Ersatzpflicht entfällt für Schäden unter 15 Euro.</P><P>(4) Ist der Kunde berechtigt, die gelieferte Wärme an einen Dritten weiterzuleiten, und erleidet dieser durch Unterbrechung der Fernwärmeversorgung oder durch Unregelmäßigkeiten in der Belieferung einen Schaden, so haftet das Fernwärmeversorgungsunternehmen dem Dritten gegenüber in demselben Umfange wie dem Kunden aus dem Versorgungsvertrag.</P><P>(5) Leitet der Kunde die gelieferte Wärme an einen Dritten weiter, so hat er im Rahmen seiner rechtlichen Möglichkeiten sicherzustellen, daß dieser aus unerlaubter Handlung keine weitergehenden Schadensersatzansprüche erheben kann, als sie in den Absätzen 1 bis 3 vorgesehen sind. Das Fernwärmeversorgungsunternehmen hat den Kunden hierauf bei Abschluß des Vertrages besonders hinzuweisen.</P><P>(6) Der Kunde hat den Schaden unverzüglich dem ihn beliefernden Fernwärmeversorgungsunternehmen oder, wenn dieses feststeht, dem ersatzpflichtigen Unternehmen mitzuteilen. Leitet der Kunde die gelieferte Wärme an einen Dritten weiter, so hat er diese Verpflichtung auch dem Dritten aufzuerlegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007420980BJNE000801377",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007420980BJNE000900325",
        "name": "§ 8",
        "title": "Grundstücksbenutzung",
        "parent": null,
        "body": "<P>(1) Kunden und Anschlußnehmer, die Grundstückseigentümer sind, haben für Zwecke der örtlichen Versorgung das Anbringen und Verlegen von Leitungen zur Zu- und Fortleitung von Fernwärme über ihre im gleichen Versorgungsgebiet liegenden Grundstücke und in ihren Gebäuden, ferner das Anbringen sonstiger Verteilungsanlagen und von Zubehör sowie erforderliche Schutzmaßnahmen unentgeltlich zuzulassen. Diese Pflicht betrifft nur Grundstücke, die an die Fernwärmeversorgung angeschlossen sind, die vom Eigentümer in wirtschaftlichem Zusammenhang mit der Fernwärmeversorgung eines angeschlossenen Grundstücks genutzt werden oder für die die Möglichkeit der Fernwärmeversorgung sonst wirtschaftlich vorteilhaft ist. Sie entfällt, wenn die Inanspruchnahme der Grundstücke den Eigentümer mehr als notwendig oder in unzumutbarer Weise belasten würde.</P><P>(2) Der Kunde oder Anschlußnehmer ist rechtzeitig über Art und Umfang der beabsichtigten Inanspruchnahme von Grundstück und Gebäude zu benachrichtigen.</P><P>(3) Der Grundstückseigentümer kann die Verlegung der Einrichtungen verlangen, wenn sie an der bisherigen Stelle für ihn nicht mehr zumutbar sind. Die Kosten der Verlegung hat das Fernwärmeversorgungsunternehmen zu tragen; dies gilt nicht, soweit die Einrichtungen ausschließlich der Versorgung des Grundstücks dienen.</P><P>(4) Wird der Fernwärmebezug eingestellt, so hat der Grundstückseigentümer die Entfernung der Einrichtungen zu gestatten oder sie auf Verlangen des Unternehmens noch fünf Jahre unentgeltlich zu dulden, es sei denn, daß ihm dies nicht zugemutet werden kann.</P><P>(5) Kunden und Anschlußnehmer, die nicht Grundstückseigentümer sind, haben auf Verlangen des Fernwärmeversorgungsunternehmens die schriftliche Zustimmung des Grundstückseigentümers zur Benutzung des zu versorgenden Grundstücks und Gebäudes im Sinne der Absätze 1 und 4 beizubringen.</P><P>(6) Hat der Kunde oder Anschlußnehmer zur Sicherung der dem Fernwärmeversorgungsunternehmen nach Absatz 1 einzuräumenden Rechte vor Inkrafttreten dieser Verordnung die Eintragung einer Dienstbarkeit bewilligt, so bleibt die der Bewilligung zugrunde liegende Vereinbarung unberührt.</P><P>(7) Die Absätze 1 bis 6 gelten nicht für öffentliche Verkehrswege und Verkehrsflächen sowie für Grundstücke, die durch Planfeststellung für den Bau von öffentlichen Verkehrswegen und Verkehrsflächen bestimmt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007420980BJNE001000325",
        "name": "§ 9",
        "title": "Baukostenzuschüsse",
        "parent": null,
        "body": "<P>(1) Das Fernwärmeversorgungsunternehmen ist berechtigt, von den Anschlußnehmern einen angemessenen Baukostenzuschuß zur teilweisen Abdeckung der bei wirtschaftlicher Betriebsführung notwendigen Kosten für die Erstellung oder Verstärkung von der örtlichen Versorgung dienenden Verteilungsanlagen zu verlangen, soweit sie sich ausschließlich dem Versorgungsbereich zuordnen lassen, in dem der Anschluß erfolgt. Baukostenzuschüsse dürfen höchstens 70 vom Hundert dieser Kosten abdecken.</P><P>(2) Der von den Anschlußnehmern als Baukostenzuschuß zu übernehmende Kostenanteil bemißt sich nach dem Verhältnis, in dem die an seinem Hausanschluß vorzuhaltende Leistung zu der Summe der Leistungen steht, die in den im betreffenden Versorgungsbereich erstellten Verteilungsanlagen oder auf Grund der Verstärkung insgesamt vorgehalten werden können. Der Durchmischung der jeweiligen Leistungsanforderungen ist Rechnung zu tragen.</P><P>(3) Ein weiterer Baukostenzuschuß darf nur dann verlangt werden, wenn der Anschlußnehmer seine Leistungsanforderung wesentlich erhöht. Er ist nach Absatz 2 zu bemessen.</P><P>(4) Wird ein Anschluß an eine Verteilungsanlage hergestellt, die vor Inkrafttreten dieser Verordnung errichtet worden oder mit deren Errichtung vor diesem Zeitpunkt begonnen worden ist, und ist der Anschluß ohne Verstärkung der Anlage möglich, so kann das Fernwärmeversorgungsunternehmen abweichend von den Absätzen 1 und 2 einen Baukostenzuschuß nach Maßgabe der für die Anlage bisher verwendeten Berechnungsmaßstäbe verlangen.</P><P>(5) Der Baukostenzuschuß und die in § 10 Abs. 5 geregelten Hausanschlußkosten sind getrennt zu errechnen und dem Anschlußnehmer aufgegliedert auszuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007420980BJNE001100325",
        "name": "§ 10",
        "title": "Hausanschluß",
        "parent": null,
        "body": "<P>(1) Der Hausanschluß besteht aus der Verbindung des Verteilungsnetzes mit der Kundenanlage. Er beginnt an der Abzweigstelle des Verteilungsnetzes und endet mit der Übergabestelle, es sei denn, daß eine abweichende Vereinbarung getroffen ist.</P><P>(2) Die Herstellung des Hausanschlusses soll auf einem Vordruck beantragt werden.</P><P>(3) Art, Zahl und Lage der Hausanschlüsse sowie deren Änderung werden nach Anhörung des Anschlußnehmers und unter Wahrung seiner berechtigten Interessen vom Fernwärmeversorgungsunternehmen bestimmt.</P><P>(4) Hausanschlüsse gehören zu den Betriebsanlagen des Fernwärmeversorgungsunternehmens und stehen in dessen Eigentum, es sei denn, daß eine abweichende Vereinbarung getroffen ist. Sie werden ausschließlich von diesem hergestellt, unterhalten, erneuert, geändert, abgetrennt und beseitigt, müssen zugänglich und vor Beschädigungen geschützt sein. Soweit das Versorgungsunternehmen die Erstellung des Hausanschlusses oder Veränderungen des Hausanschlusses nicht selbst sondern durch Nachunternehmer durchführen läßt, sind Wünsche des Anschlußnehmers bei der Auswahl der Nachunternehmer zu berücksichtigen. Der Anschlußnehmer hat die baulichen Voraussetzungen für die sichere Errichtung des Hausanschlusses zu schaffen. Er darf keine Einwirkungen auf den Hausanschluß vornehmen oder vornehmen lassen.</P><P>(5) Das Fernwärmeversorgungsunternehmen ist berechtigt, vom Anschlußnehmer die Erstattung der bei wirtschaftlicher Betriebsführung notwendigen Kosten für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erstellung des Hausanschlusses,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Veränderungen des Hausanschlusses, die durch eine Änderung oder Erweiterung seiner Anlage erforderlich oder aus anderen Gründen von ihm veranlaßt werden,</LA></DD> </DL>zu verlangen. Die Kosten können pauschal berechnet werden. § 18 Abs. 5 Satz 1 bleibt unberührt.</P><P>(6) Kommen innerhalb von fünf Jahren nach Herstellung des Hausanschlusses weitere Anschlüsse hinzu und wird der Hausanschluß dadurch teilweise zum Bestandteil des Verteilungsnetzes, so hat das Fernwärmeversorgungsunternehmen die Kosten neu aufzuteilen und dem Anschlußnehmer den etwa zuviel gezahlten Betrag zu erstatten.</P><P>(7) Jede Beschädigung des Hausanschlusses, insbesondere das Undichtwerden von Leitungen sowie sonstige Störungen sind dem Fernwärmeversorgungsunternehmen unverzüglich mitzuteilen.</P><P>(8) Kunden und Anschlußnehmer, die nicht Grundstückseigentümer sind, haben auf Verlangen des Fernwärmeversorgungsunternehmens die schriftliche Zustimmung des Grundstückseigentümers zur Herstellung des Hausanschlusses unter Anerkennung der damit verbundenen Verpflichtungen beizubringen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007420980BJNE001200325",
        "name": "§ 11",
        "title": "Übergabestation",
        "parent": null,
        "body": "<P>(1) Das Fernwärmeversorgungsunternehmen kann verlangen, daß der Anschlußnehmer unentgeltlich einen geeigneten Raum oder Platz zur Unterbringung von Meß-, Regel- und Absperreinrichtungen, Umformern und weiteren technischen Einrichtungen zur Verfügung stellt, soweit diese zu seiner Versorgung erforderlich sind. Das Unternehmen darf die Einrichtungen auch für andere Zwecke benutzen, soweit dies für den Anschlußnehmer zumutbar ist.</P><P>(2) § 8 Abs. 3 und 4 sowie § 10 Abs. 8 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007420980BJNE001300325",
        "name": "§ 12",
        "title": "Kundenanlage",
        "parent": null,
        "body": "<P>(1) Für die ordnungsgemäße Errichtung, Erweiterung, Änderung und Unterhaltung der Anlage hinter dem Hausanschluß, mit Ausnahme der Meß- und Regeleinrichtungen des Fernwärmeversorgungsunternehmens, ist der Anschlußnehmer verantwortlich. Hat er die Anlage oder Anlagenteile einem Dritten vermietet oder sonst zur Benutzung überlassen, so ist er neben diesem verantwortlich.</P><P>(2) Die Anlage darf nur unter Beachtung der Vorschriften dieser Verordnung und anderer gesetzlicher oder behördlicher Bestimmungen sowie nach den anerkannten Regeln der Technik errichtet, erweitert, geändert und unterhalten werden. Das Fernwärmeversorgungsunternehmen ist berechtigt, die Ausführung der Arbeiten zu überwachen.</P><P>(3) Anlagenteile, die sich vor den Meßeinrichtungen befinden, können plombiert werden. Ebenso können Anlagenteile, die zur Kundenanlage gehören, unter Plombenverschluß genommen werden, um eine einwandfreie Messung zu gewährleisten. Die dafür erforderliche Ausstattung der Anlage ist nach den Angaben des Fernwärmeversorgungsunternehmens zu veranlassen.</P><P>(4) Es dürfen nur Materialien und Geräte verwendet werden, die entsprechend den anerkannten Regeln der Technik beschaffen sind. Das Zeichen einer amtlich anerkannten Prüfstelle bekundet, daß diese Voraussetzungen erfüllt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007420980BJNE001400325",
        "name": "§ 13",
        "title": "Inbetriebsetzung der Kundenanlage",
        "parent": null,
        "body": "<P>(1) Das Fernwärmeversorgungsunternehmen oder dessen Beauftragte schließen die Anlage an das Verteilungsnetz an und setzen sie in Betrieb.</P><P>(2) Jede Inbetriebsetzung der Anlage ist beim Fernwärmeversorgungsunternehmen zu beantragen. Dabei ist das Anmeldeverfahren des Unternehmens einzuhalten.</P><P>(3) Das Fernwärmeversorgungsunternehmen kann für die Inbetriebsetzung vom Kunden Kostenerstattung verlangen; die Kosten können pauschal berechnet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007420980BJNE001500325",
        "name": "§ 14",
        "title": "Überprüfung der Kundenanlage",
        "parent": null,
        "body": "<P>(1) Das Fernwärmeversorgungsunternehmen ist berechtigt, die Kundenanlage vor und nach ihrer Inbetriebsetzung zu überprüfen. Es hat den Kunden auf erkannte Sicherheitsmängel aufmerksam zu machen und kann deren Beseitigung verlangen.</P><P>(2) Werden Mängel festgestellt, welche die Sicherheit gefährden oder erhebliche Störungen erwarten lassen, so ist das Fernwärmeversorgungsunternehmen berechtigt, den Anschluß oder die Versorgung zu verweigern; bei Gefahr für Leib oder Leben ist es hierzu verpflichtet.</P><P>(3) Durch Vornahme oder Unterlassung der Überprüfung der Anlage sowie durch deren Anschluß an das Verteilungsnetz übernimmt das Fernwärmeversorgungsunternehmen keine Haftung für die Mängelfreiheit der Anlage. Dies gilt nicht, wenn es bei einer Überprüfung Mängel festgestellt hat, die eine Gefahr für Leib oder Leben darstellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007420980BJNE001600325",
        "name": "§ 15",
        "title": "Betrieb, Erweiterung und Änderung von Kundenanlage und\nVerbrauchseinrichtungen, Mitteilungspflichten",
        "parent": null,
        "body": "<P>(1) Anlage und Verbrauchseinrichtungen sind so zu betreiben, daß Störungen anderer Kunden und störende Rückwirkungen auf Einrichtungen des Fernwärmeversorgungsunternehmens oder Dritter ausgeschlossen sind.</P><P>(2) Erweiterungen und Änderungen der Anlage sowie die Verwendung zusätzlicher Verbrauchseinrichtungen sind dem Fernwärmeversorgungsunternehmen mitzuteilen, soweit sich dadurch preisliche Bemessungsgrößen ändern oder sich die vorzuhaltende Leistung erhöht. Nähere Einzelheiten über den Inhalt der Mitteilung kann das Unternehmen regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007420980BJNE001701119",
        "name": "§ 16",
        "title": "Zutrittsrecht",
        "parent": null,
        "body": "<P>Der Kunde hat nach vorheriger Benachrichtigung dem mit einem Ausweis versehenen Beauftragten des Fernwärmeversorgungsunternehmens den Zutritt zu seinen Räumen zu gestatten, soweit dies für die Prüfung der technischen Einrichtungen, zur Wahrnehmung sonstiger Rechte und Pflichten nach dieser Verordnung, insbesondere zur Ablesung, oder zur Ermittlung preislicher Bemessungsgrundlagen erforderlich und vereinbart ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007420980BJNE001800325",
        "name": "§ 17",
        "title": "Technische Anschlußbedingungen",
        "parent": null,
        "body": "<P>(1) Das Fernwärmeversorgungsunternehmen ist berechtigt, weitere technische Anforderungen an den Hausanschluß und andere Anlagenteile sowie an den Betrieb der Anlage festzulegen, soweit dies aus Gründen der sicheren und störungsfreien Versorgung, insbesondere im Hinblick auf die Erfordernisse des Verteilungsnetzes und der Erzeugungsanlagen notwendig ist. Diese Anforderungen dürfen den anerkannten Regeln der Technik nicht widersprechen. Der Anschluß bestimmter Verbrauchseinrichtungen kann von der vorherigen Zustimmung des Versorgungsunternehmens abhängig gemacht werden. Die Zustimmung darf nur verweigert werden, wenn der Anschluß eine sichere und störungsfreie Versorgung gefährden würde.</P><P>(2) Das Fernwärmeversorgungsunternehmen hat die weiteren technischen Anforderungen der zuständigen Behörde anzuzeigen. Die Behörde kann sie beanstanden, wenn sie mit Inhalt und Zweck dieser Verordnung nicht zu vereinbaren sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007420980BJNE001902119",
        "name": "§ 18",
        "title": "Messung",
        "parent": null,
        "body": "<P>(1) Für die Messung der gelieferten Wärmemenge (Wärmemessung) ist § 3 der Fernwärme- oder Fernkälte-Verbrauchserfassungs- und -Abrechnungsverordnung vom 28. September 2021 (BGBl. I S. 4591) in der jeweils geltenden Fassung anzuwenden. Anstelle der Wärmemessung ist auch die Messung der Wassermenge ausreichend (Ersatzverfahren), wenn die Einrichtungen zur Messung der Wassermenge vor dem 30. September 1989 installiert worden sind. Der anteilige Wärmeverbrauch mehrerer Kunden kann mit Einrichtungen zur Verteilung von Heizkosten (Hilfsverfahren) bestimmt werden, wenn die gelieferte Wärmemenge wie folgt festgestellt wird: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">an einem Hausanschluss, von dem aus mehrere Kunden versorgt werden, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">an einer sonstigen verbrauchsnah gelegenen Stelle für einzelne Gebäudegruppen, die vor dem 1. April 1980 an das Verteilungsnetz angeschlossen worden sind.</LA></DD></DL>Das Unternehmen bestimmt das jeweils anzuwendende Verfahren; dabei ist es berechtigt, dieses während der Vertragslaufzeit zu ändern.</P><P>(2) Das Fernwärmeversorgungsunternehmen hat dafür Sorge zu tragen, daß eine einwandfreie Anwendung der in Absatz 1 genannten Verfahren gewährleistet ist. Es bestimmt Art, Zahl und Größe sowie Anbringungsort von Meß- und Regeleinrichtungen. Ebenso ist die Lieferung, Anbringung, Überwachung, Unterhaltung und Entfernung der Meß- und Regeleinrichtungen Aufgabe des Unternehmens. Es hat den Kunden und den Anschlußnehmer anzuhören und deren berechtigte Interessen zu wahren. Es ist verpflichtet, auf Verlangen des Kunden oder des Hauseigentümers Meß- oder Regeleinrichtungen zu verlegen, wenn dies ohne Beeinträchtigung einer einwandfreien Messung oder Regelung möglich ist.</P><P>(3) Die Kosten für die Meßeinrichtungen hat das Fernwärmeversorgungsunternehmen zu tragen; die Zulässigkeit von Verrechnungspreisen bleibt unberührt. Die im Falle des Absatzes 2 Satz 5 entstehenden Kosten hat der Kunde oder der Hauseigentümer zu tragen.</P><P>(4) Der Kunde haftet für das Abhandenkommen und die Beschädigung von Meß- und Regeleinrichtungen, soweit ihn hieran ein Verschulden trifft. Er hat den Verlust, Beschädigungen und Störungen dieser Einrichtungen dem Fernwärmeversorgungsunternehmen unverzüglich mitzuteilen.</P><P>(5) Bei der Abrechnung der Lieferung von Fernwärme und Fernwarmwasser sind die Bestimmungen der Verordnung über Heizkostenabrechnung in der Fassung der Bekanntmachung vom 5. April 1984 (BGBl. I S. 592), geändert durch Artikel 1 der Verordnung vom 19. Januar 1989 (BGBl. I S. 109), zu beachten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007420980BJNE002001301",
        "name": "§ 19",
        "title": "Nachprüfung von Meßeinrichtungen",
        "parent": null,
        "body": "<P>(1) Der Kunde kann jederzeit die Nachprüfung der Meßeinrichtungen verlangen. Bei Meßeinrichtungen, die den eichrechtlichen Vorschriften entsprechen müssen, kann er die Nachprüfung durch eine Eichbehörde oder eine staatlich anerkannte Prüfstelle im Sinne des § 40 Absatz 3 des Mess- und Eichgesetzes verlangen. Stellt der Kunde den Antrag auf Prüfung nicht bei dem Fernwärmeversorgungsunternehmen, so hat er dieses vor Antragstellung zu benachrichtigen.</P><P>(2) Die Kosten der Prüfung fallen dem Unternehmen zur Last, falls eine nicht unerhebliche Ungenauigkeit festgestellt wird, sonst dem Kunden. Bei Meßeinrichtungen, die den eichrechtlichen Vorschriften entsprechen müssen, ist die Ungenauigkeit dann nicht unerheblich, wenn sie die gesetzlichen Verkehrsfehlergrenzen überschreitet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007420980BJNE002100325",
        "name": "§ 20",
        "title": "Ablesung",
        "parent": null,
        "body": "<P>(1) Die Meßeinrichtungen werden vom Beauftragten des Fernwärmeversorgungsunternehmens möglichst in gleichen Zeitabständen oder auf Verlangen des Unternehmens vom Kunden selbst abgelesen. Dieser hat dafür Sorge zu tragen, daß die Meßeinrichtungen leicht zugänglich sind.</P><P>(2) Solange der Beauftragte des Unternehmens die Räume des Kunden nicht zum Zwecke der Ablesung betreten kann, darf das Unternehmen den Verbrauch auf der Grundlage der letzten Ablesung schätzen; die tatsächlichen Verhältnisse sind angemessen zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007420980BJNE002200325",
        "name": "§ 21",
        "title": "Berechnungsfehler",
        "parent": null,
        "body": "<P>(1) Ergibt eine Prüfung der Meßeinrichtungen eine nicht unerhebliche Ungenauigkeit oder werden Fehler in der Ermittlung des Rechnungsbetrages festgestellt, so ist der zuviel oder zuwenig berechnete Betrag zu erstatten oder nachzuentrichten. Ist die Größe des Fehlers nicht einwandfrei festzustellen oder zeigt eine Meßeinrichtung nicht an, so ermittelt das Fernwärmeversorgungsunternehmen den Verbrauch für die Zeit seit der letzten fehlerfreien Ablesung aus dem Durchschnittsverbrauch des ihr vorhergehenden und des der Feststellung des Fehlers nachfolgenden Ablesezeitraums oder auf Grund des vorjährigen Verbrauchs durch Schätzung; die tatsächlichen Verhältnisse sind angemessen zu berücksichtigen.</P><P>(2) Ansprüche nach Absatz 1 sind auf den der Feststellung des Fehlers vorhergehenden Ablesezeitraum beschränkt, es sei denn, die Auswirkung des Fehlers kann über einen größeren Zeitraum festgestellt werden; in diesem Fall ist der Anspruch auf längstens zwei Jahre beschränkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007420980BJNE002300325",
        "name": "§ 22",
        "title": "Verwendung der Wärme",
        "parent": null,
        "body": "<P>(1) Die Wärme wird nur für die eigenen Zwecke des Kunden und seiner Mieter zur Verfügung gestellt. Die Weiterleitung an sonstige Dritte ist nur mit schriftlicher Zustimmung des Fernwärmeversorgungsunternehmens zulässig. Diese muß erteilt werden, wenn dem Interesse an der Weiterleitung nicht überwiegende versorgungswirtschaftliche Gründe entgegenstehen.</P><P>(2) Dampf, Kondensat oder Heizwasser dürfen den Anlagen, soweit nichts anderes vereinbart ist, nicht entnommen werden. Sie dürfen weder verändert noch verunreinigt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007420980BJNE002400325",
        "name": "§ 23",
        "title": "Vertragsstrafe",
        "parent": null,
        "body": "<P>(1) Entnimmt der Kunde Wärme unter Umgehung, Beeinflussung oder vor Anbringung der Meßeinrichtungen oder nach Einstellung der Versorgung, so ist das Fernwärmeversorgungsunternehmen berechtigt, eine Vertragsstrafe zu verlangen. Diese bemißt sich nach der Dauer der unbefugten Entnahme und darf das Zweifache des für diese Zeit bei höchstmöglichem Wärmeverbrauch zu zahlenden Entgelts nicht übersteigen.</P><P>(2) Ist die Dauer der unbefugten Entnahme nicht festzustellen, so kann die Vertragsstrafe über einen festgestellten Zeitraum hinaus für längstens ein Jahr erhoben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007420980BJNE002502119",
        "name": "§ 24",
        "title": "Abrechnung, Preisänderungsklauseln",
        "parent": null,
        "body": "<P>(1) Die Abrechnung des Energieverbrauchs und die Bereitstellung von Abrechnungsinformationen einschließlich Verbrauchsinformationen erfolgt nach den §§ 4 und 5 der Fernwärme- oder Fernkälte-Verbrauchserfassungs- und -Abrechnungsverordnung in der jeweils geltenden Fassung.</P><P>(2) (weggefallen)</P><P>(3) Ändern sich innerhalb eines Abrechnungszeitraumes die Preise, so wird der für die neuen Preise maßgebliche Verbrauch zeitanteilig berechnet; jahreszeitliche Verbrauchsschwankungen sind auf der Grundlage der für die jeweilige Abnehmergruppe maßgeblichen Erfahrungswerte angemessen zu berücksichtigen. Entsprechendes gilt bei Änderung des Umsatzsteuersatzes.</P><P>(4) Preisänderungsklauseln dürfen nur so ausgestaltet sein, daß sie sowohl die Kostenentwicklung bei Erzeugung und Bereitstellung der Fernwärme durch das Unternehmen als auch die jeweiligen Verhältnisse auf dem Wärmemarkt angemessen berücksichtigen. Sie müssen die maßgeblichen Berechnungsfaktoren vollständig und in allgemein verständlicher Form ausweisen. Bei Anwendung der Preisänderungsklauseln ist der prozentuale Anteil des die Brennstoffkosten abdeckenden Preisfaktors an der jeweiligen Preisänderung gesondert auszuweisen. Eine Änderung einer Preisänderungsklausel darf nicht einseitig durch öffentliche Bekanntgabe erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007420980BJNE002600325",
        "name": "§ 25",
        "title": "Abschlagszahlungen",
        "parent": null,
        "body": "<P>(1) Wird der Verbrauch für mehrere Monate abgerechnet, so kann das Fernwärmeversorgungsunternehmen für die nach der letzten Abrechnung verbrauchte Fernwärme sowie für deren Bereitstellung und Messung Abschlagszahlung verlangen. Die Abschlagszahlung auf das verbrauchsabhängige Entgelt ist entsprechend dem Verbrauch im zuletzt abgerechneten Zeitraum anteilig zu berechnen. Ist eine solche Berechnung nicht möglich, so bemißt sich die Abschlagszahlung nach dem durchschnittlichen Verbrauch vergleichbarer Kunden. Macht der Kunde glaubhaft, daß sein Verbrauch erheblich geringer ist, so ist dies angemessen zu berücksichtigen.</P><P>(2) Ändern sich die Preise, so können die nach der Preisänderung anfallenden Abschlagszahlungen mit dem Vomhundertsatz der Preisänderung entsprechend angepaßt werden.</P><P>(3) Ergibt sich bei der Abrechnung, daß zu hohe Abschlagszahlungen verlangt wurden, so ist der übersteigende Betrag unverzüglich zu erstatten, spätestens aber mit der nächsten Abschlagsforderung zu verrechnen. Nach Beendigung des Versorgungsverhältnisses sind zuviel gezahlte Abschläge unverzüglich zu erstatten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007420980BJNE002700325",
        "name": "§ 26",
        "title": "Vordrucke für Rechnungen und Abschläge",
        "parent": null,
        "body": "<P>Vordrucke für Rechnungen und Abschläge müssen verständlich sein. Die für die Forderung maßgeblichen Berechnungsfaktoren sind vollständig und in allgemein verständlicher Form auszuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007420980BJNE002800325",
        "name": "§ 27",
        "title": "Zahlung, Verzug",
        "parent": null,
        "body": "<P>(1) Rechnungen und Abschläge werden zu dem vom Fernwärmeversorgungsunternehmen angegebenen Zeitpunkt, frühestens jedoch zwei Wochen nach Zugang der Zahlungsaufforderung fällig.</P><P>(2) Bei Zahlungsverzug des Kunden kann das Fernwärmeversorgungsunternehmen, wenn es erneut zur Zahlung auffordert oder den Betrag durch einen Beauftragten einziehen läßt, die dadurch entstandenen Kosten auch pauschal berechnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007420980BJNE002900325",
        "name": "§ 28",
        "title": "Vorauszahlungen",
        "parent": null,
        "body": "<P>(1) Das Fernwärmeversorgungsunternehmen ist berechtigt, für den Wärmeverbrauch eines Abrechnungszeitraums Vorauszahlung zu verlangen, wenn nach den Umständen des Einzelfalles zu besorgen ist, daß der Kunde seinen Zahlungsverpflichtungen nicht oder nicht rechtzeitig nachkommt.</P><P>(2) Die Vorauszahlung bemißt sich nach dem Verbrauch des vorhergehenden Abrechnungszeitraumes oder dem durchschnittlichen Verbrauch vergleichbarer Kunden. Macht der Kunde glaubhaft, daß sein Verbrauch erheblich geringer ist, so ist dies angemessen zu berücksichtigen. Erstreckt sich der Abrechnungszeitraum über mehrere Monate und erhebt das Fernwärmeversorgungsunternehmen Abschlagszahlungen, so kann es die Vorauszahlung nur in ebenso vielen Teilbeträgen verlangen. Die Vorauszahlung ist bei der nächsten Rechnungserteilung zu verrechnen.</P><P>(3) Unter den Voraussetzungen des Absatzes 1 kann das Fernwärmeversorgungsunternehmen auch für die Erstellung oder Veränderung des Hausanschlusses Vorauszahlung verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007420980BJNE003001377",
        "name": "§ 29",
        "title": "Sicherheitsleistung",
        "parent": null,
        "body": "<P>(1) Ist der Kunde oder Anschlußnehmer zur Vorauszahlung nicht in der Lage, so kann das Fernwärmeversorgungsunternehmen in angemessener Höhe Sicherheitsleistung verlangen.</P><P>(2) Barsicherheiten werden zum jeweiligen Basiszinssatz nach § 247 des Bürgerlichen Gesetzbuchs verzinst.</P><P>(3) Ist der Kunde oder Anschlußnehmer in Verzug und kommt er nach erneuter Zahlungsaufforderung nicht unverzüglich seinen Zahlungsverpflichtungen aus dem Versorgungsverhältnis nach, so kann sich das Fernwärmeversorgungsunternehmen aus der Sicherheit bezahlt machen. Hierauf ist in der Zahlungsaufforderung hinzuweisen. Kursverluste beim Verkauf von Wertpapieren gehen zu Lasten des Kunden oder Anschlußnehmers.</P><P>(4) Die Sicherheit ist zurückzugeben, wenn ihre Voraussetzungen weggefallen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007420980BJNE003100325",
        "name": "§ 30",
        "title": "Zahlungsverweigerung",
        "parent": null,
        "body": "<P>Einwände gegen Rechnungen und Abschlagsberechnungen berechtigen zum Zahlungsaufschub oder zur Zahlungsverweigerung nur, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit sich aus den Umständen ergibt, daß offensichtliche Fehler vorliegen, und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn der Zahlungsaufschub oder die Zahlungsverweigerung innerhalb von zwei Jahren nach Zugang der fehlerhaften Rechnung oder Abschlagsberechnung geltend gemacht wird.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007420980BJNE003200325",
        "name": "§ 31",
        "title": "Aufrechnung",
        "parent": null,
        "body": "<P>Gegen Ansprüche des Fernwärmeversorgungsunternehmens kann nur mit unbestrittenen oder rechtskräftig festgestellten Gegenansprüchen aufgerechnet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007420980BJNE003301377",
        "name": "§ 32",
        "title": "Laufzeit des Versorgungsvertrages, Kündigung",
        "parent": null,
        "body": "<P>(1) Die Laufzeit von Versorgungsverträgen beträgt höchstens zehn Jahre. Wird der Vertrag nicht von einer der beiden Seiten mit einer Frist von neun Monaten vor Ablauf der Vertragsdauer gekündigt, so gilt eine Verlängerung um jeweils weitere fünf Jahre als stillschweigend vereinbart.</P><P>(2) Ist der Mieter der mit Wärme zu versorgenden Räume Vertragspartner, so kann er aus Anlaß der Beendigung des Mietverhältnisses den Versorgungsvertrag jederzeit mit zweimonatiger Frist kündigen.</P><P>(3) Tritt anstelle des bisherigen Kunden ein anderer Kunde in die sich aus dem Vertragsverhältnis ergebenden Rechte und Pflichten ein, so bedarf es hierfür nicht der Zustimmung des Fernwärmeversorgungsunternehmens. Der Wechsel des Kunden ist dem Unternehmen unverzüglich mitzuteilen. Das Unternehmen ist berechtigt, das Vertragsverhältnis aus wichtigem Grund mit zweiwöchiger Frist auf das Ende des der Mitteilung folgenden Monats zu kündigen.</P><P>(4) Ist der Kunde Eigentümer der mit Wärme zu versorgenden Räume, so ist er bei der Veräußerung verpflichtet, das Fernwärmeversorgungsunternehmen unverzüglich zu unterrichten. Erfolgt die Veräußerung während der ausdrücklich vereinbarten Vertragsdauer, so ist der Kunde verpflichtet, dem Erwerber den Eintritt in den Versorgungsvertrag aufzuerlegen. Entsprechendes gilt, wenn der Kunde Erbbauberechtigter, Nießbraucher oder Inhaber ähnlicher Rechte ist.</P><P>(5) Tritt anstelle des bisherigen Fernwärmeversorgungsunternehmens ein anderes Unternehmen in die sich aus dem Vertragsverhältnis ergebenden Rechte und Pflichten ein, so bedarf es hierfür nicht der Zustimmung des Kunden. Der Wechsel des Fernwärmeversorgungsunternehmens ist öffentlich bekanntzugeben. Der Kunde ist berechtigt, das Vertragsverhältnis aus wichtigem Grund mit zweiwöchiger Frist auf das Ende des der Bekanntgabe folgenden Monats zu kündigen.</P><P>(6) Die Kündigung bedarf der Schriftform.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007420980BJNE003400325",
        "name": "§ 33",
        "title": "Einstellung der Versorgung, fristlose Kündigung",
        "parent": null,
        "body": "<P>(1) Das Fernwärmeversorgungsunternehmen ist berechtigt, die Versorgung fristlos einzustellen, wenn der Kunde den allgemeinen Versorgungsbedingungen zuwiderhandelt und die Einstellung erforderlich ist, um <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine unmittelbare Gefahr für die Sicherheit von Personen oder Anlagen abzuwenden,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Verbrauch von Fernwärme unter Umgehung, Beeinflussung oder vor Anbringung der Meßeinrichtungen zu verhindern oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu gewährleisten, daß Störungen anderer Kunden oder störende Rückwirkungen auf Einrichtungen des Unternehmens oder Dritter ausgeschlossen sind.</LA></DD> </DL> </P><P>(2) Bei anderen Zuwiderhandlungen, insbesondere bei Nichterfüllung einer Zahlungsverpflichtung trotz Mahnung, ist das Fernwärmeversorgungsunternehmen berechtigt, die Versorgung zwei Wochen nach Androhung einzustellen. Dies gilt nicht, wenn der Kunde darlegt, daß die Folgen der Einstellung außer Verhältnis zur Schwere der Zuwiderhandlung stehen, und hinreichende Aussicht besteht, daß der Kunde seinen Verpflichtungen nachkommt. Das Fernwärmeversorgungsunternehmen kann mit der Mahnung zugleich die Einstellung der Versorgung androhen.</P><P>(3) Das Fernwärmeversorgungsunternehmen hat die Versorgung unverzüglich wieder aufzunehmen, sobald die Gründe für ihre Einstellung entfallen sind und der Kunde die Kosten der Einstellung und Wiederaufnahme der Versorgung ersetzt hat. Die Kosten können pauschal berechnet werden.</P><P>(4) Das Fernwärmeversorgungsunternehmen ist in den Fällen des Absatzes 1 berechtigt, das Vertragsverhältnis fristlos zu kündigen, in den Fällen der Nummern 1 und 3 jedoch nur, wenn die Voraussetzungen zur Einstellung der Versorgung wiederholt vorliegen. Bei wiederholten Zuwiderhandlungen nach Absatz 2 ist das Unternehmen zur fristlosen Kündigung berechtigt, wenn sie zwei Wochen vorher angedroht wurde; Absatz 2 Satz 2 und 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007420980BJNE003500325",
        "name": "§ 34",
        "title": "Gerichtsstand",
        "parent": null,
        "body": "<P>(1) Der Gerichtsstand für Kaufleute, die nicht zu den in § 4 des Handelsgesetzbuchs bezeichneten Gewerbetreibenden gehören, juristische Personen des öffentlichen Rechts und öffentlich-rechtliche Sondervermögen ist am Sitz der für den Kunden zuständigen Betriebsstelle des Fernwärmeversorgungsunternehmens.</P><P>(2) Das gleiche gilt, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn der Kunde keinen allgemeinen Gerichtsstand im Inland hat oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn der Kunde nach Vertragsschluß seinen Wohnsitz oder gewöhnlichen Aufenthaltsort aus dem Geltungsbereich dieser Verordnung verlegt oder sein Wohnsitz oder gewöhnlicher Aufenthalt im Zeitpunkt der Klageerhebung nicht bekannt ist.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007420980BJNE003600325",
        "name": "§ 35",
        "title": "Öffentlich-rechtliche Versorgung mit Fernwärme",
        "parent": null,
        "body": "<P>(1) Rechtsvorschriften, die das Versorgungsverhältnis öffentlich-rechtlich regeln, sind den Bestimmungen dieser Verordnung entsprechend zu gestalten; unberührt bleiben die Regelungen des Verwaltungsverfahrens sowie gemeinderechtliche Vorschriften zur Regelung des Abgabenrechts.</P><P>(2) Bei Inkrafttreten dieser Verordnung geltende Rechtsvorschriften, die das Versorgungsverhältnis öffentlich-rechtlich regeln, sind bis zum 1. Januar 1982 anzupassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007420980BJNE003700325",
        "name": "§ 36",
        "title": "Berlin-Klausel",
        "parent": null,
        "body": "<P>Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes in Verbindung mit § 29 des Gesetzes zur Regelung des Rechts der Allgemeinen Geschäftsbedingungen auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007420980BJNE003801377",
        "name": "§ 37",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt mit Wirkung vom 1. April 1980 in Kraft.</P><P>(2) Die §§ 2 bis 34 gelten auch für Versorgungsverträge, die vor dem 1. April 1980 zustande gekommen sind, unmittelbar. Das Fernwärmeversorgungsunternehmen ist verpflichtet, die Kunden in geeigneter Weise hierüber zu unterrichten. § 32 Absatz 1 in der Fassung vom 12. November 2010 ist auch auf bestehende Versorgungsverträge anzuwenden, die vor dem 1. April 1980 geschlossen wurden. Vor dem 1. April 1980 geschlossene Versorgungsverträge, deren vereinbarte Laufzeit am 12. November 2010 noch nicht beendet ist, bleiben wirksam. Sie können ab dem 12. November 2010 mit einer Frist von neun Monaten gekündigt werden, solange sich der Vertrag nicht nach § 32 Absatz 1 Satz 2 verlängert hat.</P><P>(3) (weggefallen)</P><P>(4) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007420980BJNE003900325",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Bundesminister für Wirtschaft</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007420980BJNE888800309",
        "name": "Anhang EV",
        "title": "Auszug aus EinigVtr Anlage I Kapitel V Sachgebiet D Abschnitt III\n<BR />\n(BGBl. II 1990, 889, 1008)\n<BR />\n- Maßgaben für das beigetretene Gebiet (Art. 3 EinigVtr) -",
        "parent": null,
        "body": "<P><noindex>Abschnitt III <BR />Bundesrecht tritt in dem in Artikel 3 des Vertrages genannten Gebiet mit folgenden Maßgaben in Kraft: <BR />... <BR /><I>Verordnung über Allgemeine Bedingungen für die Versorgung mit Fernwärme vom 20. Juni 1980 (BGBl. I S. 742), geändert durch Artikel 4 der Verordnung vom 19. Januar 1989 (BGBl. I S. 109),</I><BR /><I>mit folgenden Maßgaben:</I><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT><I>a)</I></DT><DD Font=\"normal\"><LA Size=\"normal\"><I>Für am Tage des Wirksamwerdens des Beitritts bestehende Versorgungsverträge sind die Fernwärmeversorgungsunternehmen von der Verpflichtung nach § 2 Abs. 1 Satz 2 bis zum 30. Juni 1992 befreit.</I></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Abweichend von § 10 Abs. 4 bleibt das am Tage des Wirksamwerdens des Beitritts bestehende Eigentum eines Kunden an einem Hausanschluß, den er auf eigene Kosten errichtet oder erweitert hat, bestehen, solange er das Eigentum nicht auf das Fernwärmeversorgungsunternehmen überträgt.</LA></DD><DT><I>c)</I></DT><DD Font=\"normal\"><LA Size=\"normal\"><I>Die §§ 18 bis 21 finden keine Anwendung, so weit bei Kunden am Tage des Wirksamwerdens des Beitritts keine Meßeinrichtungen für die verbrauchte Wärmemenge vorhanden sind. Meßeinrichtungen sind nachträglich einzubauen, es sei denn, daß dies auch unter Berücksichtigung des Ziels der rationellen und sparsamen Wärmeverwendung wirtschaftlich nicht vertretbar ist.</I></LA></DD><DT><I>d)</I></DT><DD Font=\"normal\"><LA Size=\"normal\"><I>Für die am Tage des Wirksamwerdens des Beitritts bestehenden Verträge finden die §§ 45 und 47 der Energieverordnung der Deutschen Demokratischen Republik (EnVO) vom 1. Juni 1988 (GBl. I Nr. 10 S. 89), zuletzt geändert durch die Verordnung vom 25. Juli 1990 zur Änderung der Energieverordnung (GBl. I Nr. 46 S. 812), sowie der dazu ergangenen Durchführungsbestimmungen bis zum 30. Juni 1992 weiter Anwendung, soweit nicht durch Vertrag abweichende Regelungen vereinbart werden, bei denen die Vorschriften dieser Verordnung einzuhalten sind.</I></LA></DD></DL></LA></DD></DL></noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
