{
  "data": {
    "type": "law",
    "id": "BJNR007500980",
    "firstPublished": "1980-06-20",
    "sourceTimestamp": "20150116221004",
    "titleShort": null,
    "titleLong": "Verordnung über Allgemeine Bedingungen für die Versorgung mit Wasser",
    "abbreviation": "AVBWasserV",
    "slug": "avbwasserv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1980, 750 (1067)",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 8 V v. 11.12.2014 I 2010",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.4.1980 +++)<BR /><BR /></pre>(+++ Maßgaben aufgrund des EinigVtr vgl. AVBWasserV Anhang EV;      Maßgaben nicht mehr anzuwenden gem. Art. 1 Nr. 4 Buchst. d      DBuchst. oo G v. 21.1.2013 I 91 mWv 29.1.2013 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR007500980BJNE000100328",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 27 des Gesetzes zur Regelung des Rechts der Allgemeinen Geschäftsbedingungen vom 9. Dezember 1976 (BGBl. I S. 3317) wird mit Zustimmung des Bundesrates verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007500980BJNE000201360",
        "name": "§ 1",
        "title": "Gegenstand der Verordnung",
        "parent": null,
        "body": "<P>(1) Soweit Wasserversorgungsunternehmen für den Anschluß an die öffentliche Wasserversorgung und für die öffentliche Versorgung mit Wasser Vertragsmuster oder Vertragsbedingungen verwenden, die für eine Vielzahl von Verträgen vorformuliert sind (allgemeine Versorgungsbedingungen), gelten die §§ 2 bis 34. Diese sind, soweit Absatz 3 und § 35 nichts anderes vorsehen, Bestandteil des Versorgungsvertrages.</P><P>(2) Die Verordnung gilt nicht für den Anschluß und die Versorgung von Industrieunternehmen und Weiterverteilern sowie für die Vorhaltung von Löschwasser.</P><P>(3) Der Vertrag kann auch zu allgemeinen Versorgungsbedingungen abgeschlossen werden, die von den §§ 2 bis 34 abweichen, wenn das Wasserversorgungsunternehmen einen Vertragsabschluß zu den allgemeinen Bedingungen dieser Verordnung angeboten hat und der Kunde mit den Abweichungen ausdrücklich einverstanden ist. Auf die abweichenden Bedingungen sind die §§ 305 bis 310 des Bürgerlichen Gesetzbuchs anzuwenden.</P><P>(4) Das Wasserversorgungsunternehmen hat seine allgemeinen Versorgungsbedingungen, soweit sie in dieser Verordnung nicht abschließend geregelt sind oder nach Absatz 3 von den §§ 2 bis 34 abweichen, einschließlich der dazugehörenden Preisregelungen und Preislisten in geeigneter Weise öffentlich bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007500980BJNE000300328",
        "name": "§ 2",
        "title": "Vertragsabschluß",
        "parent": null,
        "body": "<P>(1) Der Vertrag soll schriftlich abgeschlossen werden. Ist er auf andere Weise zustande gekommen, so hat das Wasserversorgungsunternehmen den Vertragsabschluß dem Kunden unverzüglich schriftlich zu bestätigen. Wird die Bestätigung mit automatischen Einrichtungen ausgefertigt, bedarf es keiner Unterschrift. Im Vertrag oder in der Vertragsbestätigung ist auf die allgemeinen Versorgungsbedingungen hinzuweisen.</P><P>(2) Kommt der Vertrag dadurch zustande, daß Wasser aus dem Verteilungsnetz des Wasserversorgungsunternehmens entnommen wird, so ist der Kunde verpflichtet, dies dem Unternehmen unverzüglich mitzuteilen. Die Versorgung erfolgt zu den für gleichartige Versorgungsverhältnisse geltenden Preisen.</P><P>(3) Das Wasserversorgungsunternehmen ist verpflichtet, jedem Neukunden bei Vertragsabschluß sowie den übrigen Kunden auf Verlangen die dem Vertrag zugrunde liegenden allgemeinen Versorgungsbedingungen einschließlich der dazugehörenden Preisregelungen und Preislisten unentgeltlich auszuhändigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007500980BJNE000400328",
        "name": "§ 3",
        "title": "Bedarfsdeckung",
        "parent": null,
        "body": "<P>(1) Das Wasserversorgungsunternehmen hat dem Kunden im Rahmen des wirtschaftlich Zumutbaren die Möglichkeit einzuräumen, den Bezug auf den von ihm gewünschten Verbrauchszweck oder auf einen Teilbedarf zu beschränken. Der Kunde ist verpflichtet, seinen Wasserbedarf im vereinbarten Umfange aus dem Verteilungsnetz des Wasserversorgungsunternehmens zu decken.</P><P>(2) Vor der Errichtung einer Eigengewinnungsanlage hat der Kunde dem Wasserversorgungsunternehmen Mitteilung zu machen. Der Kunde hat durch geeignete Maßnahmen sicherzustellen, daß von seiner Eigenanlage keine Rückwirkungen in das öffentliche Wasserversorgungsnetz möglich sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007500980BJNE000500328",
        "name": "§ 4",
        "title": "Art der Versorgung",
        "parent": null,
        "body": "<P>(1) Das Wasserversorgungsunternehmen stellt zu den jeweiligen allgemeinen Versorgungsbedingungen einschließlich der dazugehörenden Preise Wasser zur Verfügung.</P><P>(2) Änderungen der allgemeinen Versorgungsbedingungen werden erst nach öffentlicher Bekanntgabe wirksam. Dies gilt auch für die dazugehörenden Preise, sofern sie nicht dem Kunden im Einzelfall mitgeteilt werden.</P><P>(3) Das Wasser muß den jeweils geltenden Rechtsvorschriften und den anerkannten Regeln der Technik für die vereinbarte Bedarfsart (Trink- oder Betriebswasser) entsprechen. Das Wasserversorgungsunternehmen ist verpflichtet, das Wasser unter dem Druck zu liefern, der für eine einwandfreie Deckung des üblichen Bedarfs in dem betreffenden Versorgungsgebiet erforderlich ist. Das Unternehmen ist berechtigt, die Beschaffenheit und den Druck des Wassers im Rahmen der gesetzlichen und behördlichen Bestimmungen sowie der anerkannten Regeln der Technik zu ändern, falls dies in besonderen Fällen aus wirtschaftlichen oder technischen Gründen zwingend notwendig ist; dabei sind die Belange des Kunden möglichst zu berücksichtigen.</P><P>(4) Stellt der Kunde Anforderungen an Beschaffenheit und Druck des Wassers, die über die vorgenannten Verpflichtungen hinausgehen, so obliegt es ihm selbst, die erforderlichen Vorkehrungen zu treffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007500980BJNE000600328",
        "name": "§ 5",
        "title": "Umfang der Versorgung, Benachrichtigung bei\nVersorgungsunterbrechungen",
        "parent": null,
        "body": "<P>(1) Das Wasserversorgungsunternehmen ist verpflichtet, Wasser im vereinbarten Umfang jederzeit am Ende der Anschlußleitung zur Verfügung zu stellen. Dies gilt nicht <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit zeitliche Beschränkungen zur Sicherstellung der öffentlichen Wasserversorgung erforderlich oder sonst vertraglich vorbehalten sind,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit und solange das Unternehmen an der Versorgung durch höhere Gewalt oder sonstige Umstände, deren Beseitigung ihm wirtschaftlich nicht zugemutet werden kann, gehindert ist.</LA></DD> </DL> </P><P>(2) Die Versorgung kann unterbrochen werden, soweit dies zur Vornahme betriebsnotwendiger Arbeiten erforderlich ist. Das Wasserversorgungsunternehmen hat jede Unterbrechung oder Unregelmäßigkeit unverzüglich zu beheben.</P><P>(3) Das Wasserversorgungsunternehmen hat die Kunden bei einer nicht nur für kurze Dauer beabsichtigten Unterbrechung der Versorgung rechtzeitig in geeigneter Weise zu unterrichten. Die Pflicht zur Benachrichtigung entfällt, wenn die Unterrichtung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach den Umständen nicht rechtzeitig möglich ist und das Unternehmen dies nicht zu vertreten hat oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beseitigung von bereits eingetretenen Unterbrechungen verzögern würde.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007500980BJNE000701377",
        "name": "§ 6",
        "title": "Haftung bei Versorgungsstörungen",
        "parent": null,
        "body": "<P>(1) Für Schäden, die ein Kunde durch Unterbrechung der Wasserversorgung oder durch Unregelmäßigkeiten in der Belieferung erleidet, haftet das ihn beliefernde Wasserversorgungsunternehmen aus Vertrag oder unerlaubter Handlung im Falle <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Tötung oder Verletzung des Körpers oder der Gesundheit des Kunden, es sei denn, daß der Schaden von dem Unternehmen oder einem Erfüllungs- oder Verrichtungsgehilfen weder vorsätzlich noch fahrlässig verursacht worden ist,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Beschädigung einer Sache, es sei denn, daß der Schaden weder durch Vorsatz noch durch grobe Fahrlässigkeit des Unternehmens oder eines Erfüllungs- oder Verrichtungsgehilfen verursacht worden ist,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eines Vermögensschadens, es sei denn, daß dieser weder durch Vorsatz noch durch grobe Fahrlässigkeit des Inhabers des Unternehmens oder eines vertretungsberechtigten Organs oder Gesellschafters verursacht worden ist.</LA></DD> </DL>§ 831 Abs. 1 Satz 2 des Bürgerlichen Gesetzbuches ist nur bei vorsätzlichem Handeln von Verrichtungsgehilfen anzuwenden.</P><P>(2) Absatz 1 ist auch auf Ansprüche von Kunden anzuwenden, die diese gegen ein drittes Wasserversorgungsunternehmen aus unerlaubter Handlung geltend machen. Das Wasserversorgungsunternehmen ist verpflichtet, seinen Kunden auf Verlangen über die mit der Schadensverursachung durch ein drittes Unternehmen zusammenhängenden Tatsachen insoweit Auskunft zu geben, als sie ihm bekannt sind oder von ihm in zumutbarer Weise aufgeklärt werden können und ihre Kenntnis zur Geltendmachung des Schadensersatzes erforderlich ist.</P><P>(3) Die Ersatzpflicht entfällt für Schäden unter 15 Euro.</P><P>(4) Ist der Kunde berechtigt, das gelieferte Wasser an einen Dritten weiterzuleiten, und erleidet dieser durch Unterbrechung der Wasserversorgung oder durch Unregelmäßigkeiten in der Belieferung einen Schaden, so haftet das Wasserversorgungsunternehmen dem Dritten gegenüber in demselben Umfange wie dem Kunden aus dem Versorgungsvertrag.</P><P>(5) Leitet der Kunde das gelieferte Wasser an einen Dritten weiter, so hat er im Rahmen seiner rechtlichen Möglichkeiten sicherzustellen, daß dieser aus unerlaubter Handlung keine weitergehenden Schadensersatzansprüche erheben kann, als sie in den Absätzen 1 bis 3 vorgesehen sind. Das Wasserversorgungsunternehmen hat den Kunden hierauf bei Abschluß des Vertrages besonders hinzuweisen.</P><P>(6) Der Kunde hat den Schaden unverzüglich dem ihn beliefernden Wasserversorgungsunternehmen oder, wenn dieses feststeht, dem ersatzpflichtigen Unternehmen mitzuteilen. Leitet der Kunde das gelieferte Wasser an einen Dritten weiter, so hat er diese Verpflichtung auch dem Dritten aufzuerlegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007500980BJNE000801377",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007500980BJNE000900328",
        "name": "§ 8",
        "title": "Grundstücksbenutzung",
        "parent": null,
        "body": "<P>(1) Kunden und Anschlußnehmer, die Grundstückseigentümer sind, haben für Zwecke der örtlichen Versorgung das Anbringen und Verlegen von Leitungen einschließlich Zubehör zur Zu- und Fortleitung von Wasser über ihre im gleichen Versorgungsgebiet liegenden Grundstücke sowie erforderliche Schutzmaßnahmen unentgeltlich zuzulassen. Diese Pflicht betrifft nur Grundstücke, die an die Wasserversorgung angeschlossen sind, die vom Eigentümer in wirtschaftlichem Zusammenhang mit der Wasserversorgung genutzt werden oder für die die Möglichkeit der Wasserversorgung sonst wirtschaftlich vorteilhaft ist. Sie entfällt, wenn die Inanspruchnahme der Grundstücke den Eigentümer mehr als notwendig oder in unzumutbarer Weise belasten würde.</P><P>(2) Der Kunde oder Anschlußnehmer ist rechtzeitig über Art und Umfang der beabsichtigten Inanspruchnahme des Grundstückes zu benachrichtigen.</P><P>(3) Der Grundstückseigentümer kann die Verlegung der Einrichtungen verlangen, wenn sie an der bisherigen Stelle für ihn nicht mehr zumutbar sind. Die Kosten der Verlegung hat das Wasserversorgungsunternehmen zu tragen; dies gilt nicht, soweit die Einrichtungen ausschließlich der Versorgung des Grundstücks dienen.</P><P>(4) Wird der Wasserbezug eingestellt, so hat der Grundstückseigentümer die Entfernung der Einrichtungen zu gestatten oder sie auf Verlangen des Unternehmens noch fünf Jahre unentgeltlich zu dulden, es sei denn, daß ihm dies nicht zugemutet werden kann.</P><P>(5) Kunden und Anschlußnehmer, die nicht Grundstückseigentümer sind, haben auf Verlangen des Wasserversorgungsunternehmens die schriftliche Zustimmung des Grundstückseigentümers zur Benutzung des zu versorgenden Grundstücks im Sinne der Absätze 1 und 4 beizubringen.</P><P>(6) Die Absätze 1 bis 5 gelten nicht für öffentliche Verkehrswege und Verkehrsflächen sowie für Grundstücke, die durch Planfeststellung für den Bau von öffentlichen Verkehrswegen und Verkehrsflächen bestimmt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007500980BJNE001000328",
        "name": "§ 9",
        "title": "Baukostenzuschüsse",
        "parent": null,
        "body": "<P>(1) Das Wasserversorgungsunternehmen ist berechtigt, von den Anschlußnehmern einen angemessenen Baukostenzuschuß zur teilweisen Abdeckung der bei wirtschaftlicher Betriebsführung notwendigen Kosten für die Erstellung oder Verstärkung von der örtlichen Versorgung dienenden Verteilungsanlagen zu verlangen, soweit sie sich ausschließlich dem Versorgungsbereich zuordnen lassen, in dem der Anschluß erfolgt. Baukostenzuschüsse dürfen höchstens 70 vom Hundert dieser Kosten abdecken.</P><P>(2) Der von den Anschlußnehmern als Baukostenzuschuß zu übernehmende Kostenanteil kann unter Zugrundelegung der Straßenfrontlänge des anzuschließenden Grundstücks und des Preises für einen Meter Versorgungsleitung bemessen werden. Der Preis für einen Meter Versorgungsleitung ergibt sich aus den Anschaffungs- und Herstellungskosten der in Absatz 1 genannten Verteilungsanlagen, geteilt durch die Summe der Straßenfrontlängen aller Grundstücke, die im betreffenden Versorgungsbereich an die Verteilungsanlagen angeschlossen werden können. Das Wasserversorgungsunternehmen kann der Berechnung eine die Verhältnisse des Versorgungsbereichs berücksichtigende Mindeststraßenfrontlänge von bis zu 15 Metern zugrunde legen.</P><P>(3) Das Wasserversorgungsunternehmen kann bei der Bemessung des Baukostenzuschusses an Stelle oder neben der Straßenfrontlänge andere kostenorientierte Bemessungseinheiten, wie die Grundstücksgröße, die Geschoßfläche oder die Zahl der Wohnungseinheiten oder gleichartiger Wirtschaftseinheiten verwenden. In diesem Fall ist bei der Berechnung des Baukostenzuschusses die Summe der Bemessungseinheiten der Grundstücke zu berücksichtigen, die im betreffenden Versorgungsbereich angeschlossen werden können.</P><P>(4) Ein weiterer Baukostenzuschuß darf nur verlangt werden, wenn der Anschlußnehmer seine Leistungsanforderung wesentlich erhöht. Er ist nach den Absätzen 2 und 3 zu bemessen.</P><P>(5) Wird ein Anschluß an eine Verteilungsanlage hergestellt, die vor dem 1. Januar 1981 errichtet worden oder mit deren Errichtung vor diesem Zeitpunkt begonnen worden ist, so kann das Wasserversorgungsunternehmen abweichend von den Absätzen 1 bis 3 einen Baukostenzuschuß nach Maßgabe der für die Anlage bisher verwendeten Berechnungsmaßstäbe verlangen.</P><P>(6) Der Baukostenzuschuß und die in § 10 Abs. 5 geregelten Hausanschlußkosten sind getrennt zu errechnen und dem Anschlußnehmer aufgegliedert auszuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007500980BJNE001101360",
        "name": "§ 10",
        "title": "Hausanschluß",
        "parent": null,
        "body": "<P>(1) Der Hausanschluß besteht aus der Verbindung des Verteilungsnetzes mit der Kundenanlage. Er beginnt an der Abzweigstelle des Verteilungsnetzes und endet mit der Hauptabsperrvorrichtung.</P><P>(2) Art, Zahl und Lage der Hausanschlüsse sowie deren Änderung werden nach Anhörung des Anschlußnehmers und unter Wahrung seiner berechtigten Interessen vom Wasserversorgungsunternehmen bestimmt.</P><P>(3) Hausanschlüsse gehören zu den Betriebsanlagen des Wasserversorgungsunternehmens und stehen vorbehaltlich abweichender Vereinbarung in dessen Eigentum. In dem in Artikel 3 des Einigungsvertrages genannten Gebiet bleibt das am Tag des Wirksamwerdens des Beitritts bestehende Eigentum eines Kunden an einem Hausanschluss, den er auf eigene Kosten errichtet oder erweitert hat, bestehen, solange er das Eigentum nicht auf das Wasserversorgungsunternehmen überträgt. Hausanschlüsse werden ausschließlich von dem Wasserversorgungsunternehmen hergestellt, unterhalten, erneuert, geändert, abgetrennt und beseitigt, müssen zugänglich und vor Beschädigungen geschützt sein. Soweit das Versorgungsunternehmen die Erstellung des Hausanschlusses oder Veränderungen des Hausanschlusses nicht selbst, sondern durch Nachunternehmer durchführen läßt, sind Wünsche des Anschlußnehmers bei der Auswahl der Nachunternehmen zu berücksichtigen. Der Anschlußnehmer hat die baulichen Voraussetzungen für die sichere Errichtung des Hausanschlusses zu schaffen. Er darf keine Einwirkungen auf den Hausanschluß vornehmen oder vornehmen lassen.</P><P>(4) Das Wasserversorgungsunternehmen ist berechtigt, vom Anschlußnehmer die Erstattung der bei wirtschaftlicher Betriebsführung notwendigen Kosten für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erstellung des Hausanschlusses,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Veränderungen des Hausanschlusses, die durch eine Änderung oder Erweiterung seiner Anlage erforderlich oder aus anderen Gründen von ihm veranlaßt werden,</LA></DD></DL>zu verlangen. Die Kosten können pauschal berechnet werden.</P><P>(5) Kommen innerhalb von fünf Jahren nach Herstellung des Hausanschlusses weitere Anschlüsse hinzu und wird der Hausanschluß dadurch teilweise zum Bestandteil des Verteilungsnetzes, so hat das Wasserversorgungsunternehmen die Kosten neu aufzuteilen und dem Anschlußnehmer den etwa zuviel gezahlten Betrag zu erstatten.</P><P>(6) Soweit hinsichtlich des Eigentums am Hausanschluß und der daraus folgenden Pflichten zur Herstellung, Unterhaltung, Erneuerung, Änderung, Abtrennung und Beseitigung bestehende allgemeine Versorgungsbedingungen von Absatz 3 abweichen, können diese Regelungen auch nach Inkrafttreten dieser Verordnung beibehalten werden.</P><P>(7) Jede Beschädigung des Hausanschlusses, insbesondere das Undichtwerden von Leitungen sowie sonstige Störungen sind dem Wasserversorgungsunternehmen unverzüglich mitzuteilen.</P><P>(8) Kunden und Anschlußnehmer, die nicht Grundstückseigentümer sind, haben auf Verlangen des Wasserversorgungsunternehmens die schriftliche Zustimmung des Grundstückseigentümers zur Herstellung des Hausanschlusses unter Anerkennung der damit verbundenen Verpflichtungen beizubringen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007500980BJNE001200328",
        "name": "§ 11",
        "title": "Meßeinrichtungen an der Grundstücksgrenze",
        "parent": null,
        "body": "<P>(1) Das Wasserversorgungsunternehmen kann verlangen, daß der Anschlußnehmer auf eigene Kosten nach seiner Wahl an der Grundstücksgrenze einen geeigneten Wasserzählerschacht oder Wasserzählerschrank anbringt, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Grundstück unbebaut ist oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Versorgung des Gebäudes mit Anschlußleitungen erfolgt, die unverhältnismäßig lang sind oder nur unter besonderen Erschwernissen verlegt werden können, oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">kein Raum zur frostsicheren Unterbringung des Wasserzählers vorhanden ist.</LA></DD> </DL> </P><P>(2) Der Anschlußnehmer ist verpflichtet, die Einrichtungen in ordnungsgemäßem Zustand und jederzeit zugänglich zu halten.</P><P>(3) Der Anschlußnehmer kann die Verlegung der Einrichtungen auf seine Kosten verlangen, wenn sie an der bisherigen Stelle für ihn nicht mehr zumutbar sind und die Verlegung ohne Beeinträchtigung einer einwandfreien Messung möglich ist.</P><P>(4) § 10 Abs. 8 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007500980BJNE001302118",
        "name": "§ 12",
        "title": "Kundenanlage",
        "parent": null,
        "body": "<P>(1) Für die ordnungsgemäße Errichtung, Erweiterung, Änderung und Unterhaltung der Anlage hinter dem Hausanschluß, mit Ausnahme der Meßeinrichtungen des Wasserversorgungsunternehmens ist der Anschlußnehmer verantwortlich. Hat er die Anlage oder Anlagenteile einem Dritten vermietet oder sonst zur Benutzung überlassen, so ist er neben diesem verantwortlich.</P><P>(2) Die Anlage darf nur unter Beachtung der Vorschriften dieser Verordnung und anderer gesetzlicher oder behördlicher Bestimmungen sowie nach den allgemein anerkannten Regeln der Technik errichtet, erweitert, geändert und unterhalten werden. Die Errichtung der Anlage und wesentliche Veränderungen dürfen nur durch das Wasserversorgungsunternehmen oder ein in ein Installateurverzeichnis eines Wasserversorgungsunternehmens eingetragenes Installationsunternehmen erfolgen. Das Wasserversorgungsunternehmen ist berechtigt, die Ausführung der Arbeiten zu überwachen.</P><P>(3) Anlagenteile, die sich vor den Meßeinrichtungen befinden, können plombiert werden. Ebenso können Anlagenteile, die zur Kundenanlage gehören, unter Plombenverschluß genommen werden, um eine einwandfreie Messung zu gewährleisten. Die dafür erforderliche Ausstattung der Anlage ist nach den Angaben des Wasserversorgungsunternehmens zu veranlassen.</P><P>(4) Die Teile des Hausanschlusses, die in Anwendung von § 10 Abs. 6 im Eigentum des Kunden stehen und zu deren Unterhaltung er verpflichtet ist, sind Bestandteile der Kundenanlage.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007500980BJNE001400328",
        "name": "§ 13",
        "title": "Inbetriebsetzung der Kundenanlage",
        "parent": null,
        "body": "<P>(1) Das Wasserversorgungsunternehmen oder dessen Beauftragte schließen die Kundenanlage an das Verteilungsnetz an und setzen sie in Betrieb.</P><P>(2) Jede Inbetriebsetzung der Anlage ist beim Wasserversorgungsunternehmen über das Installationsunternehmen zu beantragen.</P><P>(3) Das Wasserversorgungsunternehmen kann für die Inbetriebsetzung vom Kunden Kostenerstattung verlangen; die Kosten können pauschal berechnet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007500980BJNE001500328",
        "name": "§ 14",
        "title": "Überprüfung der Kundenanlage",
        "parent": null,
        "body": "<P>(1) Das Wasserversorgungsunternehmen ist berechtigt, die Kundenanlage vor und nach ihrer Inbetriebsetzung zu überprüfen. Es hat den Kunden auf erkannte Sicherheitsmängel aufmerksam zu machen und kann deren Beseitigung verlangen.</P><P>(2) Werden Mängel festgestellt, welche die Sicherheit gefährden oder erhebliche Störungen erwarten lassen, so ist das Wasserversorgungsunternehmen berechtigt, den Anschluß oder die Versorgung zu verweigern; bei Gefahr für Leib oder Leben ist es hierzu verpflichtet.</P><P>(3) Durch Vornahme oder Unterlassung der Überprüfung der Anlage sowie durch deren Anschluß an das Verteilungsnetz übernimmt das Wasserversorgungsunternehmen keine Haftung für die Mängelfreiheit der Anlage. Dies gilt nicht, wenn es bei einer Überprüfung Mängel festgestellt hat, die eine Gefahr für Leib oder Leben darstellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007500980BJNE001600328",
        "name": "§ 15",
        "title": "Betrieb, Erweiterung und Änderung von Kundenanlage\nund Verbrauchseinrichtungen, Mitteilungspflichten",
        "parent": null,
        "body": "<P>(1) Anlage und Verbrauchseinrichtungen sind so zu betreiben, daß Störungen anderer Kunden, störende Rückwirkungen auf Einrichtungen des Wasserversorgungsunternehmens oder Dritter oder Rückwirkungen auf die Güte des Trinkwasser ausgeschlossen sind.</P><P>(2) Erweiterungen und Änderungen der Anlage sowie die Verwendung zusätzlicher Verbrauchseinrichtungen sind dem Wasserversorgungsunternehmen mitzuteilen, soweit sich dadurch preisliche Bemessungsgrößen ändern oder sich die vorzuhaltende Leistung wesentlich erhöht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007500980BJNE001700328",
        "name": "§ 16",
        "title": "Zutrittsrecht",
        "parent": null,
        "body": "<P>Der Kunde hat dem mit einem Ausweis versehenen Beauftragten des Wasserversorgungsunternehmens den Zutritt zu seinen Räumen und zu den in § 11 genannten Einrichtungen zu gestatten, soweit dies für die Prüfung der technischen Einrichtungen, zur Wahrnehmung sonstiger Rechte und Pflichten nach dieser Verordnung, insbesondere zur Ablesung, oder zur Ermittlung preislicher Bemessungsgrundlagen erforderlich und vereinbart ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007500980BJNE001800328",
        "name": "§ 17",
        "title": "Technische Anschlußbedingungen",
        "parent": null,
        "body": "<P>Das Wasserversorgungsunternehmen ist berechtigt, weitere technische Anforderungen an den Hausanschluß und andere Anlagenteile sowie an den Betrieb der Anlage festzulegen, soweit dies aus Gründen der sicheren und störungsfreien Versorgung, insbesondere im Hinblick auf die Erfordernisse des Verteilungsnetzes notwendig ist. Diese Anforderungen dürfen den anerkannten Regeln der Technik nicht widersprechen. Der Anschluß bestimmter Verbrauchseinrichtungen kann von der vorherigen Zustimmung des Versorgungsunternehmens abhängig gemacht werden. Die Zustimmung darf nur verweigert werden, wenn der Anschluß eine sichere und störungsfreie Versorgung gefährden würde.</P><P>(2) Das Wasserversorgungsunternehmen hat die weiteren technischen Anforderungen der zuständigen Behörde anzuzeigen. Die Behörde kann sie beanstanden, wenn sie mit Inhalt und Zweck dieser Verordnung nicht zu vereinbaren sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007500980BJNE001900328",
        "name": "§ 18",
        "title": "Messung",
        "parent": null,
        "body": "<P>(1) Das Wasserversorgungsunternehmen stellt die vom Kunden verbrauchte Wassermenge durch Meßeinrichtungen fest, die den eichrechtlichen Vorschriften entsprechen müssen. Bei öffentlichen Verbrauchseinrichtungen kann die gelieferte Menge auch rechnerisch ermittelt oder geschätzt werden, wenn die Kosten der Messung außer Verhältnis zur Höhe des Verbrauchs stehen.</P><P>(2) Das Wasserversorgungsunternehmen hat dafür Sorge zu tragen, daß eine einwandfreie Messung der verbrauchten Wassermenge gewährleistet ist. Es bestimmt Art, Zahl und Größe sowie Anbringungsort der Meßeinrichtungen. Ebenso ist die Lieferung, Anbringung, Überwachung, Unterhaltung und Entfernung der Meßeinrichtungen Aufgabe des Unternehmens. Es hat den Kunden und den Anschlußnehmer anzuhören und deren berechtigte Interessen zu wahren. Es ist verpflichtet, auf Verlangen des Kunden oder des Hauseigentümers die Meßeinrichtungen zu verlegen, wenn dies ohne Beeinträchtigung einer einwandfreien Messung möglich ist; der Kunde oder der Hauseigentümer ist verpflichtet, die Kosten zu tragen.</P><P>(3) Der Kunde haftet für das Abhandenkommen und die Beschädigung der Meßeinrichtungen, soweit ihn hieran ein Verschulden trifft. Er hat den Verlust, Beschädigungen und Störungen dieser Einrichtungen dem Wasserversorgungsunternehmen unverzüglich mitzuteilen. Er ist verpflichtet, sie vor Abwasser, Schmutz- und Grundwasser sowie vor Frost zu schützen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007500980BJNE002002118",
        "name": "§ 19",
        "title": "Nachprüfung von Meßeinrichtungen",
        "parent": null,
        "body": "<P>(1) Der Kunde kann jederzeit die Nachprüfung der Messeinrichtung nach § 39 des Mess- und Eichgesetzes verlangen. Stellt der Kunde den Antrag auf Prüfung nicht bei dem Wasserversorgungsunternehmen, so hat er dieses vor Antragstellung zu benachrichtigen.</P><P>(2) Die Kosten der Prüfung fallen dem Unternehmen zur Last, falls die Abweichung die gesetzlichen Verkehrsfehlergrenzen überschreitet, sonst dem Kunden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007500980BJNE002100328",
        "name": "§ 20",
        "title": "Ablesung",
        "parent": null,
        "body": "<P>(1) Die Meßeinrichtungen werden vom Beauftragten des Wasserversorgungsunternehmens möglichst in gleichen Zeitabständen oder auf Verlangen des Unternehmens vom Kunden selbst abgelesen. Dieser hat dafür Sorge zu tragen, daß die Meßeinrichtungen leicht zugänglich sind.</P><P>(2) Solange der Beauftragte des Unternehmens die Räume des Kunden nicht zum Zwecke der Ablesung betreten kann, darf das Unternehmen den Verbrauch auf der Grundlage der letzten Ablesung schätzen; die tatsächlichen Verhältnisse sind angemessen zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007500980BJNE002200328",
        "name": "§ 21",
        "title": "Berechnungsfehler",
        "parent": null,
        "body": "<P>(1) Ergibt eine Prüfung der Meßeinrichtungen eine Überschreitung der Verkehrsfehlergrenzen oder werden Fehler in der Ermittlung des Rechnungsbetrages festgestellt, so ist der zuviel oder zuwenig berechnete Betrag zu erstatten oder nachzuentrichten. Ist die Größe des Fehlers nicht einwandfrei festzustellen oder zeigt eine Meßeinrichtung nicht an, so ermittelt das Wasserversorgungsunternehmen den Verbrauch für die Zeit seit der letzten fehlerfreien Ablesung aus dem Durchschnittsverbrauch des ihr vorhergehenden und des der Feststellung des Fehlers nachfolgenden Ablesezeitraums oder auf Grund des vorjährigen Verbrauchs durch Schätzung; die tatsächlichen Verhältnisse sind angemessen zu berücksichtigen.</P><P>(2) Ansprüche nach Absatz 1 sind auf den der Feststellung des Fehlers vorhergehenden Ablesezeitraum beschränkt, es sei denn, die Auswirkung des Fehlers kann über einen größeren Zeitraum festgestellt werden; in diesem Fall ist der Anspruch auf längstens zwei Jahre beschränkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007500980BJNE002300328",
        "name": "§ 22",
        "title": "Verwendung des Wassers",
        "parent": null,
        "body": "<P>(1) Das Wasser wird nur für die eigenen Zwecke des Kunden, seiner Mieter und ähnlich berechtigter Personen zur Verfügung gestellt. Die Weiterleitung an sonstige Dritte ist nur mit schriftlicher Zustimmung des Wasserversorgungsunternehmens zulässig. Diese muß erteilt werden, wenn dem Interesse an der Weiterleitung nicht überwiegende versorgungswirtschaftliche Gründe entgegenstehen.</P><P>(2) Das Wasser darf für alle Zwecke verwendet werden, soweit nicht in dieser Verordnung oder auf Grund sonstiger gesetzlicher oder behördlicher Vorschriften Beschränkungen vorgesehen sind. Das Wasserversorgungsunternehmen kann die Verwendung für bestimmte Zwecke beschränken, soweit dies zur Sicherstellung der allgemeinen Wasserversorgung erforderlich ist.</P><P>(3) Der Anschluß von Anlagen zum Bezug von Bauwasser ist beim Wasserversorgungsunternehmen vor Beginn der Bauarbeiten zu beantragen. Der Antragsteller hat dem Wasserversorgungsunternehmen alle für die Herstellung und Entfernung des Bauwasseranschlusses entstehenden Kosten zu erstatten. Die Sätze 1 und 2 gelten für Anschlüsse zu sonstigen vorübergehenden Zwecken entsprechend.</P><P>(4) Soll Wasser aus öffentlichen Hydranten nicht zum Feuerlöschen, sondern zu anderen vorübergehenden Zwecken entnommen werden, sind hierfür Hydrantenstandrohre des Wasserversorgungsunternehmens mit Wasserzählern zu benutzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007500980BJNE002400328",
        "name": "§ 23",
        "title": "Vertragsstrafe",
        "parent": null,
        "body": "<P>(1) Entnimmt der Kunde Wasser unter Umgehung, Beeinflussung oder vor Anbringung der Meßeinrichtungen oder nach Einstellung der Versorgung, so ist das Wasserversorgungsunternehmen berechtigt, eine Vertragsstrafe zu verlangen. Dabei kann höchstens vom Fünffachen desjenigen Verbrauchs ausgegangen werden, der sich auf der Grundlage des Vorjahresverbrauchs anteilig für die Dauer der unbefugten Entnahme ergibt. Kann der Vorjahresverbrauch des Kunden nicht ermittelt werden, so ist derjenige vergleichbarer Kunden zugrunde zu legen. Die Vertragsstrafe ist nach den für den Kunden geltenden Preisen zu berechnen.</P><P>(2) Eine Vertragsstrafe kann auch verlangt werden, wenn der Kunde vorsätzlich oder grob fahrlässig die Verpflichtung verletzt, die zur Preisbildung erforderlichen Angaben zu machen. Die Vertragsstrafe beträgt das Zweifache des Betrags, den der Kunde bei Erfüllung seiner Verpflichtung nach den für ihn geltenden Preisen zusätzlich zu zahlen gehabt hätte.</P><P>(3) Ist die Dauer der unbefugten Entnahme oder der Beginn der Mitteilungspflicht nicht festzustellen, so kann die Vertragsstrafe nach vorstehenden Grundsätzen über einen festgestellten Zeitraum hinaus für längstens ein Jahr erhoben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007500980BJNE002500328",
        "name": "§ 24",
        "title": "Abrechnung, Preisänderungsklauseln",
        "parent": null,
        "body": "<P>(1) Das Entgelt wird nach Wahl des Wasserversorgungsunternehmens monatlich oder in anderen Zeitabschnitten, die jedoch zwölf Monate nicht wesentlich überschreiten dürfen, abgerechnet.</P><P>(2) Ändern sich innerhalb eines Abrechnungszeitraumes die Preise, so wird der für die neuen Preise maßgebliche Verbrauch zeitanteilig berechnet; jahreszeitliche Verbrauchsschwankungen sind auf der Grundlage der für die jeweilige Abnehmergruppe maßgeblichen Erfahrungswerte angemessen zu berücksichtigen. Entsprechendes gilt bei Änderung des Umsatzsteuersatzes.</P><P>(3) Preisänderungsklauseln sind kostennah auszugestalten. Sie dürfen die Änderung der Preise nur von solchen Berechnungsfaktoren abhängig machen, die der Beschaffung und Bereitstellung des Wassers zuzurechnen sind. Die Berechnungsfaktoren müssen vollständig und in allgemein verständlicher Form ausgewiesen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007500980BJNE002600328",
        "name": "§ 25",
        "title": "Abschlagszahlungen",
        "parent": null,
        "body": "<P>(1) Wird der Verbrauch für mehrere Monate abgerechnet, so kann das Wasserversorgungsunternehmen für die nach der letzten Abrechnung verbrauchte Wassermenge Abschlagszahlung verlangen. Diese ist anteilig für den Zeitraum der Abschlagszahlung entsprechend dem Verbrauch im zuletzt abgerechneten Zeitraum zu berechnen. Ist eine solche Berechnung nicht möglich, so bemißt sich die Abschlagszahlung nach dem durchschnittlichen Verbrauch vergleichbarer Kunden. Macht der Kunde glaubhaft, daß sein Verbrauch erheblich geringer ist, so ist dies angemessen zu berücksichtigen.</P><P>(2) Ändern sich die Preise, so können die nach der Preisänderung anfallenden Abschlagszahlungen mit dem Vomhundertsatz der Preisänderung entsprechend angepaßt werden.</P><P>(3) Ergibt sich bei der Abrechnung, daß zu hohe Abschlagszahlungen verlangt wurden, so ist der übersteigende Betrag unverzüglich zu erstatten, spätestens aber mit der nächsten Abschlagsforderung zu verrechnen. Nach Beendigung des Versorgungsverhältnisses sind zuviel gezahlte Abschläge unverzüglich zu erstatten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007500980BJNE002700328",
        "name": "§ 26",
        "title": "Vordrucke für Rechnungen und Abschläge",
        "parent": null,
        "body": "<P>Vordrucke für Rechnungen und Abschläge müssen verständlich sein. Die für die Forderung maßgeblichen Berechnungsfaktoren sind vollständig und in allgemein verständlicher Form auszuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007500980BJNE002800328",
        "name": "§ 27",
        "title": "Zahlung, Verzug",
        "parent": null,
        "body": "<P>(1) Rechnungen und Abschläge werden zu dem vom Wasserversorgungsunternehmen angegebenen Zeitpunkt, frühestens jedoch zwei Wochen nach Zugang der Zahlungsaufforderung fällig.</P><P>(2) Bei Zahlungsverzug des Kunden kann das Wasserversorgungsunternehmen, wenn es erneut zur Zahlung auffordert oder den Betrag durch einen Beauftragten einziehen läßt, die dadurch entstandenen Kosten auch pauschal berechnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007500980BJNE002900328",
        "name": "§ 28",
        "title": "Vorauszahlungen",
        "parent": null,
        "body": "<P>(1) Das Wasserversorgungsunternehmen ist berechtigt, für den Wasserverbrauch eines Abrechnungszeitraums Vorauszahlung zu verlangen, wenn nach den Umständen des Einzelfalles zu besorgen ist, daß der Kunde seinen Zahlungsverpflichtungen nicht oder nicht rechtzeitig nachkommt.</P><P>(2) Die Vorauszahlung bemißt sich nach dem Verbrauch des vorhergehenden Abrechnungszeitraumes oder dem durchschnittlichen Verbrauch vergleichbarer Kunden. Macht der Kunde glaubhaft, daß sein Verbrauch erheblich geringer ist, so ist dies angemessen zu berücksichtigen. Erstreckt sich der Abrechnungszeitraum über mehrere Monate und erhebt das Wasserversorgungsunternehmen Abschlagszahlungen, so kann es die Vorauszahlung nur in ebenso vielen Teilbeträgen verlangen. Die Vorauszahlung ist bei der nächsten Rechnungserteilung zu verrechnen.</P><P>(3) Unter den Voraussetzungen des Absatzes 1 kann das Wasserversorgungsunternehmen auch für die Erstellung oder Veränderung des Hausanschlusses sowie in den Fällen des § 22 Abs. 3 Satz 1 Vorauszahlung verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007500980BJNE003001377",
        "name": "§ 29",
        "title": "Sicherheitsleistung",
        "parent": null,
        "body": "<P>(1) Ist der Kunde oder Anschlußnehmer zur Vorauszahlung nicht in der Lage, so kann das Wasserversorgungsunternehmen in angemessener Höhe Sicherheitsleistung verlangen.</P><P>(2) Barsicherheiten werden zum jeweiligen Basiszinssatz nach § 247 des Bürgerlichen Gesetzbuchs verzinst.</P><P>(3) Ist der Kunde oder Anschlußnehmer in Verzug und kommt er nach erneuter Zahlungsaufforderung nicht unverzüglich seinen Zahlungsverpflichtungen aus dem Versorgungsverhältnis nach, so kann sich das Wasserversorgungsunternehmen aus der Sicherheit bezahlt machen. Hierauf ist in der Zahlungsaufforderung hinzuweisen. Kursverluste beim Verkauf von Wertpapieren gehen zu Lasten des Kunden oder Anschlußnehmers.</P><P>(4) Die Sicherheit ist zurückzugeben, wenn ihre Voraussetzungen weggefallen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007500980BJNE003100328",
        "name": "§ 30",
        "title": "Zahlungsverweigerung",
        "parent": null,
        "body": "<P>Einwände gegen Rechnungen und Abschlagsberechnungen berechtigen zum Zahlungsaufschub oder zur Zahlungsverweigerung nur, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit sich aus den Umständen ergibt, daß offensichtliche Fehler vorliegen, und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn der Zahlungsaufschub oder die Zahlungsverweigerung innerhalb von zwei Jahren nach Zugang der fehlerhaften Rechnung oder Abschlagsberechnung geltend gemacht wird.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007500980BJNE003200328",
        "name": "§ 31",
        "title": "Aufrechnung",
        "parent": null,
        "body": "<P>Gegen Ansprüche des Wasserversorgungsunternehmens kann nur mit unbestrittenen oder rechtskräftig festgestellten Gegenansprüchen aufgerechnet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007500980BJNE003300328",
        "name": "§ 32",
        "title": "Laufzeit des Versorgungsvertrages, Kündigung",
        "parent": null,
        "body": "<P>(1) Das Vertragsverhältnis läuft solange ununterbrochen weiter, bis es von einer der beiden Seiten mit einer Frist von einem Monat auf das Ende eines Kalendermonats gekündigt wird.</P><P>(2) Bei einem Umzug ist der Kunde berechtigt, den Vertrag mit zweiwöchiger Frist auf das Ende eines Kalendermonats zu kündigen.</P><P>(3) Wird der Verbrauch von Wasser ohne ordnungsmäßige Kündigung eingestellt, so haftet der Kunde dem Wasserversorgungsunternehmen für die Bezahlung des Wasserpreises für den von der Meßeinrichtung angezeigten Verbrauch und für die Erfüllung sämtlicher sonstiger Verpflichtungen.</P><P>(4) Ein Wechsel in der Person des Kunden ist dem Wasserversorgungsunternehmen unverzüglich mitzuteilen und bedarf dessen Zustimmung. Das Unternehmen ist nicht verpflichtet, dem Eintritt des Dritten in die sich aus dem Vertragsverhältnis ergebenden Rechte und Pflichten zuzustimmen.</P><P>(5) Tritt anstelle des bisherigen Wasserversorgungsunternehmens ein anderes Unternehmen in die sich aus dem Vertragsverhältnis ergebenden Rechte und Pflichten ein, so bedarf es hierfür nicht der Zustimmung des Kunden. Der Wechsel des Wasserversorgungsunternehmens ist öffentlich bekanntzugeben.</P><P>(6) Die Kündigung bedarf der Schriftform.</P><P>(7) Der Kunde kann eine zeitweilige Absperrung seines Anschlusses verlangen, ohne damit das Vertragsverhältnis zu lösen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007500980BJNE003400328",
        "name": "§ 33",
        "title": "Einstellung der Versorgung, fristlose Kündigung",
        "parent": null,
        "body": "<P>(1) Das Wasserversorgungsunternehmen ist berechtigt, die Versorgung fristlos einzustellen, wenn der Kunde den allgemeinen Versorgungsbedingungen zuwiderhandelt und die Einstellung erforderlich ist, um <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine unmittelbare Gefahr für die Sicherheit von Personen oder Anlagen abzuwenden,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Verbrauch von Wasser unter Umgehung, Beeinflussung oder vor Anbringung der Meßeinrichtungen zu verhindern oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu gewährleisten, daß Störungen anderer Kunden, störende Rückwirkungen auf Einrichtungen des Unternehmens oder Dritter oder Rückwirkungen auf die Güte des Trinkwassers ausgeschlossen sind.</LA></DD> </DL> </P><P>(2) Bei anderen Zuwiderhandlungen, insbesondere bei Nichterfüllung einer Zahlungsverpflichtung trotz Mahnung, ist das Wasserversorgungsunternehmen berechtigt, die Versorgung zwei Wochen nach Androhung einzustellen. Dies gilt nicht, wenn der Kunde darlegt, daß die Folgen der Einstellung außer Verhältnis zur Schwere der Zuwiderhandlung stehen und hinreichende Aussicht besteht, daß der Kunde seinen Verpflichtungen nachkommt. Das Wasserversorgungsunternehmen kann mit der Mahnung zugleich die Einstellung der Versorgung androhen.</P><P>(3) Das Wasserversorgungsunternehmen hat die Versorgung unverzüglich wieder aufzunehmen, sobald die Gründe für ihre Einstellung entfallen sind und der Kunde die Kosten der Einstellung und Wiederaufnahme der Versorgung ersetzt hat. Die Kosten können pauschal berechnet werden.</P><P>(4) Das Wasserversorgungsunternehmen ist in den Fällen des Absatzes 1 berechtigt, das Vertragsverhältnis fristlos zu kündigen, in den Fällen der Nummern 1 und 3 jedoch nur, wenn die Voraussetzungen zur Einstellung der Versorgung wiederholt vorliegen. Bei wiederholten Zuwiderhandlungen nach Absatz 2 ist das Unternehmen zur fristlosen Kündigung berechtigt, wenn sie zwei Wochen vorher angedroht wurde; Absatz 2 Satz 2 und 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007500980BJNE003501360",
        "name": "§ 34",
        "title": "Gerichtsstand",
        "parent": null,
        "body": "<P>(1) Der Gerichtsstand für Kaufleute, juristische Personen des öffentlichen Rechts und öffentlich-rechtliche Sondervermögen ist am Sitz der für den Kunden zuständigen Betriebsstelle des Wasserversorgungsunternehmens.</P><P>(2) Das gleiche gilt, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn der Kunde keinen allgemeinen Gerichtsstand im Inland hat oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn der Kunde nach Vertragsschluß seinen Wohnsitz oder gewöhnlichen Aufenthaltsort aus dem Geltungsbereich dieser Verordnung verlegt oder sein Wohnsitz oder gewöhnlicher Aufenthalt im Zeitpunkt der Klageerhebung nicht bekannt ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007500980BJNE003600328",
        "name": "§ 35",
        "title": "Öffentlich-rechtliche Versorgung mit Wasser",
        "parent": null,
        "body": "<P>(1) Rechtsvorschriften, die das Versorgungsverhältnis öffentlich-rechtlich regeln, sind den Bestimmungen dieser Verordnung entsprechend zu gestalten; unberührt bleiben die Regelungen des Verwaltungsverfahrens sowie gemeinderechtliche Vorschriften zur Regelung des Abgabenrechts.</P><P>(2) Bei Inkrafttreten dieser Verordnung geltende Rechtsvorschriften, die das Versorgungsverhältnis öffentlich-rechtlich regeln, sind bis zum 1. Januar 1982 anzupassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007500980BJNE003701360",
        "name": "§ 36",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007500980BJNE003800328",
        "name": "§ 37",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt mit Wirkung vom 1. April 1980 in Kraft.</P><P>(2) Die §§ 2 bis 34 gelten auch für Versorgungsverträge, die vor dem 1. April 1980 zustande gekommen sind, unmittelbar. Das Wasserversorgungsunternehmen ist verpflichtet, die Kunden in geeigneter Weise hierüber zu unterrichten. Laufzeit und Kündigungsbestimmungen der vor Verkündung dieser Verordnung abgeschlossenen Versorgungsverträge bleiben unberührt.</P><P>(3) § 24 Abs. 2 und 3, § 25 Abs. 1 und 2 sowie § 28 gelten nur für Abrechnungszeiträume, die nach dem 31. Dezember 1980 beginnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007500980BJNE003900328",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Bundesminister für Wirtschaft</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
