{
  "data": {
    "type": "law",
    "id": "BJNR388600021",
    "firstPublished": "2021-08-19",
    "sourceTimestamp": "20211210213502",
    "titleShort": null,
    "titleLong": "Verordnung über die Raumordnung in der deutschen ausschließlichen Wirtschaftszone in der Nordsee und in der Ostsee",
    "abbreviation": "AWZROV",
    "slug": "awzrov",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2021, 3886",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Ersetzt V 2301-2-1 v. 21.9.2009 I 3107 (AWZ Nordsee-ROV) u. V 2301-2-2 v. 10.12.2009 I 3861 (AWZ Ostsee-ROV)",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.9.2021 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR388600021BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 17 Absatz 1 Satz 1 des Raumordnungsgesetzes vom 22. Dezember 2008 (BGBl. I S. 2986), der zuletzt durch Artikel 159 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) geändert worden ist, verordnet das Bundesministerium des Innern, für Bau und Heimat im Einvernehmen mit dem Bundesministerium der Finanzen, dem Bundesministerium für Ernährung und Landwirtschaft, dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit, dem Bundesministerium für Wirtschaft und Energie, dem Bundesministerium für Verkehr und digitale Infrastruktur, dem Auswärtigen Amt, dem Bundesministerium für Bildung und Forschung und dem Bundesministerium der Verteidigung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR388600021BJNE000200000",
        "name": "§ 1",
        "title": "Raumordnungsplanung in der deutschen ausschließlichen Wirtschaftszone in der Nordsee und in der Ostsee",
        "parent": null,
        "body": "<P>In der deutschen ausschließlichen Wirtschaftszone in der Nordsee und in der Ostsee werden Ziele und Grundsätze der Raumordnung gemäß der Anlage zu dieser Verordnung als Raumordnungsplan festgelegt.<FnR ID=\"F817925_01_BJNR388600021BJNE000200000\" /><SUP>,</SUP><FnR ID=\"F817925_02_BJNR388600021BJNE000200000\" /><SUP>,</SUP><FnR ID=\"F817925_03_BJNR388600021BJNE000200000\" /></P>",
        "footnotes": "<Footnote FnZ=\"1\" Group=\"page\" ID=\"F817925_01_BJNR388600021BJNE000200000\" Pos=\"exp\">Die Anlage „Raumordnungsplan für die deutsche ausschließliche Wirtschaftszone in der Nordsee und in der Ostsee“ und die zusammenfassende Erklärung nach § 10 Absatz 3 des Raumordnungsgesetzes (ROG) werden als Anlageband zu dieser Ausgabe des Bundesgesetzblatts ausgegeben. Innerhalb des Abonnements werden die Anlagebände auf Anforderung gemäß den Bezugsbedingungen des Verlags übersandt. Außerhalb des Abonnements erfolgt die Lieferung gegen Kostenerstattung.</Footnote><Footnote FnZ=\"2\" Group=\"page\" ID=\"F817925_02_BJNR388600021BJNE000200000\" Pos=\"exp\">Der „Raumordnungsplan für die deutsche ausschließliche Wirtschaftszone in der Nordsee und in der Ostsee“ und die zusammenfassende Erklärung nach § 10 Absatz 3 des Raumordnungsgesetzes (ROG) werden ab dem Zeitpunkt der Bekanntmachung dieser Verordnung in den Diensträumen des Bundesamts für Seeschifffahrt und Hydrographie, Bernhard-Nocht-Straße 78, 20359 Hamburg, und Neptunallee 5, 18057 Rostock, zu jedermanns Einsicht bereitgehalten. Aufgrund der aktuellen pandemischen Lage kann derzeit eine Einsichtnahme nur unter Einhaltung der jeweils geltenden Hygiene- und Abstandsmaßnahmen erfolgen. Sollte eine Einsichtnahme an den vorgenannten Adressen gewünscht sein, wird unter der Telefonnummer +49 40 3190 2600 (Hamburg) beziehungsweise <NB>+49 381 4563 601</NB> (Rostock) oder per E-Mail an bibliothek@bsh.de (Hamburg) beziehungsweise bibliothek.rostock@bsh.de (Rostock) um Vereinbarung eines Termins zur Einsichtnahme gebeten.<BR /> Ergänzend werden der „Raumordnungsplan für die deutsche ausschließliche Wirtschaftszone in der Nordsee und in der Ostsee“ und die zusammenfassende Erklärung nach § 10 Absatz 3 ROG ab dem Zeitpunkt der Bekanntmachung dieser Verordnung in das Internet eingestellt. Die Dokumente sind auf der Internetseite des Bundesministeriums des Innern, für Bau und Heimat (www.bmi.bund.de) und auf der Internetseite des Bundesamts für Seeschifffahrt und Hydrographie (www.bsh.de) abrufbar.<BR /> Die räumlichen Festlegungen (zeichnerische Darstellung) werden vom Bundesamt für Seeschifffahrt und Hydrographie in der Karte 7007.1 für die Nordsee und in der Karte 7007.2 für die Ostsee sowie elektronisch über https://www.geoseaportal.de veröffentlicht.</Footnote><Footnote FnZ=\"3\" Group=\"page\" ID=\"F817925_03_BJNR388600021BJNE000200000\" Pos=\"exp\">Es wird darauf hingewiesen, dass<DL Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA>gemäß § 11 Absatz 5 des Raumordnungsgesetzes (ROG) die Verletzung von Verfahrens- und Formvorschriften, Mängel des Abwägungsvorgangs sowie die Verletzung der Vorschriften über die Umweltprüfung bei der Erarbeitung und Aufstellung des „Raumordnungsplans für die deutsche ausschließliche Wirtschaftszone in der Nordsee und in der Ostsee“ unbeachtlich werden, wenn sie nicht innerhalb eines Jahres seit Bekanntmachung dieser Verordnung gegenüber dem Bundesministerium des Innern, für Bau und Heimat unter Darlegung des die Verletzung begründenden Sachverhalts geltend gemacht worden sind,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>die Festlegungen dieses Raumordnungsplans im Rahmen einer etwaigen Klage gegen eine Zulassungsentscheidung, bei der die Festlegungen des Raumordnungsplans zu beachten oder zu berücksichtigen sind, inzident auf ihre Wirksamkeit überprüft werden können.</LA></DD></DL></Footnote>",
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR388600021BJNE000300000",
        "name": "§ 2",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. September 2021 in Kraft. Gleichzeitig treten die Verordnung über die Raumordnung in der deutschen ausschließlichen Wirtschaftszone in der Nordsee vom 21. September 2009 (BGBl. I S. 3107), die durch Artikel 5 der Verordnung vom 2. Juni 2016 (BGBl. I S. 1257) geändert worden ist, und die Verordnung über die Raumordnung in der deutschen ausschließlichen Wirtschaftszone in der Ostsee vom 10. Dezember 2009 (BGBl. I S. 3861) außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
