{
  "data": {
    "type": "law",
    "id": "BJNR010820960",
    "firstPublished": "1960-12-27",
    "sourceTimestamp": "20120625150924",
    "titleShort": null,
    "titleLong": "Anteilzollgesetz",
    "abbreviation": "AZG",
    "slug": "azg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1960, 1082",
        "periodical": "BGBl I"
      },
      {
        "reference": "1960, 771",
        "periodical": "BStBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 5 G v. 3.8.1973 I 940",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 8.8.1973 +++)</P><P><BR /> Überschrift: Ursprüngliche Überschrift \"Gesetz zur Ausführung des Artikels 10 Absatz 2 des in Rom am 25. März 1957 unterzeichneten Vertrages zur Gründung der Europäischen Wirtschaftsgemeinschaft (Anteilzollgesetz)\" gem. § 2 Abs. 4 G v. 10.7.1958 114-2 vereinfacht in \"Anteilzollgesetz (AZG)\"</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR010820960BJNE000100319",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Wenn für veredeltes Zollgut oder Ersatzgut in einem Mitgliedstaat der Europäischen Wirtschaftsgemeinschaft die in Artikel 9 Abs. 2 des Vertrages zur Gründung der Europäischen Wirtschaftsgemeinschaft (Bundesgesetzbl. 1957 II S. 753) - EWG-Vertrag - genannten Vergünstigungen in Anspruch genommen werden sollen, obwohl zur Veredelung Zollgut abgefertigt worden ist, für das diese Vergünstigungen nicht gelten (Drittlandszollgut), so wird für das Drittlandszollgut ein anteiliger Zoll (Anteilzoll) erhoben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010820960BJNE000200319",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Zollschuld entsteht dadurch, daß die Zollstelle das in § 1 genannte veredelte Zollgut oder Ersatzgut zur Ausfuhr oder zu einem neuen Zollverkehr abfertigt und auf Antrag des Veredelers als vergünstigungsfähig (§ 1) kennzeichnet. Zollschuldner ist der Veredeler.</P><P>(2) Der Anteilzoll bemißt sich nach Beschaffenheit und Menge des in § 1 genannten Drittlandszollguts im Zeitpunkt des Antrags auf Abfertigung zur Veredelung, nach seinem gemäß den Vorschriften über den Zollwert zu bestimmenden Wert und nach den von der Kommission der Europäischen Wirtschaftsgemeinschaft auf Grund des Artikels 10 Abs. 2 Unterabs. 2 des EWG-Vertrages festgelegten Sätzen. Diese Sätze und der Zeitpunkt, von dem ab sie anzuwenden sind, sind im Bundesgesetzblatt bekanntzugeben.</P><P>(3) Für Abfälle des in Absatz 1 genannten veredelten Zollguts oder Ersatzguts ist ein Zoll nach den allgemeinen Vorschriften nur insoweit zu erheben, als er den Anteilzoll nach Absatz 2 für diese Abfälle übersteigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010820960BJNE000300319",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Anteilzoll ist jeweils im Zusammenhang mit den Abrechnungen des Veredelungsverkehrs bei der hierfür zuständigen Zollstelle zu entrichten.</P><P>(2) Zahlungsaufschub wird nicht gewährt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010820960BJNE000400319",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Der Anteilzoll kann auf Antrag des Veredelers erlassen, erstattet oder angerechnet werden, wenn das nach § 2 Abs. 1 abgefertigte und gekennzeichnete Zollgut oder Ersatzgut bei der zuständigen Zollstelle vorgeführt wird und diese die Kennzeichnung beseitigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010820960BJNE000500319",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Für Nachholgut, das Drittlandszollgut ist (§ 1), wird ein Anteilzoll nach den in § 2 Abs. 2 bezeichneten Sätzen erhoben, soweit das im Vorgriff ausgeführte Ersatzgut auf Antrag des Veredelers als vergünstigungsfähig (§ 1) gekennzeichnet worden ist. Die Umsatzausgleichsteuer wird nicht erhoben, es sei denn, daß sie für Abfälle nach den allgemeinen Vorschriften zu erheben ist.</P><P>(2) Ist für das nach Absatz 1 zu verzollende Nachholgut wegen des in ihm enthaltenen Abfallanteils ein Zoll auch nach den allgemeinen Vorschriften zu erheben, so wird dieser Zoll nur insoweit erhoben, als er den nach Absatz 1 für eine gleiche Menge Nachholgut zu erhebenden Anteilzoll übersteigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010820960BJNE000600319",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Zollvergütungen, die für Freigut bei der Ausfuhr oder Abfertigung zu einem Zollverkehr gewährt werden, sind für solche Waren zu kürzen, die von der Zollstelle auf Antrag als vergünstigungsfähig (§ 1) gekennzeichnet und zu deren Herstellung Ausgangsstoffe verwendet worden sind, die Drittlandszollgut waren (§ 1).</P><P>(2) Der Kürzungsbetrag ist nach § 2 Abs. 2 zu bemessen. Der Bundesminister der Finanzen kann durch Rechtsverordnung für die Bemessung des Kürzungsbetrages Durchschnittssätze festsetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010820960BJNE000700319",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesminister der Finanzen wird ermächtigt, durch Rechtsverordnung die Bestimmungen dieses Gesetzes für sinngemäß anwendbar zu erklären auf Waren der in den §§ 1, 5 und 6 genannten Art, für die in den assoziierten überseeischen Ländern und Hoheitsgebieten die Vergünstigungen nach Artikel 132 Nr. 2 und Artikel 133 Abs. 2 und 3 des EWG-Vertrages in Anspruch genommen werden sollen, sofern die zuständigen Organe der Europäischen Wirtschaftsgemeinschaft einen entsprechenden Beschluß gefaßt haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010820960BJNE000800319",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Bundesminister der Finanzen wird ermächtigt, zur Durchführung dieses Gesetzes durch Rechtsverordnung das Verfahren im einzelnen zu regeln.</P><P>(2) Der für die Finanzen zuständige Bundesminister wird ermächtigt, durch Rechtsverordnung die Bestimmungen dieses Gesetzes auf Waren für sinngemäß anwendbar zu erklären, die in Artikel 45 Abs. 2 des Vertrages über den Beitritt des Königreichs Dänemark, Irlands, des Königreichs Norwegen und des Vereinigten Königreichs Großbritannien und Nordirland zur Europäischen Wirtschaftsgemeinschaft und zur Europäischen Atomgemeinschaft vom 22. Januar 1972 (Bundesgesetzbl. II S. 1125) bezeichnet und in der Bundesrepublik Deutschland hergestellt sind.</P><P>(3) Der Bundesminister der Finanzen erläßt die zur Durchführung dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen erforderlichen allgemeinen Verwaltungsvorschriften.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010820960BJNE000900319",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 12 Abs. 1 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach § 14 des Dritten Überleitungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010820960BJNE001000319",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am 1. Januar 1961 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
