{
  "data": {
    "type": "law",
    "id": "BJNR073400994",
    "firstPublished": "1994-03-02",
    "sourceTimestamp": "20151006215022",
    "titleShort": null,
    "titleLong": "Gesetz über den Bau des Abschnitts Wismar West-Wismar Ost der\nBundesautobahn A 20 Lübeck-Bundesgrenze (A 11)",
    "abbreviation": "BABWismarG",
    "slug": "babwismarg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 734",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 470 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 20.4.1994 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR073400994BJNE000100307",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073400994BJNE000200307",
        "name": "§ 1",
        "title": "Zulassung des Vorhabens",
        "parent": null,
        "body": "<P>(1) Zur Herstellung der Einheitlichkeit der Lebensverhältnisse im gesamten Gebiet der Bundesrepublik Deutschland ist als Teil der hierfür notwendigen Infrastruktur die Bundesautobahn A 20 im Abschnitt Wismar West-Wismar Ost (Umgehung Wismar, Bau-km 31,7 - Bau-km 41,8) einschließlich der für den Betrieb des Verkehrsweges notwendigen Anlagen zu bauen. Der Bau erfolgt nach dem Plan, der diesem Gesetz als Anlagen 1 bis 12 beigefügt ist.</P><P>(2) Durch dieses Gesetz ist die Zulässigkeit der Baumaßnahme einschließlich der notwendigen Folgemaßnahmen an anderen Anlagen im Hinblick auf alle von ihr berührten öffentlichen Belange festgestellt. Weitere behördliche Entscheidungen, insbesondere öffentlich-rechtliche Genehmigungen, Verleihungen, Erlaubnisse, Bewilligungen, Zustimmungen und Planfeststellungen sind nicht erforderlich. Mit diesem Gesetz werden alle öffentlich-rechtlichen Beziehungen zwischen dem Träger der Straßenbaulast und den durch den Plan Betroffenen rechtsgestaltend geregelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073400994BJNE000303305",
        "name": "§ 2",
        "title": "Änderungen und Ergänzungen des Planes",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates den Plan nach § 1 unter Einhaltung der Grundzüge der Planung zu ändern und zu ergänzen, soweit nach Inkrafttreten dieses Gesetzes Tatsachen bekannt werden, die der Ausführung des Vorhabens nach den getroffenen Festsetzungen entgegenstehen. Das Bundesministerium für Verkehr und digitale Infrastruktur hat dabei eine Abwägung aller betroffenen Belange vorzunehmen.</P><P>(2) Die nach dem Bundesfernstraßengesetz für Planfeststellungen zuständige Behörde hat zusätzliche Regelungen zu treffen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit ihr die abschließende Entscheidung in dem Plan nach § 1 oder einer Rechtsverordnung nach Absatz 1 vorbehalten ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn nicht vorhersehbare Wirkungen des Vorhabens oder der dem Plan nach § 1 oder einer Rechtsverordnung nach Absatz 1 entsprechenden Anlagen auf die benachbarten Grundstücke erst nach Inkrafttreten dieses Gesetzes auftreten und der Betroffene Vorkehrungen oder die Errichtung und Unterhaltung von Anlagen verlangt, welche die nachteiligen Wirkungen ausschließen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit es sich um Planänderungen von unwesentlicher Bedeutung handelt.</LA></DD></DL>Auf das Verfahren finden die für die Planfeststellung geltenden Vorschriften Anwendung.</P><P>(3) Über die Gültigkeit der Rechtsverordnungen nach Absatz 1 entscheidet auf Antrag das Bundesverwaltungsgericht. Auf das Verfahren finden die Vorschriften des § 47 der Verwaltungsgerichtsordnung entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073400994BJNE000401301",
        "name": "§ 3",
        "title": "Enteignungsverfahren, Enteignungsentschädigung,\ngerichtliches Verfahren",
        "parent": null,
        "body": "<P>(1) Die Enteignung zugunsten des Trägers der Straßenbaulast ist zulässig, soweit sie zur Ausführung der in dem Plan nach § 1 und § 2 Abs. 1 und 2 festgestellten Bauvorhaben notwendig ist.</P><P>(2) Das Enteignungsverfahren richtet sich nach den §§ 104 bis 122 des Baugesetzbuchs mit der Maßgabe, daß für die vorzeitige Besitzeinweisung (§ 116 des Baugesetzbuchs) § 4 dieses Gesetzes gilt.</P><P>(3) Für die Enteignungsentschädigung gelten die §§ 93 bis 103 des Baugesetzbuchs.</P><P>(4) Für das gerichtliche Verfahren zur Überprüfung der Entscheidungen der Enteignungsbehörde gelten die §§ 217 bis 232 des Baugesetzbuchs entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073400994BJNE000500307",
        "name": "§ 4",
        "title": "Vorzeitige Besitzeinweisung",
        "parent": null,
        "body": "<P>(1) Weigert sich der Eigentümer oder Besitzer, den Besitz eines für den Bau oder die Änderung des Verkehrsweges benötigten Grundstücks durch Vereinbarung unter Vorbehalt aller Entschädigungsansprüche zu überlassen, so hat die Enteignungsbehörde den Träger der Straßenbaulast auf Antrag in den Besitz einzuweisen. Weiterer Voraussetzungen bedarf es nicht.</P><P>(2) Die Enteignungsbehörde hat spätestens sechs Wochen nach Eingang des Antrages auf Besitzeinweisung mit den Beteiligten mündlich zu verhandeln. Hierzu sind der Träger der Straßenbaulast und die Betroffenen zu laden. Dabei ist den Betroffenen der Antrag auf Besitzeinweisung mitzuteilen. Die Ladungsfrist beträgt drei Wochen. Mit der Ladung sind die Betroffenen aufzufordern, etwaige Einwendungen gegen den Antrag vor der mündlichen Verhandlung bei der Enteignungsbehörde einzureichen. Sie sind außerdem darauf hinzuweisen, daß auch bei Nichterscheinen über den Antrag auf Besitzeinweisung und andere im Verfahren zu erledigende Anträge entschieden werden kann.</P><P>(3) Soweit der Zustand des Grundstücks von Bedeutung ist, hat die Enteignungsbehörde diesen bis zum Beginn der mündlichen Verhandlung in einer Niederschrift festzustellen oder durch einen Sachverständigen ermitteln zu lassen. Den Beteiligten ist eine Abschrift der Niederschrift oder des Ermittlungsergebnisses zu übersenden.</P><P>(4) Der Beschluß über die Besitzeinweisung ist dem Träger der Straßenbaulast und den Betroffenen spätestens zwei Wochen nach der mündlichen Verhandlung zuzustellen. Die Besitzeinweisung wird in dem von der Enteignungsbehörde bezeichneten Zeitpunkt wirksam. Dieser Zeitpunkt soll auf höchstens zwei Wochen nach Zustellung der Anordnung über die vorzeitige Besitzeinweisung an den unmittelbaren Besitzer festgesetzt werden. Durch die Besitzeinweisung wird dem Besitzer der Besitz entzogen und der Träger der Straßenbaulast Besitzer. Der Träger der Straßenbaulast darf auf dem Grundstück das im Antrag auf Besitzeinweisung bezeichnete Bauvorhaben und die dafür erforderlichen Maßnahmen treffen. Der Beschluß über die Besitzeinweisung ist sofort vollziehbar.</P><P>(5) Der Träger der Straßenbaulast hat für die durch die vorzeitige Besitzeinweisung entstehenden Vermögensnachteile Entschädigung zu leisten, soweit die Nachteile nicht durch die Verzinsung der Geldentschädigung für die Entziehung oder Beschränkung des Eigentums oder eines anderen Rechtes ausgeglichen werden. Art und Höhe der Entschädigung sind von der Enteignungsbehörde in einem Beschluß festzusetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073400994BJNE000600307",
        "name": "§ 5",
        "title": "Vertreter des Eigentümers",
        "parent": null,
        "body": "<P>Sind die Eigentumsverhältnisse an einem Grundstück ungeklärt, so hat die kommunale Aufsichtsbehörde der Gemeinde, in der das betroffene Grundstück liegt, in den Fällen der §§ 3 und 4 auf Antrag der Enteignungsbehörde innerhalb von zwei Wochen nach Antragstellung einen Vertreter des Eigentümers zu bestellen. § 16 Abs. 3 und 4 des Verwaltungsverfahrensgesetzes findet Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073400994BJNE000700307",
        "name": "§ 6",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073400994BJNE000800307",
        "name": "Anlage 1",
        "title": "Erläuterungsbericht",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht erfaßter Erläuterungsbericht mit nicht darstellbaren Graphiken und Übersichtskarten, <BR />Fundstelle: Anlageband I zum BGBl. I Nr. 22 vom 19.4.1994 I 734, S. 11 - 158)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073400994BJNE000900307",
        "name": "Anlage 2",
        "title": "Übersichtskarte",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbare Übersichtskarten, <BR />Fundstelle: Anlageband I zum BGBl. I Nr. 22 vom 19.4.1994 I 734, S. 159 - 164)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073400994BJNE001000307",
        "name": "Anlage 3",
        "title": "Übersichtsplan",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbarer Übersichtsplan, <BR />Fundstelle: Anlageband I zum BGBl. I Nr. 22 vom 19.4.1994 I 734, S. 165 - 166)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073400994BJNE001100307",
        "name": "Anlage 4",
        "title": "Übersichtslageplan und Übersichtshöhenplan",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbarer Übersichtslageplan und Übersichtshöhenplan, <BR />Fundstelle: Anlageband I zum BGBl. I Nr. 22 vom 19.4.1994 I 734, S. 167 - 168)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073400994BJNE001200307",
        "name": "Anlage 5",
        "title": "Verzeichnis der Bauwerke, Versorgungsleitungen und\nsonstigen Anlagen (Bauwerksverzeichnis)",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht erfaßtes Bauwerksverzeichnis, <BR />Fundstelle: Anlageband I zum BGBl. I Nr. 22 vom 19.4.1994 I 734, S. 169 - 214)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073400994BJNE001300307",
        "name": "Anlage 6",
        "title": "Querschnitte",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbare Querschnittszeichnungen, <BR />Fundstelle: Anlageband I zum BGBl. I Nr. 22 vom 19.4.1994 I 734, S. 215 - 219)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073400994BJNE001400307",
        "name": "Anlage 7",
        "title": "Lageplan und Höhenplan",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbare Lage- und Höhenpläne, <BR />Fundstelle: Anlageband II zum BGBl. I Nr. 22 vom 19.4.1994 I 734, S. 221 - 228)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073400994BJNE001500307",
        "name": "Anlage 8",
        "title": "Versorgungsleitungsplan",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbarer Versorgungsleitungsplan - die von dem Plan betroffenen Versorgungsleitungen sind in den Anlagen 5 und 7 enthalten -, <BR />Fundstelle: Anlageband II zum BGBl. I Nr. 22 vom 19.4.1994 I 734, S. 229)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073400994BJNE001600307",
        "name": "Anlage 9",
        "title": "Grunderwerbsverzeichnis",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht erfaßtes Grunderwerbsverzeichnis, <BR />Fundstelle: Anlageband II zum BGBl. I Nr. 22 vom 19.4.1994 I 734, S. 231 - 280)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073400994BJNE001700307",
        "name": "Anlage 10",
        "title": "Grunderwerbspläne",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbare Grunderwerbspläne, <BR />Fundstelle: Anlageband II zum BGBl. I Nr. 22 vom 19.4.1994 I 734, S. 281 - 282)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073400994BJNE001800307",
        "name": "Anlage 11",
        "title": "Ergebnisse der landschaftspflegerischen Begleitplanung",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht erfaßter Erläuterungsbericht mit nicht darstellbaren Graphiken und Plänen, <BR />Fundstelle: Anlageband III zum BGBl. I Nr. 22 vom 19.4.1994 I 734, S. 283 - 378)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073400994BJNE001900307",
        "name": "Anlage 12",
        "title": "Schalltechnische Untersuchung",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht erfaßter Erläuterungsbericht mit nicht darstellbaren Übersichtslageplänen, <BR />Fundstelle: Anlageband III zum BGBl. I Nr. 22 vom 19.4.1994 I 734, S. 379 - 396)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
