{
  "data": {
    "type": "law",
    "id": "BJNR157200016",
    "firstPublished": "2016-07-02",
    "sourceTimestamp": "20211210213502",
    "titleShort": "BaFin-Hinweisgeberverordnung",
    "titleLong": "Verordnung zum Umgang mit Hinweisgebern und zur Bearbeitung ihrer Hinweise durch die Bundesanstalt für Finanzdienstleistungsaufsicht<FnR ID=\"F794587_01_BJNR157200016\" />",
    "abbreviation": "BaFinHwgebV",
    "slug": "bafinhwgebv",
    "extraAbbreviations": [
      "MarVerstMeldV"
    ],
    "publicationInfo": [
      {
        "reference": "2016, 1572",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 26.7.2021 I 3207, 4455",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": "<Footnote FnZ=\"*\" Group=\"column\" ID=\"F794587_01_BJNR157200016\" Pos=\"normal\"><noindex>Diese Verordnung dient der Umsetzung der Durchführungsrichtlinie (EU) 2015/2392 der Kommission vom 17. Dezember 2015 zur Verordnung (EU) Nr. 596/2014 des Europäischen Parlaments und des Rates hinsichtlich der Meldung tatsächlicher oder möglicher Verstöße gegen diese Verordnung (ABl. L 332 vom 18.12.2015, S. 126).</noindex></Footnote>",
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 3.7.2016 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EURL 2015/2392          (CELEX Nr: 32015L2392) +++)<BR /><BR /></pre> <BR />Langüberschrift, Kurzüberschrift u. amtliche Abkürzung: IdF d. Art. 22 Nr. 1 G v. 23.6.2017 I 1693 mWv 3.1.2018 u. d. Art. 1 Nr. 1 V v. 26.7.2021 I 3207 mWv 31.7.2021</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR157200016BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 4d Absatz 9 des Finanzdienstleistungsaufsichtsgesetzes vom 22. April 2002 (BGBl. I S. 1310), der durch Artikel 9 Nummer 2 des Gesetzes vom 30. Juni 2016 (BGBl. I S. 1514) eingefügt worden ist, verordnet das Bundesministerium der Finanzen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR157200016BJNE000201118",
        "name": "§ 1",
        "title": "Spezielle Beschäftigte für die Bearbeitung von Verstoßmeldungen",
        "parent": null,
        "body": "<P>(1) Die Bundesanstalt für Finanzdienstleistungsaufsicht (Bundesanstalt) setzt Beschäftigte eigens für die Bearbeitung von Verstoßmeldungen (spezielle Beschäftigte) ein. Verstoßmeldungen im Sinne dieser Verordnung sind Meldungen nach § 4d des Finanzdienstleistungsaufsichtsgesetzes über tatsächliche oder mögliche Verstöße gegen Gesetze, Rechtsverordnungen, Allgemeinverfügungen und sonstige Vorschriften sowie Verordnungen und Richtlinien der Europäischen Union, bei denen es die Aufgabe der Bundesanstalt ist, deren Einhaltung durch die von ihr beaufsichtigten Unternehmen und Personen sicherzustellen oder Verstöße dagegen zu ahnden.</P><P>(2) Die speziellen Beschäftigten haben die Aufgabe, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Informationen über die Verfahren zu Verstoßmeldungen an daran interessierte Personen zu übermitteln,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verstoßmeldungen entgegenzunehmen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die weitere Kommunikation mit der meldenden Person hinsichtlich der Verstoßmeldung (Folgekommunikation) zu führen, sofern die meldende Person ihre Identität preisgegeben hat oder eine ihre Anonymität wahrende Kontaktmöglichkeit besteht.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR157200016BJNE000300000",
        "name": "§ 2",
        "title": "Spezielle Kommunikationskanäle",
        "parent": null,
        "body": "<P>(1) Die Bundesanstalt richtet für die Entgegennahme von Verstoßmeldungen und für die Folgekommunikation spezielle Kommunikationskanäle ein.</P><P>(2) Die speziellen Kommunikationskanäle müssen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>getrennt von den allgemeinen Kommunikationskanälen der Bundesanstalt, einschließlich der Kommunikationskanäle, über die die Bundesanstalt in ihren allgemeinen Arbeitsabläufen intern und mit Dritten kommuniziert, verlaufen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>so gestaltet, eingerichtet und betrieben werden, dass <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Vollständigkeit, Integrität und Vertraulichkeit der Informationen innerhalb der Bundesanstalt gewährleistet ist und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>der Zugang zu den speziellen Kommunikationskanälen durch nicht befugte Beschäftigte der Bundesanstalt verhindert wird, und</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Speicherung entsprechend den Dokumentationspflichten gemäß § 5 gewährleisten.</LA></DD></DL></P><P>(3) Die Bundesanstalt schafft spezielle Kommunikationskanäle für: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>schriftliche Verstoßmeldungen in Papierform oder auf elektronischem Wege,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>telefonische Verstoßmeldungen mit der Möglichkeit, mit Einwilligung der meldenden Personen Gespräche aufzuzeichnen, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Verstoßmeldungen durch ein persönliches Treffen mit den speziellen Beschäftigten.</LA></DD></DL></P><P>(4) Verstoßmeldungen, die auf anderen Wegen als über die speziellen Kommunikationskanäle bei der Bundesanstalt eingehen, werden unverändert und unter Nutzung der speziellen Kommunikationskanäle an die speziellen Beschäftigten weitergeleitet.</P><P>(5) Die Bundesanstalt kann sich bei der Ausgestaltung, der Einrichtung und dem Betrieb der speziellen Kommunikationskanäle geeigneter Dritter bedienen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR157200016BJNE000401119",
        "name": "§ 3",
        "title": "Allgemeine Informationen zu Verstoßmeldungen",
        "parent": null,
        "body": "<P>(1) Die Bundesanstalt veröffentlicht in einer gesonderten, leicht erkennbaren und leicht zugänglichen Rubrik auf ihrer Internetseite Informationen zur Entgegennahme von Verstoßmeldungen.</P><P>(2) Die Informationen müssen mindestens die folgenden Elemente umfassen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Informationen über die speziellen Kommunikationskanäle für die Entgegennahme einer Verstoßmeldung sowie für die Folgekommunikation einschließlich: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>der Telefonnummern jeweils mit der Angabe, ob die Gespräche bei Nutzung der jeweiligen Anschlüsse aufgezeichnet werden können oder nicht sowie</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>der E-Mail-Adressen und Postanschriften der speziellen Beschäftigten,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Informationen über das bei Verstoßmeldungen angewendete Verfahren, insbesondere <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>einen Hinweis darauf, dass Verstoßmeldungen auch anonym eingereicht werden können,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Informationen über die Art und Weise, in der die Bundesanstalt eine meldende Person auffordern kann, die gemeldeten Informationen genauer zu fassen oder zusätzliche Informationen zu liefern, sowie</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Informationen über Art, Inhalt und Zeitrahmen der Rückmeldung über das Ergebnis einer Verstoßmeldung an die meldende Person,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Informationen über die für Verstoßmeldungen geltenden Vertraulichkeitsbestimmungen nach § 4d Absatz 3 bis 5 des Finanzdienstleistungsaufsichtsgesetzes, einschließlich einer detaillierten Beschreibung der Umstände, unter denen die vertraulichen Daten einer meldenden Person nach den Artikeln 27 bis 29 der Verordnung (EU) Nr. 596/2014 des Europäischen Parlaments und des Rates vom 16. April 2014 über Marktmissbrauch (Marktmissbrauchsverordnung) und zur Aufhebung der Richtlinie 2003/6/EG des Europäischen Parlaments und des Rates und der Richtlinien 2003/124/EG, 2003/125/EG und 2004/72/EG der Kommission (ABl. L 173 vom 12.06.2014, S. 1; L 287 vom 21.10.2016, S. 320; L 306 vom 15.11.2016, S. 43; L 348 vom 21.12.2016, S. 83), die zuletzt durch die Verordnung (EU) 2019/2115 (ABl. L 320 vom 11.12.2019, S. 1) geändert worden ist, offengelegt werden könnten,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Informationen über die Verfahren zum Schutz von Arbeitnehmern einschließlich Hinweisen zu Beratungsmöglichkeiten für meldende Personen zu dem verfügbaren Rechtsschutz vor Benachteiligung und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>eine Erklärung, aus der der Umfang der Verantwortlichkeit der meldenden Person nach § 4d Absatz 6 des Finanzdienstleistungsaufsichtsgesetzes eindeutig hervorgeht.</LA></DD></DL></P><P>(3) Arbeitnehmer im Sinne dieser Verordnung sind Arbeiter und Angestellte sowie die zu ihrer Berufsausbildung Beschäftigten. Als Arbeitnehmer gelten auch Personen, die wegen ihrer wirtschaftlichen Unselbständigkeit als arbeitnehmerähnliche Personen anzusehen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR157200016BJNE000501119",
        "name": "§ 4",
        "title": "Information von meldenden Personen",
        "parent": null,
        "body": "<P>(1) Die Bundesanstalt informiert die meldende Person über die in § 3 Absatz 2 genannten Informationen vor oder spätestens während der Entgegennahme einer Verstoßmeldung.</P><P>(2) Die Bundesanstalt bestätigt der meldenden Person den Eingang einer schriftlichen Verstoßmeldung unverzüglich an die von der meldenden Person genannte Postanschrift oder E-Mail-Adresse. Die Bestätigung unterbleibt, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>sich die meldende Person ausdrücklich gegen eine Bestätigung ausgesprochen hat oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Bundesanstalt Grund zu der Annahme hat, dass die Bestätigung den Schutz der Identität der meldenden Person beeinträchtigen würde.</LA></DD></DL></P><P>(3) Die Bundesanstalt gibt der meldenden Person innerhalb einer angemessenen Zeit eine Rückmeldung zum Bearbeitungsstand. Diese erfolgt spätestens nach drei Monaten. In Fällen, in denen die Bearbeitung besonders umfangreich ist, beträgt diese Frist sechs Monate. Die Gründe für die Verlängerung der Frist sind der meldenden Person mitzuteilen.</P><P>(4) Die Bundesanstalt teilt der meldenden Person das Ergebnis der durch die Verstoßmeldung im Rahmen ihrer Zuständigkeit erfolgten Untersuchungen nach deren Abschluss mit.</P><P>(5) Die Rückmeldung nach Absatz 3 und die Mitteilung nach Absatz 4 dürfen nur solche Angaben enthalten, die mit gesetzlichen Verschwiegenheits- oder Geheimhaltungspflichten, dem Schutz von Betriebs- und Geschäftsgeheimnissen sowie dem allgemeinen Persönlichkeitsrecht der durch die Meldung betroffenen Personen vereinbar sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR157200016BJNE000600000",
        "name": "§ 5",
        "title": "Dokumentation von Verstoßmeldungen",
        "parent": null,
        "body": "<P>(1) Die Bundesanstalt dokumentiert jede Verstoßmeldung.</P><P>(2) Bei einer telefonischen Verstoßmeldung mit Tonaufzeichnung des Gesprächs erfolgt die Dokumentation <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>durch Speicherung der Tonaufzeichnung des Gesprächs in dauerhafter und abrufbarer Form oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>durch Anfertigung einer vollständigen und genauen Transkription des Gesprächs.</LA></DD></DL></P><P>(3) Bei einer telefonischen Verstoßmeldung ohne Tonaufzeichnung des Gesprächs erfolgt die Dokumentation durch Anfertigung eines detaillierten Gesprächsprotokolls.</P><P>(4) Bei einer Verstoßmeldung durch ein persönliches Treffen mit den speziellen Beschäftigten erfolgt die Dokumentation <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>durch Speicherung einer Tonaufzeichnung des Gesprächs in dauerhafter und abrufbarer Form, wenn die meldende Person zuvor ihre Einwilligung zur Tonaufzeichnung erklärt, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>durch Anfertigung eines detaillierten Gesprächsprotokolls.</LA></DD></DL></P><P>(5) Die Bundesanstalt räumt der meldenden Person die Möglichkeit ein, die Transkription oder das Gesprächsprotokoll zu prüfen und zu berichtigen. Hat die meldende Person ihre Identität offengelegt, räumt ihr die Bundesanstalt zusätzlich die Möglichkeit ein, die Transkription oder das Gesprächsprotokoll durch Unterschrift zu bestätigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR157200016BJNE000700000",
        "name": "§ 6",
        "title": "Vertraulichkeit und Datensicherheit",
        "parent": null,
        "body": "<P>(1) Die Bundesanstalt stellt sicher, dass die Dokumentation der Verstoßmeldung in einem vertraulichen und sicheren System gespeichert wird.</P><P>(2) Die Bundesanstalt ergreift die erforderlichen technischen und organisatorischen Maßnahmen, um die Ver- und Bearbeitung der Dokumentation der Verstoßmeldung so zu organisieren, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Vertraulichkeit und der Schutz der meldenden Personen und der Personen, die Gegenstand der Verstoßmeldung sind, gewährleistet ist und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nur die Beschäftigten der Bundesanstalt, die die Dokumentation zur Erfüllung ihrer dienstlichen Aufgaben benötigen, Zugang zur Dokumentation haben.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR157200016BJNE000801119",
        "name": "§ 7",
        "title": "Weitergabe von Daten",
        "parent": null,
        "body": "<P>(1) Die Bundesanstalt richtet angemessene Verfahren für die Übermittlung personenbezogener Daten der meldenden Person und der Person, die Gegenstand einer Meldung ist, ein.</P><P>(2) Werden im Zusammenhang mit einer Verstoßmeldung außerhalb der Bundesanstalt Daten weitergegeben, darf die Identität der meldenden Person oder der Person, die Gegenstand der Verstoßmeldung ist, weder unmittelbar noch mittelbar offengelegt werden, es sei denn, eine derartige Offenlegung erfolgt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 4d Absatz 3 Satz 3 des Finanzdienstleistungsaufsichtsgesetzes oder § 53 Absatz 3 Satz 3 des Geldwäschegesetzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nachdem die meldende Person in die Weitergabe der ihre Identität betreffender Daten eingewilligt hat oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach den Artikeln 27 bis 29 der Verordnung (EU) Nr. 596/2014.</LA></DD></DL>Im Falle einer Weitergabe im Sinne des Satzes 1 Nummer 1 informiert die Bundesanstalt die meldende Person über die Weitergabe. Die Information der meldenden Person nach Satz 2 unterbleibt, wenn die Strafverfolgungsbehörde, die zuständige Behörde oder das Gericht der Bundesanstalt mitgeteilt haben, dass durch diese Information die entsprechenden Ermittlungen, Untersuchungen oder Gerichtsverfahren gefährdet würden. Der meldenden Person sind mit der Information zugleich die Gründe für die Weitergabe bekannt zu geben. Ist die Verstoßmeldung anonym erfolgt, steht dies einer Weitergabe der Verstoßmeldung nicht entgegen.</P><P>(3) In Fällen, in denen die meldende Person beispielsweise aufgrund einer außergewöhnlichen Bedrohungslage besonders gefährdet ist, sollen die speziellen Beschäftigten im Sinne des § 1 geeignete Maßnahmen ergreifen, um die Identität der meldenden Person oder die Informationen, aus denen mittelbar oder unmittelbar die Identität abgeleitet werden kann, auch innerhalb der Bundesanstalt zu schützen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR157200016BJNE000901119",
        "name": "§ 8",
        "title": "Zusammenarbeit mit anderen Behörden",
        "parent": null,
        "body": "<P>(1) Fällt der Hinweis der meldenden Person nicht in den Zuständigkeitsbereich der Bundesanstalt nach § 4d Absatz 1 des Finanzdienstleistungsaufsichtsgesetzes, so leitet die Bundesanstalt die Meldung innerhalb einer angemessenen Frist unter Wahrung der Vertraulichkeit der Identität der meldenden Person an die jeweilige für die weitere Bearbeitung des Verstoßes zuständige Stelle weiter. Die Wahrung der Vertraulichkeit der Identität der meldenden Person ist dann entbehrlich, wenn vor Weiterleitung die meldende Person in eine Offenlegung für den Fall der Weiterleitung an eine zuständige Behörde eingewilligt hat. Über die erfolgte Weiterleitung setzt die Bundesanstalt die meldende Person unverzüglich in Kenntnis. § 7 Absatz 2 Satz 3 gilt entsprechend. Ist die Meldung anonym erfolgt, steht dies einer Weitergabe der Meldung nicht entgegen.</P><P>(2) Die Bundesanstalt arbeitet im Rahmen von Verstoßmeldungen mit anderen Behörden zusammen, die daran beteiligt sind, Arbeitnehmer oder Personen, die Gegenstand einer Verstoßmeldung sind, vor Benachteiligung zu schützen. Dabei unterstützt die Bundesanstalt die meldende Person mit deren Zustimmung gegenüber der anderen Behörde insbesondere durch Bestätigung, dass die meldende Person gegenüber der Bundesanstalt als Informant aufgetreten ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR157200016BJNE001000000",
        "name": "§ 9",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 3. Juli 2016 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
