{
  "data": {
    "type": "law",
    "id": "BJNR009350986",
    "firstPublished": "1986-06-25",
    "sourceTimestamp": "20190731212002",
    "titleShort": null,
    "titleLong": "Verordnung über die Zuschläge zu dem Bedarf nach dem Bundesausbildungsförderungsgesetz bei einer Ausbildung im Ausland",
    "abbreviation": "BAföG-AuslandszuschlagsV",
    "slug": "bafoeg_auslandszuschlagsv",
    "extraAbbreviations": [
      "BAföGZuschlagsV"
    ],
    "publicationInfo": [
      {
        "reference": "1986, 935",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 4 G v. 8.7.2019 I 1048",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab:  1. 7.1986 +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 1 Nr. 1 nach Maßgabe des Art. 2 V v. 16.5.1994 I 1074 mWv 1.7.1992 <BR />V ist in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anl. I Kap. XVI Sachgeb. B Abschn. II EingS. EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1132 am 1.1.1991 in Kraft getreten</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR009350986BJNE000100327",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 13 Abs. 4 des Bundesausbildungsförderungsgesetzes in der Fassung der Bekanntmachung vom 6. Juni 1983 (BGBl. I S. 645) verordnet die Bundesregierung mit Zustimmung des Bundesrates:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009350986BJNE000204310",
        "name": "§ 1",
        "title": "Zuschläge zu dem Bedarf",
        "parent": null,
        "body": "<P>(1) Bei einer Ausbildung im Ausland werden in den Fällen des § 5 Abs. 2 des Gesetzes nach Maßgabe dieser Verordnung folgende Zuschläge zu dem Bedarf geleistet: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein monatlicher Auslandszuschlag, sofern die Ausbildung außerhalb eines Mitgliedstaates der Europäischen Union oder der Schweiz durchgeführt wird und die Kaufkraft der nach dem Gesetz gewährten Leistungen am ausländischen Ausbildungsort unter deren Kaufkraft im Inland liegt (§ 2),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nachweisbar notwendigen Studiengebühren (§ 3),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufwendungen für Reisen zum Ort der Ausbildung (§ 4),</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufwendungen für die Krankenversicherung (§ 5).</LA></DD></DL>Satz 1 Nr. 3 und 4 gilt entsprechend für Praktika nach § 5 Abs. 5 des Gesetzes.</P><P>(2) Zuschläge nach dieser Verordnung werden nicht geleistet, soweit § 12 Abs. 4 des Gesetzes gilt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009350986BJNE000310310",
        "name": "§ 2",
        "title": "Höhe des Auslandszuschlags",
        "parent": null,
        "body": "<P>(1) Der Auslandszuschlag bemisst sich nach dem Prozentsatz, den das Auswärtige Amt zum Kaufkraftausgleich nach § 55 des Bundesbesoldungsgesetzes festsetzt. Bezugsgröße ist der Bedarf nach § 13 Absatz 1 Nummer 2 und Absatz 2 Nummer 2 des Gesetzes.</P><P>(2) Für Bewilligungszeiträume, die im ersten Halbjahr eines Jahres beginnen, ist der zum 1. Oktober des Vorjahres festgesetzte Prozentsatz maßgeblich, für Bewilligungszeiträume, die im zweiten Halbjahr eines Jahres beginnen, der zum 1. April desselben Jahres festgesetzte Prozentsatz. Der Prozentsatz gilt jeweils für den gesamten Bewilligungszeitraum.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009350986BJNE000403310",
        "name": "§ 3",
        "title": "Studiengebühren",
        "parent": null,
        "body": "<P>(1) Nachweisbar notwendige Studiengebühren werden längstens für die Dauer eines Jahres bis zur Höhe von 4.600 Euro geleistet.</P><P>(2) Über den in Absatz 1 genannten Betrag hinaus können Studiengebühren nur geleistet werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausbildung nur an der gewählten Hochschule durchgeführt werden kann oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Einzelfall ein besonderes Studienvorhaben des Auszubildenden nur an der gewählten Hochschule durchgeführt werden kann und dies im Hinblick auf die Leistungen des Auszubildenden besonders förderungswürdig ist. Hierüber sind gutachtliche Stellungnahmen von zwei im Inland tätigen Hochschullehrern vorzulegen. Das Amt für Ausbildungsförderung kann in Zweifelsfällen weitere gutachtliche Stellungnahmen einholen.</LA></DD></DL></P><P>(3) Der Auszubildende hat nachzuweisen, mit welchem Ergebnis er sich um Erlaß oder Ermäßigung der Studiengebühren bemüht hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009350986BJNE000501310",
        "name": "§ 4",
        "title": "Aufwendungen für Reisen zum Ausbildungsort",
        "parent": null,
        "body": "<P>(1) Für die Hinreise zum Ausbildungsort sowie für eine Rückreise wird ein Reisekostenzuschlag geleistet. Der Reisekostenzuschlag beträgt jeweils 250 Euro bei einer Reise innerhalb Europas, sonst jeweils 500 Euro.</P><P>(2) In besonderen Härtefällen können die notwendigen Aufwendungen für eine weitere Hin- und Rückreise geleistet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009350986BJNE000605116",
        "name": "§ 5",
        "title": "Aufwendungen für die Krankenversicherung",
        "parent": null,
        "body": "<P>Zu den Aufwendungen der Krankenversicherung des Auszubildenden wird monatlich ein Zuschlag in Höhe des Betrages nach § 13a Absatz 1 Satz 1 des Gesetzes geleistet, wenn der Auszubildende das Bestehen eines Krankenversicherungsschutzes nachweist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009350986BJNE000704310",
        "name": "§ 6",
        "title": "Verhältnis zur Härteverordnung",
        "parent": null,
        "body": "<P>Zur Abgeltung eines besonderen Bedarfs bei einer Ausbildung im Ausland nach § 5 Abs. 2 und 5 des Gesetzes wird Ausbildungsförderung nur nach dieser Verordnung geleistet. Die Verordnung über Zusatzleistungen in Härtefällen nach dem Bundesausbildungsförderungsgesetz vom 15. Juli 1974 (BGBl. I S. 1449), die zuletzt durch Artikel 2 des Gesetzes vom 24. Juli 1995 (BGBl. I S. 976) geändert worden ist, findet insoweit keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009350986BJNE000902310",
        "name": "§ 7",
        "title": "Anwendungsbestimmungen aus Anlass der Änderungen durch das Zweiundzwanzigste Gesetz zur Änderung des Bundesausbildungsförderungsgesetzes",
        "parent": null,
        "body": "<P>Für Bewilligungszeiträume, die vor dem 1. August 2008 begonnen haben, sind die §§ 1 bis 6 in der bis zum 31. Juli 2008 geltenden Fassung weiter anzuwenden, § 2 jedoch nicht in den Fällen einer Förderung nach § 5 Abs. 2 Nr. 3 des Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009350986BJNE001000310",
        "name": "§ 8",
        "title": "Anwendungsbestimmung aus Anlass der Änderungen durch das Dreiundzwanzigste Gesetz zur Änderung des Bundesausbildungsförderungsgesetzes",
        "parent": null,
        "body": "<P>Für Bewilligungszeiträume, die vor dem 28. Oktober 2010 begonnen haben, ist § 2 bis zum 30. September 2010 in der bis zum 28. Oktober 2010 geltenden Fassung anzuwenden. Für Bewilligungszeiträume, die vor dem 1. Januar 2011 begonnen haben, gilt der Prozentsatz, den das Auswärtige Amt zum Kaufkraftausgleich nach den §§ 7 und 54 des Bundesbesoldungsgesetzes in der Fassung vom 19. Juni 2009 zum 1. April 2010 festgesetzt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
