{
  "data": {
    "type": "law",
    "id": "BJNR201320983",
    "firstPublished": "1983-02-21",
    "sourceTimestamp": "20130405132003",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Übereinkommen vom 10. April 1972 über das Verbot der\nEntwicklung, Herstellung und Lagerung bakteriologischer (biologischer) Waffen\nund von Toxinwaffen sowie über die Vernichtung solcher Waffen",
    "abbreviation": "BaktWaffVernÜbkG",
    "slug": "baktwaffvernuebkg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1983, 132",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 26. 2.1983 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR201320983BJNE000100314",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in London, Moskau und Washington am 10. April 1972 von der Bundesrepublik Deutschland unterzeichneten Übereinkommen über das Verbot der Entwicklung, Herstellung und Lagerung bakteriologischer (biologischer) Waffen und von Toxinwaffen sowie über die Vernichtung solcher Waffen wird zugestimmt. Das Übereinkommen wird nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201320983BJNE000200314",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Es ist verboten, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mikrobiologische oder andere biologische Agenzien oder - ungeachtet ihres Ursprungs und ihrer Herstellungsmethode - Toxine von Arten und in Mengen, die nicht durch Vorbeugungs-, Schutz- oder sonstige friedliche Zwecke gerechtfertigt sind, sowie</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Waffen, Ausrüstungen oder Einsatzmittel, die für die Verwendung solcher Agenzien oder Toxine für feindselige Zwecke oder in einem bewaffneten Konflikt bestimmt sind,</LA></DD> </DL>zu entwickeln, herzustellen, zu lagern oder in anderer Weise zu erwerben oder zurückzubehalten.</P><P>(2) Soweit andere Rechtsvorschriften dies ebenfalls verbieten und mit Strafe oder Geldbuße bedrohen oder von einer Genehmigung abhängig machen, bleiben sie unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201320983BJNE000300314",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem das Übereinkommen nach seinem Artikel XIV für die Bundesrepublik Deutschland in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
