{
  "data": {
    "type": "law",
    "id": "BJNR270320994",
    "firstPublished": "1994-09-30",
    "sourceTimestamp": "20120625151113",
    "titleShort": "Zustimmungsgesetz zum Basler Übereinkommen",
    "titleLong": "Gesetz zu dem Basler Übereinkommen vom 22. März 1989 über die Kontrolle\nder grenzüberschreitenden Verbringung gefährlicher Abfälle und ihrer Entsorgung",
    "abbreviation": "BaslÜbkG",
    "slug": "basluebkg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 2703",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 15.10.1994 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR270320994BJNE000100308",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR270320994BJNE000200308",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in New York am 23. Oktober 1989 von der Bundesrepublik Deutschland unterzeichneten Basler Übereinkommen vom 22. März 1989 über die Kontrolle der grenzüberschreitenden Verbringung gefährlicher Abfälle und ihrer Entsorgung wird zugestimmt. Das Übereinkommen wird nachstehend mit einer amtlichen deutschen Übersetzung veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR270320994BJNE000300308",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>Die Bundesregierung wird ermächtigt, Änderungen des Basler Übereinkommens sowie von Anlagen und Protokollen zu dem Basler Übereinkommen, die sich ausschließlich auf wissenschaftliche, technische oder verwaltungsmäßige Angelegenheiten beziehen, durch Rechtsverordnung mit Zustimmung des Bundesrates in Kraft zu setzen. Sie kann hierbei insbesondere die Form und den Inhalt der für eine Verbringung beizubringenden Unterlagen und die in Ausführung des Übereinkommens bestehenden Informationspflichten der Länder regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR270320994BJNE000400308",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem das Übereinkommen nach seinem Artikel 25 Abs. 2 für die Bundesrepublik Deutschland in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
