{
  "data": {
    "type": "law",
    "id": "BJNR018300989",
    "firstPublished": "1989-10-09",
    "sourceTimestamp": "20210930213033",
    "titleShort": null,
    "titleLong": "Gesetz über die Errichtung eines Bundesamtes für Strahlenschutz",
    "abbreviation": "BAStrlSchG",
    "slug": "bastrlschg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1989, 1830",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 116 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab:  1.11.1989 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR018300989BJNG000100308",
        "name": "Art 1",
        "title": "Errichtung eines Bundesamtes für Strahlenschutz",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018300989BJNE000202116",
        "name": "§ 1",
        "title": "Errichtung und Sitz",
        "parent": {
          "type": "heading",
          "id": "BJNR018300989BJNG000100308"
        },
        "body": "<P>(1) Im Geschäftsbereich des Bundesministeriums für Umwelt, Naturschutz und nukleare Sicherheit wird ein \"Bundesamt für Strahlenschutz\" als selbständige Bundesoberbehörde errichtet.</P><P>(2) Das Bundesamt für Strahlenschutz hat seinen Sitz in Salzgitter.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018300989BJNE000306116",
        "name": "§ 2",
        "title": "Aufgaben",
        "parent": {
          "type": "heading",
          "id": "BJNR018300989BJNG000100308"
        },
        "body": "<P>(1) Das Bundesamt für Strahlenschutz erledigt Verwaltungsaufgaben des Bundes auf den Gebieten des Strahlenschutzes einschließlich des Notfallschutzes, die ihm durch das Atomgesetz, das Strahlenschutzgesetz oder andere Bundesgesetze oder aufgrund dieser Gesetze zugewiesen werden.</P><P>(2) Das Bundesamt für Strahlenschutz unterstützt das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit fachlich und wissenschaftlich auf den in Absatz 1 genannten Gebieten, insbesondere bei der Wahrnehmung der Bundesaufsicht, der Erarbeitung von Rechts- und Verwaltungsvorschriften sowie bei der zwischenstaatlichen Zusammenarbeit.</P><P>(3) Das Bundesamt für Strahlenschutz betreibt zur Erfüllung seiner Aufgaben wissenschaftliche Forschung auf den in Absatz 1 genannten Gebieten.</P><P>(4) Das Bundesamt für Strahlenschutz erledigt, soweit keine andere Zuständigkeit gesetzlich festgelegt ist, Aufgaben des Bundes auf den in Absatz 1 genannten Gebieten, mit deren Durchführung es vom Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit oder mit seiner Zustimmung von der sachlich zuständigen obersten Bundesbehörde beauftragt wird.</P><P>(5) Das Bundesamt für Strahlenschutz unterstützt die zuständigen Behörden auf deren Ersuchen in Fällen des Verlustes oder Fundes radioaktiver Stoffe oder radioaktiv kontaminierter Stoffe sowie im Falle des Verdachts einer Straftat im Zusammenhang mit solchen Stoffen bei der Nachforschung und bei der Analyse solcher Stoffe und bei Schutzmaßnahmen im Rahmen von deren Sicherstellung, soweit eine erhebliche Gefährdung von Leben, Gesundheit und Sachgütern zu befürchten ist und die zuständigen Behörden diese Maßnahmen aus tatsächlichen Gründen ohne diese Unterstützung nicht oder nur unter erheblichen Schwierigkeiten vornehmen können.</P><P>(6) Das Bundesamt für Strahlenschutz beantwortet Sachfragen von Privatpersonen auf dem Gebiet des Strahlenschutzes. Es ist befugt, die ihm im Rahmen einer Anfrage mitgeteilten personenbezogenen Daten, einschließlich Gesundheitsdaten, zu verarbeiten, soweit dies für die Erfüllung der Aufgabe nach Satz 1 erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018300989BJNE000402116",
        "name": "§ 3",
        "title": "Fachaufsicht",
        "parent": {
          "type": "heading",
          "id": "BJNR018300989BJNG000100308"
        },
        "body": "<P>Soweit das Bundesamt für Strahlenschutz Aufgaben aus einem anderen Geschäftsbereich als dem des Bundesministeriums für Umwelt, Naturschutz und nukleare Sicherheit wahrnimmt, untersteht es den fachlichen Weisungen der sachlich zuständigen obersten Bundesbehörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR018300989BJNG000500308",
        "name": "Art 2 und 3",
        "title": null,
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018300989BJNE000504116",
        "name": "§ 4",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR018300989BJNG000500308"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018300989BJNG000600308",
        "name": "Art 4",
        "title": "Berlin-Klausel",
        "parent": null,
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 13 Abs. 1 des Dritten Überleitungsgesetzes auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018300989BJNG000700308",
        "name": "Art 5",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am ersten Tage des auf die Verkündung folgenden Kalendermonats in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
