{
  "data": {
    "type": "law",
    "id": "BJNR079800996",
    "firstPublished": "1996-06-06",
    "sourceTimestamp": "20130630214544",
    "titleShort": "BauPG-PÜZ-Anerkennungsverordnung",
    "titleLong": "Verordnung über die Anerkennung als Prüf-,\nÜberwachungs- und Zertifizierungsstelle nach dem\nBauproduktengesetz",
    "abbreviation": "BauPGPÜZAnerkV",
    "slug": "baupgpuezanerkv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1996, 798",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 6 G v. 5.12.2012 I 2449",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 20. 6.1996 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR079800996BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 15 Abs. 1 Nr. 3 des Bauproduktengesetzes vom 10. August 1992 (BGBl. I S. 1495) verordnet das Bundesministerium für Raumordnung, Bauwesen und Städtebau:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR079800996BJNG000200000",
        "name": "Abschnitt 1",
        "title": "Allgemeine Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079800996BJNE000201116",
        "name": "§ 1",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR079800996BJNG000200000"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079800996BJNE000300000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR079800996BJNG000200000"
        },
        "body": "<P>(1) Prüfstelle im Sinne dieser Verordnung ist jede natürliche oder juristische Person, Stelle oder Überwachungsgemeinschaft, zu deren Tätigkeiten die Feststellung von Eigenschaften oder von Leistungen von Bauprodukten durch Messung, Untersuchung, Berechnung oder auf sonstige Weise gehören.</P><P>(2) Überwachungsstelle im Sinne dieser Verordnung ist jede natürliche oder juristische Person, Stelle oder Überwachungsgemeinschaft, zu deren Tätigkeiten die Erstinspektion des Werkes und der werkseigenen Produktionskontrolle und die laufende Überwachung, Beurteilung und Auswertung der werkseigenen Produktionskontrolle gehören.</P><P>(3) Zertifizierungsstelle im Sinne dieser Verordnung ist jede natürliche oder juristische Person, Stelle oder Überwachungsgemeinschaft, zu deren Tätigkeiten die Beurteilung und abschließende Bewertung der Ergebnisse von Prüf- oder Überwachungsstellen gehören.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079800996BJNE000401116",
        "name": "§ 3",
        "title": "Allgemeine Grundsätze und Voraussetzungen für die Anerkennung",
        "parent": {
          "type": "heading",
          "id": "BJNR079800996BJNG000200000"
        },
        "body": "<P>(1) Die PÜZ-Stelle muß unparteilich, insbesondere hinsichtlich ihres technischen und bewertenden Urteils frei von wirtschaftlichen Einflüssen einzelner Hersteller sein. Entsprechendes gilt für den Leiter, seinen Stellvertreter und die leitenden Beschäftigten der PÜZ-Stelle. Die persönliche Zuverlässigkeit des Leiters der PÜZ-Stelle und seines Stellvertreters muß gegeben sein.</P><P>(2) Die PÜZ-Stelle muß in der Lage sein, alle mit der anzuerkennenden Tätigkeit regelmäßig anfallenden Aufgaben mit eigenem Personal, eigenen Einrichtungen und Geräten durchzuführen. Unteraufträge sind nur an gleichfalls dafür anerkannte PÜZ-Stellen oder an solche PÜZ-Stellen zulässig, die Gegenstand der Anerkennung waren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079800996BJNE000500000",
        "name": "§ 4",
        "title": "Allgemeine Pflichten und Rechte der anerkannten\nPÜZ-Stelle",
        "parent": {
          "type": "heading",
          "id": "BJNR079800996BJNG000200000"
        },
        "body": "<P>(1) Die anerkannte PÜZ-Stelle muß im Rahmen ihrer Anerkennung und Kapazitäten von allen Herstellern der Bauprodukte, deren Vertretern nach § 6 Abs. 1 Satz 2 des Bauproduktengesetzes und den Importeuren nach § 8 Abs. 6 Satz 4 des Bauproduktengesetzes in Anspruch genommen werden können. Eine räumliche Begrenzung des Tätigkeitsbereichs ist auf Antrag der PÜZ-Stelle zulässig. Dies ist in der Anerkennung festzulegen.</P><P>(2) Die Vertraulichkeit ist auf allen Organisationsebenen der anerkannten PÜZ-Stelle sicherzustellen.</P><P>(3) Die anerkannte PÜZ-Stelle muß der anerkennenden Behörde auf Verlangen Gelegenheit zur Überprüfung geben.</P><P>(4) Art und Umfang der Tätigkeiten der anerkannten PÜZ-Stelle oder einer von dieser beauftragten PÜZ-Stelle richten sich nach der harmonisierten oder anerkannten Norm, der Leitlinie für die europäische technische Zulassung, deren Bekanntmachung oder der europäischen technischen Zulassung ohne Leitlinie für das Bauprodukt, den Produktbereich oder Anforderungsbereich, für den die Anerkennung ausgesprochen worden ist. Nehmen die Normen, Leitlinien oder deren Bekanntmachungen oder die europäischen technischen Zulassungen auf spezielle Prüfnormen Bezug, bestimmen auch diese die Tätigkeiten der PÜZ-Stelle.</P><P>(5) Die anerkannte PÜZ-Stelle muß regelmäßig an dem Erfahrungsaustausch der für das Bauprodukt, den Produktbereich oder den Anforderungsbereich anerkannten PÜZ-Stellen teilnehmen.</P><P>(6) Die anerkannte PÜZ-Stelle hat ihr technisches Personal hinsichtlich neuerer Entwicklungen im Bereich der Anerkennung fortzubilden und die technische Ausstattung zu warten, zu erneuern und zu ergänzen, so daß die Anerkennungsvoraussetzungen während des gesamten Anerkennungszeitraums erfüllt sind.</P><P>(7) Die anerkannte PÜZ-Stelle hat Aufzeichnungen über die einschlägigen Qualifikationen, die Fortbildung und die berufliche Erfahrung der bei ihr Beschäftigten zu führen und laufend fortzuschreiben.</P><P>(8) Die anerkannte PÜZ-Stelle hat Anweisungen zu erstellen und zu dokumentieren, aus denen sich die Pflichten und Verantwortlichkeiten der Beschäftigten ergeben, und diese laufend fortzuschreiben.</P><P>(9) Die anerkannte PÜZ-Stelle hat die Erfüllung der allgemeinen Pflichten nach den Absätzen 5 bis 8 und der besonderen Pflichten nach § 6, § 8 oder § 10 zu dokumentieren.</P><P>(10) Ein Wechsel des Leiters der PÜZ-Stelle oder seines Stellvertreters ist der Anerkennungsbehörde unverzüglich anzuzeigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR079800996BJNG000300000",
        "name": "Abschnitt 2",
        "title": "Besondere Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079800996BJNE000600000",
        "name": "§ 5",
        "title": "Besondere Anerkennungsvoraussetzungen als Prüfstelle",
        "parent": {
          "type": "heading",
          "id": "BJNR079800996BJNG000300000"
        },
        "body": "<P>(1) Die Prüfstelle muß über eine ausreichende Zahl an Beschäftigten mit der für die Prüfungen notwendigen Ausbildung und beruflichen Erfahrung verfügen. Ihr muß ein hauptberuflich tätiger Leiter vorstehen, dem die Aufsicht über alle Beschäftigten der Prüfstelle obliegt. Der Leiter oder sein Stellvertreter müssen über eine auf den Tätigkeitsbereich der Prüfstelle bezogene Ausbildung technisch-naturwissenschaftlicher Art mit Abschluß an einer Fachhochschule oder Universität verfügen und eine dreijährige praktische Berufserfahrung im Bereich der Prüfung von Bauprodukten nachweisen. Soll die Prüfstelle auch im Bereich des Brauchbarkeitsnachweises nach § 1 Abs. 1 Nr. 1 Buchstabe b tätig werden, müssen der Leiter oder sein Stellvertreter eine umfassende Berufserfahrung im Bauproduktenbereich oder Anforderungsbereich von mindestens fünf Jahren nachweisen. Aus Art und Umfang der beantragten Anerkennung kann sich die Notwendigkeit eines hauptberuflichen Stellvertreters des Leiters sowie weiteren Leitungspersonals ergeben. Anzahl und Qualifikation der übrigen Beschäftigten richten sich nach Art und Umfang der beantragten Tätigkeiten und den dabei zu beachtenden technischen Anforderungen.</P><P>(2) Die Prüfstelle muß über die zur ordnungsgemäßen Durchführung der beantragten Prüfungsaufgaben erforderlichen Räumlichkeiten und die erforderliche technische Ausstattung verfügen. Einzelheiten ergeben sich aus den bekanntgemachten Normen und Leitlinien oder deren Bekanntmachung, im Fall von § 3 Abs. 3 Satz 2 aus der Entscheidung der Kommission der Europäischen Gemeinschaften.</P><P>(3) Die Prüfstelle muß ferner verfügen über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">schriftliche Anweisungen für die Benutzung und Wartung der Prüfvorrichtungen, den Umgang mit und die Vorbereitung von Prüfgegenständen sowie die Durchführung der Prüfungen nach den einschlägigen Prüfnormen oder Prüfvorschriften (Standardarbeitsanweisungen) und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein System zur Aufzeichnung und Dokumentation der Prüfungen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079800996BJNE000700000",
        "name": "§ 6",
        "title": "Besondere Pflichten der anerkannten Prüfstelle",
        "parent": {
          "type": "heading",
          "id": "BJNR079800996BJNG000300000"
        },
        "body": "<P>(1) Die Prüfgeräte müssen nach den allgemein anerkannten Regeln der Technik kalibriert sein.</P><P>(2) Die Prüfstelle muß sich an von der anerkennenden Behörde bestimmten Ringversuchen und Vergleichsuntersuchungen beteiligen.</P><P>(3) Die Prüfstelle hat Berichte über die Durchführung und die Ergebnisse der Prüfungen anzufertigen und zu dokumentieren. Diese müssen Angaben zum Prüfgegenstand, zum Prüfdatum, zum beteiligten Prüfpersonal, zu den angewandten Prüfverfahren entsprechend den technischen Anforderungen nach § 4 Abs. 4, zu den Prüfergebnissen und zum Herstellwerk enthalten. Die Prüfberichte sind vom Leiter der Prüfstelle oder seinem Stellvertreter zu unterzeichnen. Die Berichte und die begleitenden Aufzeichnungen sind fünf Jahre aufzubewahren und der anerkennenden Behörde oder der von dieser bestimmten Stelle auf Verlangen vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079800996BJNE000800000",
        "name": "§ 7",
        "title": "Besondere Anerkennungsvoraussetzungen als Überwachungsstelle",
        "parent": {
          "type": "heading",
          "id": "BJNR079800996BJNG000300000"
        },
        "body": "<P>(1) Die Überwachungsstelle muß über eine ausreichende Zahl an Beschäftigten mit der für die Überwachungsaufgaben notwendigen Ausbildung und beruflichen Erfahrung verfügen. Ihr muß ein Leiter vorstehen, dem die Aufsicht über alle Beschäftigten der Überwachungsstelle obliegt. Der Leiter oder sein Stellvertreter müssen über eine auf den Tätigkeitsbereich der Überwachungsstelle bezogene Ausbildung technisch-naturwissenschaftlicher Art mit Abschluß an einer Fachhochschule oder Universität verfügen und eine dreijährige praktische Berufserfahrung im Bereich der Überwachung von Bauprodukten nachweisen. Anzahl und Qualifikation der übrigen Beschäftigten richten sich nach Art und Umfang der beantragten Tätigkeiten und den dabei zu beachtenden technischen Anforderungen.</P><P>(2) Die Überwachungsstelle muß ferner verfügen über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">schriftliche Anweisungen über Art und Umfang der Überwachungen und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein System zur Aufzeichnung und Dokumentation der Überwachungen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079800996BJNE000900000",
        "name": "§ 8",
        "title": "Besondere Pflichten der anerkannten Überwachungsstelle",
        "parent": {
          "type": "heading",
          "id": "BJNR079800996BJNG000300000"
        },
        "body": "<P>Die Überwachungsstelle hat Berichte über die Durchführung der Überwachungen anzufertigen. Diese müssen Angaben zum Überwachungsgegenstand, zum Überwachungszeitraum, zum beteiligten Überwachungspersonal, zu den angewandten Überwachungsverfahren, zu den Überwachungsergebnissen und zum Herstellwerk enthalten. Der Überwachungsbericht ist vom Leiter der Überwachungsstelle oder seinem Stellvertreter zu unterschreiben. Die Berichte und die begleitenden Aufzeichnungen sind fünf Jahre aufzubewahren und der anerkennenden Behörde oder der von ihr beauftragten Stelle auf Verlangen vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079800996BJNE001000000",
        "name": "§ 9",
        "title": "Besondere Anerkennungsvoraussetzungen als Zertifizierungsstelle",
        "parent": {
          "type": "heading",
          "id": "BJNR079800996BJNG000300000"
        },
        "body": "<P>(1) Die Zertifizierungsstelle muß über eine ausreichende Zahl an Beschäftigten mit der für die Zertifizierungen notwendigen Ausbildung und beruflichen Erfahrung verfügen. Ihr muß ein Leiter vorstehen, dem die Aufsicht über alle Beschäftigten der Zertifizierungsstelle obliegt. Der Leiter oder sein Stellvertreter müssen über eine fachbezogene Ausbildung technisch-naturwissenschaftlicher Art mit Abschluß an einer Fachhochschule oder Universität verfügen und eine fünfjährige praktische Berufserfahrung im Bereich der Prüfung, Überwachung oder Zertifizierung von Bauprodukten nachweisen. Anzahl und Qualifikation der übrigen Beschäftigten richten sich nach Art und Umfang der beantragten Tätigkeiten und den dabei zu beachtenden technischen Anforderungen.</P><P>(2) Die Zertifizierungsstelle muß ferner verfügen über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">schriftliche Anweisungen für die Durchführung von Zertifizierungen nach den einschlägigen Normen und Vorschriften und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein System zur Aufzeichnung und Dokumentation der Zertifizierungen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079800996BJNE001100000",
        "name": "§ 10",
        "title": "Besondere Pflichten der anerkannten Zertifizierungsstelle",
        "parent": {
          "type": "heading",
          "id": "BJNR079800996BJNG000300000"
        },
        "body": "<P>Die Zertifizierungsstelle hat Aufzeichnungen und Berichte über ihre Zertifizierungen anzufertigen. Die Berichte müssen Angaben zum Zertifizierungsgegenstand, zum Zertifizierungsdatum, zum beteiligten Zertifizierungspersonal, zu den angewandten Zertifizierungsverfahren, zum Zertifizierungsergebnis und zum Herstellwerk enthalten. Der Bericht ist vom Leiter der Zertifizierungsstelle oder seinem Stellvertreter zu unterzeichnen. Der Bericht ist unabhängig von der Notwendigkeit eines Konformitätszertifikats zu erstellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR079800996BJNG000400000",
        "name": "Abschnitt 3",
        "title": "Antrag auf Anerkennung,\n<BR />\nWiderruf und Erlöschen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079800996BJNE001200000",
        "name": "§ 11",
        "title": "Antrag und Antragsunterlagen",
        "parent": {
          "type": "heading",
          "id": "BJNR079800996BJNG000400000"
        },
        "body": "<P>(1) Die Anerkennung ist schriftlich bei der Anerkennungsbehörde zu beantragen.</P><P>(2) Mit der Antragstellung sind folgende Unterlagen einzureichen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zum Produkt, Produktbereich oder Anforderungsbereich, für den eine Anerkennung beantragt wird; dabei kann auf bekanntgemachte Normen, Zulassungsleitlinien oder auf Entscheidungen der Kommission der Europäischen Gemeinschaften gemäß § 3 Abs. 3 Satz 2 Bezug genommen und eine räumliche Begrenzung des Tätigkeitsbereichs beantragt werden,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angabe, auf welche Funktion im Sinne des § 1 Satz 1 sich die Anerkennung beziehen soll,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zur Person und Qualifikation des Leiters und seines Stellvertreters, zum leitenden Personal und seiner Berufserfahrung und zum Anteil der Tätigkeit für die PÜZ-Stelle,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über wirtschaftliche oder rechtliche Verbindungen der PÜZ-Stelle, ihres Leiters und der bei ihr Beschäftigten zu einzelnen Herstellern,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zu den Räumlichkeiten und zur technischen Ausstattung der PÜZ-Stelle,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei natürlichen Personen die Angabe des Alters, bei juristischen Personen, Stelle oder Überwachungsgemeinschaft Angaben des Alters des Leiters und seines Stellvertreters,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zu Unterauftragnehmern.</LA></DD> </DL> </P><P>(3) Die Anerkennungsbehörde kann Gutachten über die Erfüllung einzelner Anerkennungsvoraussetzungen einholen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079800996BJNE001300000",
        "name": "§ 12",
        "title": "Widerruf und Erlöschen",
        "parent": {
          "type": "heading",
          "id": "BJNR079800996BJNG000400000"
        },
        "body": "<P>(1) Die Anerkennung ist zu widerrufen, wenn die anerkannte PÜZ-Stelle gegen die ihr obliegenden Pflichten wiederholt oder grob verstoßen hat. Sie ist ferner zu widerrufen, wenn nachträglich Gründe bekannt werden oder eintreten, die eine Versagung der Genehmigung gerechtfertigt hätten. Die Anerkennung kann widerrufen werden, wenn die anerkannte PÜZ-Stelle ihre Tätigkeit zwei Jahre nicht ausgeübt hat.</P><P>(2) Die Anerkennung erlischt durch schriftlichen Verzicht gegenüber der Anerkennungsbehörde oder durch Fristablauf. Bei natürlichen Personen erlischt die Anerkennung auch <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit der Vollendung des 68. Lebensjahres,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit dem Verlust der Fähigkeit zur Bekleidung öffentlicher Ämter,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Verurteilung wegen eines Verbrechens oder eines vorsätzlichen Vergehens im Zusammenhang mit der anerkannten Tätigkeit oder</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch gerichtliche Anordnung der Beschränkung in der Verfügung über das Vermögen.</LA></DD> </DL>Liegen bei einer juristischen Person, Stelle oder Überwachungsgemeinschaft die Erlöschensgründe nach Satz 2 hinsichtlich des Leiters oder seines Stellvertreters vor, erlischt die Anerkennung, wenn der Anerkennungsbehörde nicht innerhalb von sechs Monaten ein Wechsel des Leiters oder seines Stellvertreters nach § 4 Abs. 10 angezeigt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079800996BJNE001400000",
        "name": "§ 13",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR079800996BJNG000400000"
        },
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079800996BJNE001500000",
        "name": "Schlußformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR079800996BJNG000400000"
        },
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
