{
  "data": {
    "type": "law",
    "id": "BJNR020970972",
    "firstPublished": "1972-11-16",
    "sourceTimestamp": "20190418212009",
    "titleShort": null,
    "titleLong": "Gesetz über Bausparkassen",
    "abbreviation": "BauSparkG",
    "slug": "bausparkg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1972, 2097",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 15. 2.1991 I 454;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 11 G v. 25.3.2019 I 357",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.4.1983 +++)<BR />(+++ Zur Anwendung vgl. § 16 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR020970972BJNE000104118",
        "name": "§ 1",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>(1) Bausparkassen sind Kreditinstitute, deren Geschäftsbetrieb darauf gerichtet ist, Einlagen von Bausparern (Bauspareinlagen) entgegenzunehmen und aus den angesammelten Beträgen den Bausparern für wohnungswirtschaftliche Maßnahmen Gelddarlehen (Bauspardarlehen) zu gewähren (Bauspargeschäft). Das Bauspargeschäft darf nur von Bausparkassen betrieben werden.</P><P>(2) Bausparer ist, wer mit einer Bausparkasse einen Vertrag schließt, durch den er nach Leistung von Bauspareinlagen einen Rechtsanspruch auf Gewährung eines Bauspardarlehens erwirbt (Bausparvertrag). Ein Bausparvertrag kann auch als Altersvorsorgevertrag im Sinne des Altersvorsorgeverträge-Zertifizierungsgesetzes vom 26. Juni 2001 (BGBl. I S. 1310, 1322), zuletzt geändert durch Artikel 2 Absatz 8 des Gesetzes vom 1. April 2015 (BGBl. I S. 434), in der jeweils geltenden Fassung abgeschlossen werden. Jeder Bausparer einer Bausparkasse ist Mitglied einer Zweckspargemeinschaft (Kollektiv).</P><P>(3) Wohnungswirtschaftliche Maßnahmen im Sinne dieses Gesetzes sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Errichtung, Beschaffung, Erhaltung und Verbesserung von überwiegend zu Wohnzwecken bestimmten Gebäuden und von Wohnungen, insbesondere von Eigenheimen und Eigentumswohnungen, sowie der Erwerb von Rechten zur dauernden Nutzung von Wohnraum,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Errichtung, Beschaffung, Erhaltung und Verbesserung von anderen Gebäuden, soweit sie Wohnzwecken dienen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Erwerb von Bauland und Erbbaurechten zur Errichtung von überwiegend zu Wohnzwecken bestimmten Gebäuden,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Erwerb von Bauland und Erbbaurechten zur Errichtung anderer Gebäude hinsichtlich des Anteils, der dem Verhältnis des zu Wohnzwecken bestimmten Teils des auf dem Grundstück zu errichtenden Gebäudes zum Gesamtgebäude entspricht,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen zur Erschließung und zur Förderung von Wohngebieten,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ablösung von Verbindlichkeiten, die zur Durchführung von Maßnahmen nach den Nummern 1 bis 5 eingegangen worden sind,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ablösung von Verbindlichkeiten, die auf einem überwiegend Wohnzwecken dienenden Grundstück ruhen.</LA></DD></DL>Als wohnungswirtschaftliche Maßnahmen gelten die Ablösung von Verbindlichkeiten, die zur Leistung von Bauspareinlagen eingegangen worden sind, sowie gewerbliche Bauvorhaben und der Erwerb gewerblicher Bauwerke, wenn sie dazu bestimmt sind, zur Versorgung von Wohngebieten beizutragen.</P><P>(4) Die kollektiv bedingte Zinsspanne ist der Quotient aus dem kollektiv bedingten Zinsüberschuss und dem Jahresdurchschnittsbestand an Bauspareinlagen. Der kollektiv bedingte Zinsüberschuss ist die Summe der Erträge aus Bauspardarlehen und der nicht in Bauspardarlehen angelegten Bauspareinlagen abzüglich des Zinsaufwands für Bauspareinlagen.</P><P>(5) Zuteilung ist die Bereitstellung des Bausparguthabens und des Bauspardarlehens aus der zur Verfügung stehenden Zuteilungsmasse nach Erreichen der vertraglich vereinbarten Zuteilungsvoraussetzungen.</P><P>(6) Zuteilungsmasse ist die Summe aus den Bauspareinlagen, den Mitteln, die zur Gewährung von Bauspardarlehen zugeführt worden sind, und dem Fonds zur bauspartechnischen Absicherung im Sinne des § 6 Absatz 2, abzüglich der Summe der gewährten Bauspardarlehen.</P><P>(7) Kollektivmittel sind die Summe aus Bauspareinlagen und dem Fonds zur bauspartechnischen Absicherung im Sinne des § 6 Absatz 2.</P><P>(8) Wartezeit ist der Zeitraum vom Beginn des Bausparvertrages bis zur Zuteilung.</P><P>(9) Aufsichtsbehörde ist die Behörde im Sinne des § 1 Absatz 5 des Kreditwesengesetzes.</P><P>(10) Das Recht der Länder, den öffentlich-rechtlichen Bausparkassen besondere Aufgaben für den Wohnungsbau oder sonstige öffentliche Aufgaben zu übertragen, bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020970972BJNE000202118",
        "name": "§ 2",
        "title": "Zulassung zum Geschäftsbetrieb; Rechtsform",
        "parent": null,
        "body": "<P>(1) Wer das Bauspargeschäft betreiben will, bedarf der schriftlichen oder elektronischen Erlaubnis der Aufsichtsbehörde. Zusätzlich zu den in § 32 des Kreditwesengesetzes genannten Voraussetzungen setzt die Erteilung der Erlaubnis voraus, dass eine Bausparkasse <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>über ein Kernkapital im Sinne des Artikels 25 der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates vom 26. Juni 2013 über Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen und zur Änderung der Verordnung (EU) Nr. 646/2012 (ABl. L 176 vom 27.6.2013, S. 1) von mindestens 20 Millionen Euro verfügt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>geeignete Geschäftsleiter hat, die insbesondere über ausreichende Erfahrungen im Kredit- und Bauspargeschäft verfügen und nicht gleichzeitig Mitglied der Geschäftsleitung eines übergeordneten Unternehmens oder Schwesterunternehmens sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Allgemeine Geschäftsgrundsätze und Allgemeine Bedingungen für Bausparverträge formuliert hat, die jeweils den Anforderungen nach § 5 entsprechen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>geeignete Regelungen und Instrumente im Sinne des § 8 Absatz 1 zur Steuerung, Überwachung und Kontrolle der Risiken aus dem Bauspargeschäft besitzt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>der Bundesanstalt für Finanzdienstleistungsaufsicht (Bundesanstalt) einen Geschäftsplan vorlegt, in dem sie darlegt, wie sie das Bauspargeschäft regelmäßig und nachhaltig betreiben wird,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>über den für den regelmäßigen und nachhaltigen Betrieb des Bauspargeschäfts erforderlichen organisatorischen Aufbau verfügt und</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>eine nachhaltige Vertriebstätigkeit sowie deren Kontrolle und Steuerung dauerhaft gewährleistet erscheinen lässt, um durch den ausreichenden Abschluss neuer Bausparverträge (Neugeschäft) eine gleichmäßige und möglichst kurze Wartezeit sicherstellen zu können.</LA></DD></DL>Das Vorliegen dieser Voraussetzungen ist im Erlaubnisantrag darzulegen.</P><P>(2) Private Bausparkassen dürfen nur in der Rechtsform der Aktiengesellschaft betrieben werden. Die Rechtsform der öffentlich-rechtlichen Bausparkassen wird von den Ländern bestimmt.</P><P>(3) Abweichend von § 33 Absatz 3 des Kreditwesengesetzes ist die erforderliche Erlaubnis auch dann zu versagen, wenn die Voraussetzungen nach den Absätzen 1 und 2 nicht vorliegen. Die Bundesanstalt kann die Erlaubnis auch versagen, wenn der Antrag entgegen Absatz 1 Satz 3 keine ausreichenden Angaben oder Unterlagen enthält.</P><P>(4) Die Aufsichtsbehörde kann die Erlaubnis außer in den Fällen des § 35 Absatz 2 des Kreditwesengesetzes auch dann aufheben, wenn die Voraussetzungen nach Absatz 1 Satz 2 Nummer 1 bis 4, 6 und 7 sowie nach Absatz 2 nicht mehr vorliegen. Ist die Europäische Zentralbank Aufsichtsbehörde, kann die Bundesanstalt ihr nach Maßgabe von Satz 1 und § 35 Absatz 2 und 2a des Kreditwesengesetzes Beschlussentwürfe nach Artikel 14 Absatz 5 der Verordnung (EU) Nr. 1024/2013 des Rates vom 15. Oktober 2013 zur Übertragung besonderer Aufgaben im Zusammenhang mit der Aufsicht über Kreditinstitute auf die Europäische Zentralbank (ABl. L 287 vom 29.10.2013, S. 63) vorlegen.</P><P>(5) Hebt die Aufsichtsbehörde die Erlaubnis für das Bauspargeschäft auf oder erlischt die Erlaubnis nach § 35 Absatz 1 des Kreditwesengesetzes, so ist der gesamte Bestand an Bausparverträgen mit den zugehörigen Aktiva und Passiva gemäß § 14 Absatz 1 auf eine andere Bausparkasse zu übertragen. Soweit zu diesem Zweck erforderlich, sind sonstige Aktiva und Passiva mit zu übertragen, etwa Forderungen aus einer Anlage nach § 4 Absatz 1 Nummer 10 in Verbindung mit § 4 Absatz 3, die zur Gewährung von Bauspardarlehen zugeführten Mittel sowie Verbindlichkeiten aus Geschäften nach § 4 Absatz 1 Nummer 5.</P><P>(6) Kommt die Bausparkasse einer Aufforderung der Bundesanstalt zur Übertragung im Sinne des Absatzes 5 innerhalb einer angemessenen Zeit nicht nach, kann die Bundesanstalt die Abwicklung der Geschäfte anordnen. Für Bausparkassen, die keine juristischen Personen des öffentlichen Rechts sind, gilt § 38 Absatz 1 Satz 2 und 3 des Kreditwesengesetzes entsprechend.</P><P>(7) Die Regelungen des Sanierungs- und Abwicklungsgesetzes, des Kreditinstitute-Reorganisationsgesetzes und § 48t des Kreditwesengesetzes bleiben jeweils unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 2 Abs. 5: Zur Anwendung vgl. § 16 Abs. 1 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR020970972BJNE002500118",
        "name": "§ 2a",
        "title": "Unwirksamkeit von Verträgen oder Absprachen mit beherrschender Wirkung",
        "parent": null,
        "body": "<P>Verträge und Absprachen, durch die die Leitung einer Bausparkasse ganz oder teilweise einer anderen Person unterstellt wird, sind unwirksam, sofern es sich bei der anderen Person nicht um eine Bausparkasse handelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020970972BJNE000306118",
        "name": "§ 3",
        "title": "Aufsicht",
        "parent": null,
        "body": "<P>(1) Die Aufsichtsbehörde übt die Aufsicht über die Bausparkassen nach den Vorschriften dieses Gesetzes, des Kreditwesengesetzes und der in § 6 Absatz 1 Satz 1 des Kreditwesengesetzes genannten Gesetze und Verordnungen aus. Sie ist befugt, im Rahmen der Aufsicht alle Anordnungen zu treffen, die erforderlich sind, um den Geschäftsbetrieb einer Bausparkasse mit den Allgemeinen Geschäftsgrundsätzen und den Allgemeinen Bedingungen für Bausparverträge im Einklang zu erhalten.</P><P>(2) Soweit Bausparkassen einer anderen staatlichen Aufsicht unterliegen, bleibt diese neben der Aufsicht der Aufsichtsbehörde bestehen.</P><P>(3) Die Bundesanstalt entscheidet in Zweifelsfällen, ob ein Unternehmen den Vorschriften dieses Gesetzes unterliegt. Ihre Entscheidungen binden die Verwaltungsbehörden.</P><P>(4) Die Bausparkasse hat die Genehmigungen der Bundesanstalt nach diesem Gesetz schriftlich oder elektronisch zu beantragen. Sie hat dem Antrag jeweils sämtliche Unterlagen und Informationen beizufügen, die zur Beurteilung des Antrags erforderlich sind. Die Bundesanstalt kann die Genehmigung versagen, wenn der Antrag keine ausreichenden Unterlagen oder Informationen enthält.</P><P>(5) Bausparkassen haben der Bundesanstalt laufend, mindestens einmal jährlich, über <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Erfüllbarkeit der von der Bausparkasse übernommenen Verpflichtungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Bestand an Bausparverträgen mit den zugehörigen Aktiva und Passiva,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Zuführungen zur Zuteilungsmasse,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Zwischenanlagen der Mittel der Zuteilungsmasse,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Entnahmen aus der Zuteilungsmasse und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die aktuellen Forderungen aus Bauspardarlehen samt ihrer Besicherung</LA></DD></DL>zu berichten (kollektiver Lagebericht). Die Bausparkasse hat im Rahmen des kollektiven Lageberichts gesondert zur Erfüllbarkeit von längerfristigen Verbindlichkeiten Stellung zu nehmen. Der kollektive Lagebericht hat insbesondere Fortschreibungen über die erwartete Entwicklung des Bauspargeschäfts sowie Prognosen weiterer, im Zusammenhang mit dem Bauspargeschäft stehender betriebswirtschaftlicher Größen zu enthalten.</P><P>(6) Liegen nach den Ergebnissen der von den Bausparkassen nach den Regelungen des § 8 Absatz 4 zu verwendenden bauspartechnischen Simulationsmodelle die Voraussetzungen des § 2 Absatz 1 Nummer 3 in Verbindung mit § 5 Absatz 4 nicht vor, so hat die Bausparkasse dies unverzüglich der Bundesanstalt anzuzeigen. Die Bausparkasse hat der Bundesanstalt zudem auf Anforderung aktuelle Ergebnisse eines bausparspezifischen Simulationsmodells vorzulegen, sofern dies zur Erfüllung der Aufgaben der Bundesanstalt erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020970972BJNE000412118",
        "name": "§ 4",
        "title": "Zulässige Geschäfte",
        "parent": null,
        "body": "<P>(1) Bausparkassen dürfen außer dem Bauspargeschäft nur folgende Geschäfte betreiben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gelddarlehen gewähren, die der Vorfinanzierung oder der Zwischenfinanzierung von Leistungen der Bausparkasse auf Bausparverträge ihrer Bausparer dienen (Vorfinanzierungskredite oder Zwischenfinanzierungskredite);</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für wohnungswirtschaftliche Maßnahmen sonstige Gelddarlehen nach Maßgabe des Absatzes 2 gewähren (sonstige Baudarlehen);</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gelddarlehen Dritter verwalten, vermitteln und im eigenen oder fremden Namen und für Rechnung Dritter bewilligen, wenn die Darlehen der Finanzierung wohnungswirtschaftlicher Maßnahmen dienen;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Maßgabe des Absatzes 2 Gewährleistungen für Gelddarlehen Dritter übernehmen, welche die Bausparkasse selbst zu geben befugt wäre und die in der in § 7 vorgeschriebenen Weise gesichert sind;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Gewährung von Bauspardarlehen und von Darlehen nach den Nummern 1 und 2, zur Erfüllung von Verpflichtungen aus Verträgen nach § 1 Abs. 2 Satz 2 sowie zur Beschaffung der darüber hinaus für den Geschäftsbetrieb erforderlichen Mittel<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">fremde Gelder von Kreditinstituten und sonstigen Kapitalsammelstellen aufnehmen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">fremde Gelder von sonstigen Gläubigern entgegennehmen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">vorbehaltlich einer Erlaubnis nach § 2 Absatz 1 Satz 1 des Pfandbriefgesetzes Hypothekenpfandbriefe im Sinne des § 1 Absatz 1 Satz 2 Nummer 1 des Pfandbriefgesetzes nach den Bestimmungen des Pfandbriefgesetzes ausgeben,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Schuldverschreibungen ausgeben;</LA></DD></DL></LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich an Unternehmen beteiligen, wenn die Beteiligungen dazu dienen, die nach § 1 betriebenen Geschäfte zu fördern, und die Haftung der Bausparkasse aus den Beteiligungen durch die Rechtsform des Unternehmens beschränkt ist, mit der Maßgabe, daß die einzelne Beteiligung insgesamt den dritten Teil des Kapitals (Nennkapital, Summe der Kapitalanteile) des Unternehmens nicht übersteigen darf. Eine höhere Beteiligung ist zulässig, sofern der Geschäftszweck des Unternehmens gesetzlich oder satzungsmäßig im wesentlichen auf solche Geschäfte ausgerichtet ist, welche die Bausparkasse selbst betreiben darf; der Gesamtbetrag dieser Beteiligungen darf zwanzig vom Hundert des haftenden Eigenkapitals der Bausparkasse nicht übersteigen; die Regelungen des Absatzes 3 Satz 1 Nummer 8, Satz 2 und 3 bleiben hiervon unberührt;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gelddarlehen an Unternehmen gewähren, an denen die Bausparkasse beteiligt ist;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gelegenheit zum Abschluss von Verträgen über den Erwerb, die Veräußerung oder die Nutzung von Grundstücken und Räumen nachweisen;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wertermittlungen und Standortanalysen sowie Finanzierungsberatungen auch unabhängig von der Gewährung von eigenen Darlehen durchführen;</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">verfügbares Geld nach Maßgabe des Absatzes 3 anlegen;</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Geschäfte betreiben, die mit dem Bauspargeschäft oder mit den nach den Nummern 1 bis 10 zulässigen Geschäften in einem unmittelbaren Zusammenhang stehen, diesem nützlich und allenfalls mit einem geringen Risiko verbunden sind sowie keine neuen Geschäftskreise eröffnen.</LA></DD></DL></P><P>(2) Der Gesamtbetrag der Forderungen aus Darlehen nach Absatz 1 Nr. 2 und der Gewährleistungen nach Absatz 1 Nr. 4 darf den Gesamtbetrag der Bauspardarlehen und der Darlehen nach Absatz 1 Nr. 1 nicht übersteigen.</P><P>(3) Verfügbares Geld dürfen die Bausparkassen anlegen in <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Guthaben bei dem einheitlichen Aufsichtsmechanismus nach Artikel 6 der Verordnung (EU) Nr. 1024/2013 oder einer staatlichen Aufsicht unterliegenden Kreditinstituten in der Europäischen Union, in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum oder in der Schweiz,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Namensschuldverschreibungen, die von den in Nummer 1 genannten Kreditinstituten ausgegeben werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einlagenzertifikate von den in Nummer 1 genannten Kreditinstituten, sofern diese Papiere eine restliche Laufzeit von höchstens zwölf Monaten haben,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schuldbuchforderungen, unverzinslichen Schatzanweisungen und Schatzwechseln des Bundes, seiner Sondervermögen und der Länder sowie vergleichbaren Schuldtiteln der Europäischen Union, ihrer Mitgliedstaaten oder anderer Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum sowie der Schweiz,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schuldverschreibungen, <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die von einer der in Nummer 4 bezeichneten Stellen ausgegeben wurden,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">für deren Verzinsung und Rückzahlung eine der in Nummer 4 bezeichneten Stellen die Gewährleistung übernommen hat oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die zum Handel an einem organisierten Markt nach § 2 Absatz 11 des Wertpapierhandelsgesetzes zugelassen sind und bei denen die Erfüllung der Leistungspflichten aus der Schuldverschreibung während der gesamten Laufzeit gewährleistet erscheint,</LA></DD></DL></LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Forderungen aus Gelddarlehen, über die ein Schuldschein ausgestellt wurde, sofern diese Forderungen nach dem Erwerb durch die Bausparkasse mindestens zweimal abgetreten werden können und das Darlehen gewährt wurde, <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">einer der in Nummer 4 bezeichneten Stellen, einer anderen regionalen oder lokalen Gebietskörperschaft im Sinne des Artikels 115 der Verordnung (EU) Nr. 575/2013 eines Mitgliedstaats der Europäischen Union oder eines anderen Vertragsstaats des Abkommens über den Europäischen Wirtschaftsraum oder der Schweiz,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">geeigneten sonstigen Körperschaften oder Anstalten des öffentlichen Rechts im Inland oder in einem anderen Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder in der Schweiz,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Unternehmen, die Wertpapiere ausgegeben haben, die zum Handel an einem organisierten Markt nach § 2 Absatz 11 des Wertpapierhandelsgesetzes zugelassen sind, oder</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">gegen Übernahme der Gewährleistung für die Verzinsung und Rückzahlung durch eine der in Nummer 4 bezeichneten Stellen;</LA></DD></DL>der Gesamtbetrag dieser Forderungen der Bausparkasse darf ihr haftendes Eigenkapital nicht übersteigen;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Investmentanteilen an einem nach dem Grundsatz der Risikomischung angelegten Vermögen, die von einer Kapitalverwaltungsgesellschaft oder von einer ausländischen Investmentgesellschaft, die jeweils zum Schutz der Anteilinhaber einer besonderen öffentlichen Aufsicht unterliegt, ausgegeben wurden, wenn nach den Vertragsbedingungen oder der Satzung der Kapitalverwaltungsgesellschaft oder der Investmentgesellschaft das Vermögen nur in den Schuldtiteln nach den Nummern 1 bis 6 und 8 sowie in Bankguthaben angelegt werden darf,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aktien, <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die voll eingezahlt sind und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die zum Handel zugelassen oder an einem anderen organisierten Markt zugelassen oder in diesen einbezogen oder an einer Börse in einem Staat außerhalb des Europäischen Wirtschaftsraums zum Handel zugelassen oder dort an einem anderen organisierten Markt zugelassen oder in diesen einbezogen sind.</LA></DD></DL></LA></DD></DL>Die Anlagen nach Satz 1 Nummer 8 dürfen unter Berücksichtigung von Investmentanteilen nach Satz 1 Nummer 7 insgesamt 5 Prozent der Summe der Zuteilungsmasse gemäß § 1 Absatz 6 nicht übersteigen. Die Anlagen nach Satz 1 Nummer 8 bei demselben Unternehmen dürfen unter Berücksichtigung von Investmentanteilen nach Satz 1 Nummer 7 0,2 Prozent der Summe der Zuteilungsmasse gemäß § 1 Absatz 6 nicht übersteigen.</P><P>(3a) Soweit eine Bausparkasse im Rahmen der betrieblichen Altersversorgung in zulässiger Art und Weise sowie in zulässigem Umfang zur Erfüllung von Ansprüchen aus betrieblicher Altersversorgung einem Dritten Vermögensgegenstände überlässt, die ausschließlich der Erfüllung von Verbindlichkeiten aus Altersversorgungsverpflichtungen dienen und dem Zugriff aller übrigen Gläubiger entzogen sind, unterliegt der Dritte bei der Anlage dieser Vermögensgegenstände nicht den Beschränkungen des Absatzes 3. Die Vermögensgegenstände sind unter Berücksichtigung der Art und Dauer der Altersversorgungsverpflichtungen so anzulegen, dass möglichst große Sicherheit und Rentabilität unter Wahrung angemessener Mischung und Streuung sowie der Liquidität zur Erfüllung der Verbindlichkeiten erreicht wird.</P><P>(4) Bausparkassen ist der Erwerb von Grundstücken, Erbbaurechten, Rechten in der Form des Wohnungseigentums, Teileigentums, Wohnungserbbaurechts und Teilerbbaurechts nur zur Verhütung von Ausfällen an Forderungen und zur Beschaffung von Geschäftsräumen sowie von Wohnräumen für ihre Betriebsangehörigen gestattet.</P><P>(5) Bausparkassen können sich vor Zuteilung eines Bausparvertrages nicht verpflichten, die Bausparsumme zu einem bestimmten Zeitpunkt auszuzahlen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020970972BJNE000504118",
        "name": "§ 5",
        "title": "Allgemeine Geschäftsgrundsätze, Allgemeine Bedingungen für Bausparverträge",
        "parent": null,
        "body": "<P>(1) Bausparkassen haben ihrem Geschäftsbetrieb Allgemeine Geschäftsgrundsätze und Allgemeine Bedingungen für Bausparverträge zugrunde zu legen.</P><P>(2) Die Allgemeinen Geschäftsgrundsätze müssen Bestimmungen enthalten über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Berechnungen für die Abwicklung der Bausparverträge unter Angabe der individuellen Sparer-Kassen-Leistungsverhältnisse (§ 5 Absatz 4 Nummer 1) und der zugehörigen Wartezeiten;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zusammensetzung der Zuteilungsmasse, die Zuteilungstermine sowie die Voraussetzungen und die Ermittlung der Reihenfolge für die Zuteilung (Zuteilungsverfahren);</LA></DD><DT>2a.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Berechnung der Mehrerträge aus der Anlage der Kollektivmittel nach § 1 Absatz 7 sowie die Verwendung des daraus gebildeten Sonderpostens \"Fonds zur bauspartechnischen Absicherung\";</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Berechnung des Beleihungswertes der zu beleihenden Grundstücke;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Finanzierung von Maßnahmen zur Erschließung und zur Förderung von Wohngebieten;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Finanzierung von Gebäuden, die überwiegend oder ausschließlich gewerblichen Zwecken dienen, soweit dies nach § 1 zulässig ist;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren bei Rückzahlung der Einlagen gekündigter Bausparverträge;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine die Belange der Bausparer wahrende vereinfachte Abwicklung der Bausparverträge im Falle der Einstellung des Geschäftsbetriebes der Bausparkasse oder der Rücknahme der Erlaubnis zum Betrieb einer Bausparkasse durch die Aufsichtsbehörde.</LA></DD></DL></P><P>(3) Die Allgemeinen Bedingungen für Bausparverträge müssen Bestimmungen enthalten über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Höhe und Fälligkeit der Leistungen des Bausparers und der Bausparkasse sowie über die Rechtsfolgen, die bei Leistungsverzug eintreten;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verzinsung der Bauspareinlagen und der Bauspardarlehen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Höhe der Kosten und Gebühren, die den Bausparern berechnet werden;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen und die Ermittlung der Reihenfolge für die Zuteilung und die Bedingungen für die Auszahlung der Bausparsumme;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Sicherung der Forderungen aus Bauspardarlehen;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bedingungen, nach denen ein Bausparvertrag geteilt oder mit einem anderen Bausparvertrag zusammengelegt oder die Bausparsumme erhöht oder ermäßigt werden kann;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bedingungen, nach denen Ansprüche aus dem Bausparvertrag abgetreten oder verpfändet werden können oder ein Bausparvertrag gekündigt werden kann, sowie die Rechtsfolgen, die sich aus der Kündigung des Bausparvertrages oder aus einer vereinfachten Abwicklung der Bausparverträge ergeben;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">das zuständige Gericht oder einen Schiedsvertrag;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Abschluß von Lebensversicherungen auf den Todesfall, die Höhe der Versicherungssumme und die vom Bausparer hierfür zu zahlenden Versicherungsbeiträge sowie die Möglichkeit der Anrechnung bereits bestehender Lebensversicherungen, wenn der Bausparer zum Abschluß einer solchen Versicherung verpflichtet ist.</LA></DD></DL></P><P>(4) Die Allgemeinen Geschäftsgrundsätze und die Allgemeinen Bedingungen für Bausparverträge <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>müssen die Erfüllbarkeit der von der Bausparkasse übernommenen Verpflichtungen dauerhaft gewährleistet erscheinen lassen, insbesondere bezogen auf ihre gesamte Laufzeit ein angemessenes Verhältnis zwischen den Leistungen der Bausparer und denen der Bausparkasse (individuelles Sparer-Kassen-Leistungsverhältnis) aufweisen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>dürfen keine Bestimmungen vorsehen, die die Zuteilung unangemessen hinausschieben, zu unangemessen langen Vertragslaufzeiten führen oder sonstige Belange der Bausparer nicht ausreichend wahren.</LA></DD></DL></P><P>(5) Legt eine Bausparkasse für die gleiche Zuteilungsmasse Allgemeine Geschäftsgrundsätze und Allgemeine Bedingungen für Bausparverträge unterschiedlichen Inhalts zugrunde, sind diese so zu gestalten, dass zwischen ihnen eine weitgehende Ausgewogenheit gewährleistet ist. Bei Tarifen, die eine Bausparkasse nicht mehr anbietet, kann hiervon in begründeten Ausnahmefällen abgewichen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020970972BJNE000603118",
        "name": "§ 6",
        "title": "Zweckbindung",
        "parent": null,
        "body": "<P>(1) Die Zuteilungsmasse im Sinne des § 1 Absatz 6 darf nur für das Bauspargeschäft und zur Rückzahlung fremder Gelder, die der Zuteilungsmasse zugeführt worden sind, verwendet werden. Mittel aus der Zuteilungsmasse, die vorübergehend nicht für die Zuteilung verwendet werden können, darf die Bausparkasse zwischenzeitlich <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>nach § 4 Absatz 3 anlegen sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>mit Genehmigung der Bundesanstalt zur Gewährung von Darlehen nach § 4 Absatz 1 Nummer 1 und 2 verwenden, wenn die Bausparkasse auf Grund einer nachhaltig gesicherten Liquidität ihrer Zuteilungsmasse ohne die Zuführung von Eigenmitteln und Fremdmitteln und ohne die Mittel des Fonds zur bauspartechnischen Absicherung jederzeit in der Lage ist, Ansprüche auf Auszahlung der Bauspardarlehen und Bauspareinlagen zu befriedigen.</LA></DD></DL>Die Zuteilungsmasse ist mit dem Ziel gleichmäßiger, möglichst kurzer Wartezeiten einzusetzen. Die Bundesanstalt kann eine Genehmigung nach Satz 2 Nummer 2 jederzeit widerrufen, insbesondere wenn die Voraussetzungen des Satzes 2 Nummer 2 nicht mehr vorliegen.</P><P>(2) Bausparkassen haben zur Wahrung der Belange der Bausparer einen Sonderposten „Fonds zur bauspartechnischen Absicherung“ zu bilden, der Folgendes absichert: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Gewährleistung gleichmäßiger, möglichst kurzer Wartezeiten und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die für den nachhaltigen Betrieb des Bauspargeschäfts erforderliche kollektiv bedingte Zinsspanne.</LA></DD></DL>Hierzu müssen Überschüsse aus einer Anlage der Kollektivmittel dem Sonderposten zugeführt werden, und zwar in Höhe des Unterschiedsbetrages zwischen dem erzielten Ertrag aus der Anlage der Kollektivmittel und dem Zinsertrag, der sich bei Anlage der gesamten Kollektivmittel in Bauspardarlehen ergeben hätte (Mehrerträge). Der Sonderposten ist von der Bausparkasse gemäß Satz 1 zu verwenden. Darüber hinaus kann er mit Genehmigung der Bundesanstalt unter hinreichender Wahrung der Belange der Bausparer verwendet werden, wenn dies geeignet und erforderlich erscheint, um ein bausparspezifisches Risiko für den nachhaltigen Betrieb des Bauspargeschäfts zu beseitigen. Ein bausparspezifisches Risiko für den nachhaltigen Betrieb des Bauspargeschäfts kann insbesondere vorliegen, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Wartezeiten unangemessen lang sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Zuteilung nicht gewährleistet erscheint oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Erfüllung der von der Bausparkasse in den Bausparverträgen übernommenen Verpflichtungen nicht gewährleistet erscheint.</LA></DD></DL>Die Bausparkasse darf am Ende eines Geschäftsjahres diesen Sonderposten auflösen, soweit er zu diesem Zeitpunkt 3 Prozent der Bauspareinlagen übersteigt.</P><P>(3) Forderungen aus Bauspardarlehen und die zu ihrer Sicherheit dienenden Grundpfandrechte und sonstigen Sicherheiten dürfen nur für das Bauspargeschäft und für das Geschäft mit Vorfinanzierungs- und Zwischenfinanzierungskrediten veräußert, beliehen oder verpfändet werden. Das Gleiche gilt für Forderungen aus Vorfinanzierungs- und Zwischenfinanzierungskrediten sowie sonstigen Baudarlehen für wohnungswirtschaftliche Maßnahmen und die zu ihrer Sicherheit dienenden Grundpfandrechte und sonstigen Sicherheiten. § 4 Absatz 1 Nummer 5 Buchstabe c bleibt hiervon unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020970972BJNE002403118",
        "name": "§ 6a",
        "title": "Vorgaben für Zuteilungsmassen",
        "parent": null,
        "body": "<P>(1) Grundsätzlich darf eine Bausparkasse nur eine einheitliche Zuteilungsmasse für alle Bausparverträge bilden. Ausnahmen sind nur übergangsweise für eine beschränkte Zeit und nur mit Zustimmung der Bundesanstalt möglich.</P><P>(2) Für Bausparverträge, die in fremden Währungen oder in Rechnungseinheiten zu erfüllen sind, hat eine Bausparkasse jeweils getrennte Zuteilungsmassen zu bilden, um Währungsrisiken zu vermeiden. Die Bundesanstalt kann im Einzelfall von der Pflicht zur Bildung getrennter Zuteilungsmassen befreien, wenn dadurch die Belange der Bausparer nicht erheblich beeinträchtigt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020970972BJNE000706118",
        "name": "§ 7",
        "title": "Sicherung der Forderungen aus Darlehen",
        "parent": null,
        "body": "<P>(1) Forderungen aus Bauspardarlehen und aus Darlehen nach § 4 Abs. 1 Nr. 2 sowie Forderungen aus Darlehen nach § 4 Abs. 1 Nr. 1, soweit diese nicht durch Abtretung von Rechten aus Bausparverträgen gesichert werden, sind durch Bestellung von Hypotheken oder Grundschulden an einem inländischen Pfandobjekt zu sichern. Der Bestellung einer Grundschuld steht gleich der Anspruch einer Bausparkasse gegen ein Kreditinstitut auf Abtretung oder Teilabtretung einer Grundschuld, die von dem Kreditinstitut treuhänderisch zugunsten der Bausparkasse verwaltet wird. Die Beleihung darf ohne ausreichende zusätzliche Sicherheiten (Zusatzsicherheiten) die ersten vier Fünftel des Beleihungswertes des Pfandobjektes nicht übersteigen. Bei der Finanzierung von selbstgenutztem Wohneigentum kann die Bausparkasse Beleihungen bis zum Beleihungswert vornehmen.</P><P>(2) Forderungen im Sinne des Absatzes 1 Satz 1 können auch durch die Bestellung von Grundpfandrechten an einem Pfandobjekt in einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder in der Schweiz gesichert werden, wenn das Grundpfandrecht von Finanzinstituten in diesem Mitgliedstaat oder Vertragsstaat üblicherweise zur Sicherung von Forderungen aus Wohnungsbaudarlehen vereinbart wird.</P><P>(2a) Forderungen im Sinne des Absatzes 1 Satz 1 können auch durch die Bestellung von Grundpfandrechten an einem Pfandobjekt in anderen als den in Absatz 2 erfaßten europäischen Staaten gesichert werden, sofern <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Staat Vollmitglied der Organisation für wirtschaftliche Zusammenarbeit und Entwicklung ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Grundpfandrecht in diesem Staat die Rückzahlung und Verzinsung der Forderungen sicherstellt und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Gesamtbetrag dieser Beleihungen das haftende Eigenkapital der Bausparkasse nicht übersteigt.</LA></DD></DL></P><P>(3) Von einer Sicherung durch Grundpfandrechte kann abgesehen werden, wenn ausreichende anderweitige Sicherheiten gestellt werden (Ersatzsicherheiten).</P><P>(4) Von einer Sicherung durch Grundpfandrechte oder durch Ersatzsicherheiten kann abgesehen werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wegen der geringen Höhe des Darlehensbetrages eine Erklärung des Darlehensnehmers als ausreichend erscheint, in der er sich gegenüber der Bausparkasse verpflichtet, eine mögliche Sicherung durch Grundpfandrechte nicht durch eine Verpfändung des als Pfandobjekt in Betracht kommenden Gegenstandes für eine andere Verbindlichkeit oder durch seine Veräußerung zu verhindern oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Sicherung wegen der geringen Höhe des Darlehensbetrages nicht erforderlich erscheint.</LA></DD></DL>Wenn gesicherte Darlehen nach den Absätzen 1 bis 3 und Darlehen nach Nummer 1 oder 2 derselben Finanzierungsmaßnahme dienen sollen, so sind auch die Darlehen nach Nummer 1 oder Nummer 2 gemäß den Absätzen 1 bis 3 zu sichern.</P><P>(5) Von einer Sicherung kann abgesehen werden bei der Gewährung von Darlehen an <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">inländische Körperschaften und Anstalten des öffentlichen Rechts,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Europäische Union, ihre Mitgliedstaaten, andere Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum und die Europäische Investitionsbank,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">andere regionale und lokale Gebietskörperschaften im Sinne des Artikels 115 der Verordnung (EU) Nr. 575/2013 eines Mitgliedstaats der Europäischen Union und eines anderen Vertragsstaats des Abkommens über den Europäischen Wirtschaftsraum,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">andere Darlehensnehmer, wenn für die Darlehen eine der in den Nummern 1 bis 3 bezeichneten Stellen die Gewährleistung übernommen hat.</LA></DD></DL></P><P>(6) Die Bundesanstalt kann zulassen, daß Pfandobjekte beliehen werden, die außerhalb der in den Absätzen 2 und 2a erfaßten Staaten belegen sind, wenn das zu bestellende Grundpfandrecht oder zusätzliche Sicherheiten eine Ausnahme gerechtfertigt erscheinen lassen.</P><P>(7) Der bei der Beleihung angenommene Wert des Pfandobjektes (Beleihungswert) darf den Verkehrswert nicht übersteigen. Bei der Feststellung des Beleihungswertes sind nur die dauernden Eigenschaften des Pfandobjektes und der Ertrag zu berücksichtigen, den das Pfandobjekt bei ordnungsgemäßer Wirtschaft jedem Besitzer nachhaltig gewähren kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020970972BJNE000805118",
        "name": "§ 8",
        "title": "Risikomanagement, bauspartechnische Simulationsmodelle",
        "parent": null,
        "body": "<P>(1) Die Bausparkasse muss über ein dem § 25a Absatz 1 des Kreditwesengesetzes entsprechendes, auf ihre Belange ausgerichtetes eigenständiges Risikomanagementsystem verfügen. Dies umfasst insbesondere auch Verfahren und Methoden zur Beurteilung, ob die Voraussetzungen des § 5 Absatz 4 laufend vorliegen.</P><P>(2) Wesentliche Tätigkeiten zur Steuerung und Kontrolle der spezifischen Risiken des Bauspargeschäfts darf die Bausparkasse nicht auf Dritte übertragen oder auslagern. Dazu gehören insbesondere das Risikomanagement des kollektiven Bauspargeschäfts, die Kollektivsteuerung und die hierauf bezogenen Tätigkeiten der internen Revision.</P><P>(3) Die Bausparkasse hat mit der Sorgfalt eines ordentlichen Kaufmanns die erforderlichen Maßnahmen zu treffen, um Währungsrisiken aus ihrem Geschäftsbetrieb zu vermeiden.</P><P>(4) Bausparkassen haben im Rahmen ihres Risikomanagements unter Zugrundelegung angemessener bauspartechnischer Annahmen laufend geeignete Verfahren und Methoden zu verwenden, anhand derer die Entwicklung des Bauspargeschäfts, insbesondere der Bauspareinlagen und der Bauspardarlehen, hinreichend genau prognostiziert werden kann (bauspartechnische Simulationsmodelle).</P><P>(5) Die Eignung eines bauspartechnischen Simulationsmodells ist vor der erstmaligen Verwendung und bei wesentlichen Änderungen von einem unabhängigen Wirtschaftsprüfer oder einer unabhängigen Wirtschaftsprüfungsgesellschaft zu prüfen. Der Prüfer hat insbesondere zu beurteilen, ob mit dem bauspartechnischen Simulationsmodell die Entwicklung des Bauspargeschäfts hinreichend genau prognostiziert werden kann. Der Prüfer hat über Art und Umfang sowie über das Ergebnis der Prüfung schriftlich oder elektronisch und mit der gebotenen Klarheit zu berichten (Prüfungsbericht). Der Prüfer hat das Ergebnis der Prüfung in einem Bestätigungsvermerk zum Prüfungsbericht zusammenzufassen. § 28 Absatz 1 und 2 des Kreditwesengesetzes gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020970972BJNE000907118",
        "name": "§ 9",
        "title": "Änderung der Allgemeinen Geschäftsgrundsätze und der Allgemeinen Bedingungen für Bausparverträge",
        "parent": null,
        "body": "<P>(1) Änderungen und Ergänzungen der Allgemeinen Geschäftsgrundsätze und der Allgemeinen Bedingungen für Bausparverträge, welche die in § 5 Abs. 2 und 3 Nr. 1, 2, 4 bis 9 aufgeführten Bestimmungen betreffen, sowie die Allgemeinen Geschäftsgrundsätze und die Allgemeinen Bedingungen für Bausparverträge, die neuen Bauspartarifen zugrunde gelegt werden sollen, bedürfen der Genehmigung der Bundesanstalt; § 37 Abs. 4 des Verwaltungsverfahrensgesetzes ist anzuwenden. Die Genehmigung kann auch mit Wirkung für bestehende Verträge erteilt werden, sofern die Änderungen und Ergänzungen zur hinreichenden Wahrung der Belange der Bausparer erforderlich erscheinen. Die Genehmigung kann insbesondere versagt werden, wenn die Voraussetzungen des § 5 oder der nach § 10 in Konkretisierung des § 5 zu erlassenden Rechtsverordnung nicht vorliegen. Sonstige Änderungen und Ergänzungen sind der Bundesanstalt mindestens drei Monate vor ihrem Inkrafttreten anzuzeigen.</P><P>(2) Erscheint die Erfüllung der von der Bausparkasse in den Bausparverträgen übernommenen Verpflichtungen nicht mehr gewährleistet, so kann die Bundesanstalt verlangen, daß die Bausparkasse die Allgemeinen Geschäftsgrundsätze und die Allgemeinen Bedingungen für Bausparverträge ändert. Unter der gleichen Voraussetzung kann die Bundesanstalt, unbeschadet ihrer Befugnisse nach § 46 Abs. 1 des Kreditwesengesetzes, der Bausparkasse den Abschluß neuer Verträge verbieten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020970972BJNE001004118",
        "name": "§ 10",
        "title": "Erlaß von Rechtsverordnungen",
        "parent": null,
        "body": "<P>Im Interesse der Erfüllung der Verpflichtungen der Bausparkassen gegenüber ihren Gläubigern, insbesondere zur Sicherung der ihnen anvertrauten Vermögenswerte und einer ausreichenden Zahlungsbereitschaft für die Zuteilung der Bausparsummen sowie zur dauerhaften Aufrechterhaltung einer möglichst gleichmäßigen Zuteilungsfolge kann der Bundesminister der Finanzen nach Anhörung der Deutschen Bundesbank und der Spitzenverbände der Bausparkassen durch Rechtsverordnung Vorschriften erlassen über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die näheren Voraussetzungen für die zwischenzeitliche Verwendung der Mittel der Zuteilungsmasse nach § 6 Absatz 1;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den zulässigen Anteil von Bausparverträgen, die einen in der Rechtsverordnung festzusetzenden Betrag übersteigen, (Großbausparverträge) am gesamten nicht zugeteilten Vertragssummenbestand der Bausparverträge einer Bausparkasse und den zulässigen Anteil von Großbausparverträgen, die innerhalb eines Kalenderjahres abgeschlossen werden, an der gesamten Vertragssumme der in diesem Jahr von der Bausparkasse abgeschlossenen Bausparverträge; dabei gelten die innerhalb von zwölf Monaten abgeschlossenen Verträge eines Bausparers als ein Vertrag; auf die zulässigen Anteile von Großbausparverträgen sind die Bausparverträge, auf die der Bausparer die nach den Allgemeinen Geschäftsgrundsätzen für eine Zuteilung erforderliche Mindestansparsumme innerhalb des ersten Jahres nach Vertragsabschluß eingezahlt hat, anzurechnen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen für die Gewährung von Darlehen, die der Finanzierung von Bauvorhaben mit gewerblichem Charakter dienen, und den zulässigen Anteil solcher Darlehen am Gesamtbestand der Forderungen aus Darlehen einer Bausparkasse; der Anteil darf höchstens auf drei Prozent festgesetzt werden;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Prozentsätze des haftenden Eigenkapitals der Bausparkassen, bis zu denen Darlehen nach § 4 Abs. 1 Nr. 7 insgesamt sowie an ein Unternehmen gewährt werden dürfen;</LA></DD><DT>4a.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen gemäß § 4 Absatz 3 Satz 1, insbesondere durch quantitative und qualitative Vorgaben, die auch Beschränkungen enthalten können, die über die Anforderungen in § 4 Absatz 3 Satz 2 und 3 hinausgehen, wenn dies zur Gewährleistung einer möglichst großen Sicherheit und Rentabilität bei jederzeitiger Liquidität unter Wahrung angemessener Mischung und Streuung erforderlich erscheint;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">taugliche Zusatzsicherheiten;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">taugliche Ersatzsicherheiten sowie den zulässigen Anteil von Darlehen, für die Ersatzsicherheiten gestellt werden, am Gesamtbestand der Forderungen aus Darlehen einer Bausparkasse;</LA></DD><DT>6a.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Betrag, bis zu dem eine Bausparkasse im Einzelfall Darlehen ohne Sicherheit nach § 7 Absatz 4 Nummer 2 und Darlehen gegen Abgabe einer Verpflichtungserklärung nach § 7 Absatz 4 Nummer 1 gewähren darf, sowie den zulässigen Anteil solcher Darlehen am Gesamtbestand der Forderungen aus Darlehen einer Bausparkasse; der Anteil darf höchstens auf 30 Prozent festgesetzt werden;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">folgende Voraussetzungen und Anforderungen einschließlich der erforderlichen Begriffsbestimmungen: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die näheren Voraussetzungen des § 5 Absatz 1 bis 3, insbesondere Festlegung von Mindestanforderungen an Bestimmungen in den Allgemeinen Geschäftsgrundsätzen und den Allgemeinen Bedingungen für Bausparverträge,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die näheren Voraussetzungen des § 5 Absatz 4 und 5, etwa Bestimmungen zur tariflichen Zinsspanne,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Mindestvoraussetzungen für die Zuteilung zur Gewährleistung eines angemessenen individuellen Sparer-Kassen-Leistungsverhältnisses, insbesondere die Mindestansparung und die Bemessung einer Mindestbewertungszahl,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen, unter denen die Bausparkasse ihre Zuteilungsvoraussetzungen anzupassen hat, sowie</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anforderungen an das individuelle Sparer-Kassen-Leistungsverhältnis, insbesondere die Festlegung von dessen Ober- und Untergrenzen;</LA></DD></DL></LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einzelheiten der Ermittlung der Mehrerträge nach § 6 Absatz 2 Satz 1 und 2 und ihrer Zuführung zum Sonderposten \"Fonds zur bauspartechnischen Absicherung\";</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">die näheren Voraussetzungen, unter denen der Sonderposten „Fonds zur bauspartechnischen Absicherung“ gemäß § 6 Absatz 2 Satz 3 bis 5 verwendet werden kann, und wann dieser spätestens zu verwenden ist sowie die näheren Voraussetzungen, unter denen dieser Sonderposten nach § 6 Absatz 2 Satz 6 aufgelöst werden kann, und wann dieser spätestens aufzulösen ist;</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verfahren und Methoden der Bausparkassen sowie die erforderlichen technischen Grundsätze der Bausparkassen, die zur Prüfung herangezogen werden können, ob <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Sinne des § 5 Absatz 4 die Allgemeinen Geschäftsgrundsätze und die Allgemeinen Bedingungen für Bausparverträge die Erfüllbarkeit der von der Bausparkasse übernommenen Verpflichtungen dauerhaft gewährleistet erscheinen lassen und keine Bestimmungen vorsehen, die die Zuteilung unangemessen hinausschieben, zu unangemessen langen Vertragslaufzeiten führen oder sonstige Belange der Bausparer nicht ausreichend wahren würden,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Sinne des § 5 Absatz 5 Satz 1 zwischen Bauspartarifen eine weitgehende Ausgewogenheit gewährleistet ist,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Sinne des § 6 Absatz 1 Satz 2 Nummer 2 die Bausparkasse auf Grund einer nachhaltig gesicherten Liquidität ihrer Zuteilungsmasse ohne die Zuführung von Eigenmitteln und Fremdmitteln und ohne die Mittel des Fonds zur bauspartechnischen Absicherung jederzeit in der Lage ist, Ansprüche auf Auszahlung der Bauspardarlehen und Bauspareinlagen zu befriedigen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Sinne des § 6 Absatz 2 Satz 4 die Belange der Bausparer hinreichend gewahrt werden,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Sinne des § 6 Absatz 2 Satz 4 ein bausparspezifisches Risiko für den nachhaltigen Betrieb des Bauspargeschäfts vorliegt,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Sinne des § 6 Absatz 2 Satz 5 Nummer 1 die Wartezeiten unangemessen lang sind,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Sinne des § 6 Absatz 2 Satz 5 Nummer 2 die Zuteilung nicht gewährleistet erscheint,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Sinne des § 6 Absatz 2 Satz 5 Nummer 3 die Erfüllung der von der Bausparkasse in den Bausparverträgen übernommenen Verpflichtungen nicht gewährleistet erscheint,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Sinne des § 9 Absatz 1 Satz 2 und § 14 Absatz 3 die Änderungen und Ergänzungen zur hinreichenden Wahrung der Belange der Bausparer erforderlich erscheinen,</LA></DD><DT>j)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Sinne des § 14 Absatz 1 Satz 4 durch die Übertragung die Belange der Bausparer der übertragenden oder der übernehmenden Bausparkasse gefährdet werden und</LA></DD><DT>k)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Sinne des § 16 Absatz 3 Satz 2 der Plan für eine geordnete Abwicklung unter Berücksichtigung der Belange der Bausparer keine Gewähr zu bieten scheint;</LA></DD></DL></LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">nähere Bestimmungen über Art, Umfang, Zeitpunkt und Form der Unterlagen und Informationen, die die Bausparkasse nach § 3 Absatz 4 dem Antrag beizufügen hat;</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">nähere Bestimmungen über Art, Umfang, Zeitpunkt und Form der kollektiven Lageberichte, die die Bausparkasse gemäß § 3 Absatz 5 zu erstellen hat, insbesondere die Festlegung von Szenarien, Größen, Parametern, Stichtagen und Berechnungsmethoden für den kollektiven Lagebericht einschließlich der Fortschreibungen und Prognosen, sowie die Bestimmung von Form und Frist, in der der kollektive Lagebericht vorzulegen ist;</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">nähere Bestimmungen über die Anforderungen an ein bauspartechnisches Simulationsmodell nach § 8 Absatz 4 und dessen Anwendungsbereich sowie über Art, Umfang und Form der Ergebnisse eines bausparspezifischen Simulationsmodells und unbeschadet des § 3 Absatz 6 über den Zeitpunkt, zu dem diese Ergebnisse der Bundesanstalt vorzulegen sind;</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">nähere Bestimmungen über <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Gegenstand der nach § 8 Absatz 5 vorzunehmenden Prüfung sowie den Zeitpunkt ihrer Durchführung und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Inhalt der nach § 8 Absatz 5 zu erstellenden Prüfungsberichte und der Bestätigungsvermerke sowie über den Zeitpunkt, zu dem diese jeweils der Bundesanstalt einzureichen sind.</LA></DD></DL></LA></DD></DL>Der Bundesminister der Finanzen kann diese Ermächtigung durch Rechtsverordnung auf die Bundesanstalt übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020970972BJNE001103360",
        "name": "§ 11",
        "title": "Abberufung von Geschäftsleitern",
        "parent": null,
        "body": "<P>Die Bundesanstalt kann die Abberufung des Geschäftsleiters einer Bausparkasse außer aus den in § 36 des Kreditwesengesetzes bezeichneten Gründen auch dann verlangen, wenn dieser vorsätzlich oder leichtfertig gegen die Bestimmungen dieses Gesetzes, die zu seiner Durchführung erlassenen Verordnungen, gegen Anordnungen der Bundesanstalt oder gegen die in § 5 Abs. 2 und 3 bezeichneten Bestimmungen der Allgemeinen Geschäftsgrundsätze oder der Allgemeinen Bedingungen für Bausparverträge verstoßen hat und trotz Verwarnung durch die Bundesanstalt dieses Verhalten fortsetzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020970972BJNE001203360",
        "name": "§ 12",
        "title": "Vertrauensmann",
        "parent": null,
        "body": "<P>(1) Die Bundesanstalt bestellt bei jeder Bausparkasse einen Vertrauensmann. Vor der Bestellung ist die Bausparkasse und, soweit eine andere staatliche Aufsicht nach § 3 Abs. 2 besteht, auch die für diese Aufsicht zuständige Behörde zu hören. Die Bestellung kann jederzeit widerrufen werden.</P><P>(2) Der Vertrauensmann hat darauf zu achten, daß die Bestimmungen der Allgemeinen Bedingungen für Bausparverträge über das Zuteilungsverfahren eingehalten werden.</P><P>(3) Der Vertrauensmann ist befugt, die Bücher und Schriften der Bausparkasse einzusehen, soweit sie sich auf das Zuteilungsverfahren beziehen. Bei Streitigkeiten zwischen der Bausparkasse und dem Vertrauensmann über dessen Obliegenheiten entscheidet die Bundesanstalt.</P><P>(4) Der Vertrauensmann teilt der Bundesanstalt seine Feststellungen und Beobachtungen mit. Er ist an Weisungen der Bundesanstalt nicht gebunden.</P><P>(5) Der Vertrauensmann erhält von der Bundesanstalt eine angemessene Vergütung; diese ist von der Bausparkasse in sinngemäßer Anwendung des § 51 Abs. 3 des Kreditwesengesetzes gesondert zu erstatten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020970972BJNE001301308",
        "name": "§ 13",
        "title": "Besondere Pflichten des Prüfers",
        "parent": null,
        "body": "<P>Bei der Prüfung des Jahresabschlusses einer Bausparkasse hat der Prüfer auch festzustellen, ob <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bausparsummen den Allgemeinen Bedingungen für Bausparverträge entsprechend zugeteilt worden sind,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bausparkasse die in § 5 Abs. 2 Nr. 2 bezeichnete Bestimmung der Allgemeinen Geschäftsgrundsätze und die in § 5 Abs. 3 Nr. 5 bezeichnete Bestimmung der Allgemeinen Bedingungen für Bausparverträge eingehalten hat und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vorschriften einer nach § 10 erlassenen Rechtsverordnung beachtet worden sind.</LA></DD> </DL>Das Ergebnis ist in den Prüfungsbericht aufzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020970972BJNE001404118",
        "name": "§ 14",
        "title": "Bestandsübertragung",
        "parent": null,
        "body": "<P>(1) Ein Vertrag, durch den der Bestand einer Bausparkasse an Bausparverträgen mit den zugehörigen Aktiva und Passiva auf eine andere Bausparkasse oder auf mehrere andere Bausparkassen ganz oder teilweise übertragen werden soll, bedarf der Genehmigung der Bundesanstalt. Die Genehmigung ist von der Bundesanstalt im Bundesanzeiger zu veröffentlichen; sie gilt mit der Veröffentlichung den Bausparern als bekanntgegeben. Die Rechte und Pflichten der übertragenden Bausparkasse aus den Bausparverträgen gehen mit der Genehmigung auch im Verhältnis zu den Bausparern auf die übernehmende Bausparkasse über; § 415 des Bürgerlichen Gesetzbuchs ist nicht anzuwenden. Die Genehmigung darf nur versagt werden, wenn durch die Übertragung die Belange der Bausparer der übertragenden oder der übernehmenden Bausparkasse gefährdet werden.</P><P>(2) Der Vertrag bedarf der Schriftform.</P><P>(3) Zur Zusammenführung der Kollektive genehmigt die Bundesanstalt innerhalb von zwölf Monaten nach einer Übertragung nach Absatz 1 oder einer Verschmelzung der Bausparkasse auf Antrag Änderungen oder Ergänzungen der Allgemeinen Geschäftsgrundsätze und der Allgemeinen Bedingungen für Bausparverträge, sofern die Änderungen und Ergänzungen zur hinreichenden Wahrung der Belange der Bausparer erforderlich erscheinen, es sei denn, die Änderungen oder Ergänzungen erscheinen für die Zusammenführung der Bestände an Bausparverträgen nicht geeignet oder nicht erforderlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020970972BJNE001507118",
        "name": "§ 15",
        "title": "Zahlungsverbot, Zustimmung zur vereinfachten Abwicklung",
        "parent": null,
        "body": "<P>(1) Besteht Gefahr für die Erfüllung der Verpflichtungen einer Bausparkasse und erscheint die Vermeidung des Insolvenzverfahrens unter Abwägung der Interessen der Bausparer und der übrigen Gläubiger geboten, so kann die Bundesanstalt alle Arten von Zahlungen einstweilen verbieten. Unter den gleichen Voraussetzungen kann die Bundesanstalt auch einer vereinfachten Abwicklung (§ 5 Abs. 2 Nr. 7) zustimmen. Die Vorschriften der Insolvenzordnung zum Schutz von Zahlungs- sowie Wertpapierliefer- und -abrechnungssystemen sowie von dinglichen Sicherheiten der Zentralbanken und von Finanzsicherheiten finden entsprechend Anwendung.</P><P>(2) Die Regelungen des Sanierungs- und Abwicklungsgesetzes, des Kreditinstitute-Reorganisationsgesetzes, des Einlagensicherungsgesetzes sowie § 48t des Kreditwesengesetzes bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020970972BJNE002600118",
        "name": "§ 16",
        "title": "Einstellung des Geschäftsbetriebs",
        "parent": null,
        "body": "<P>(1) Beschließt eine Bausparkasse, ihren Geschäftsbetrieb einzustellen, oder ordnet die Bundesanstalt die Abwicklung der Geschäfte einer Bausparkasse nach § 2 Absatz 6 an, so ist die Bausparkasse im Rahmen der geltenden gesetzlichen Vorschriften unter Berücksichtigung der Belange der Bausparer abzuwickeln. Soweit dies zur Abwendung von Nachteilen für die Belange der Bausparer erforderlich erscheint, hat sich die Bausparkasse um eine Übertragung ihres Bauspargeschäfts auf eine andere Bausparkasse nach § 14 Absatz 1 zu bemühen. § 2 Absatz 5 ist entsprechend anzuwenden.</P><P>(2) Die Bausparkasse hat der Bundesanstalt einen Plan für die Abwicklung nach Absatz 1 vorzulegen, es sei denn, über ihr Vermögen wurde ein Insolvenzverfahren eröffnet. In dem Plan hat die Bausparkasse der Bundesanstalt insbesondere darzulegen, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>dass sie sich erfolglos um eine Übertragung ihres Bauspargeschäfts auf eine andere Bausparkasse nach § 14 Absatz 1 bemüht hat oder dass die Abwicklung keine Nachteile für die Bausparer bringt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ihren derzeitigen Bestand an Bausparverträgen mit den zugehörigen Aktiva und Passiva,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>wie die Bausparverträge mit den zugehörigen Aktiva und Passiva abgewickelt werden sollen, wobei sie die voraussichtlich noch erfolgenden Zuteilungen gesondert auszuweisen hat,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>in welcher Art, in welchem Umfang und zu welchem Zeitpunkt die Befriedigung ihrer Gläubiger erfolgt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>ob und gegebenenfalls welche Verträge auf eine andere Bausparkasse übertragen werden und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>wann die Abwicklung voraussichtlich beendet sein wird.</LA></DD></DL></P><P>(3) Der Plan bedarf der Zustimmung der Bundesanstalt. Die Bundesanstalt kann die Zustimmung versagen, wenn der Plan für eine geordnete Abwicklung unter Berücksichtigung der Belange der Bausparer keine Gewähr zu bieten scheint. Dies kann insbesondere anzunehmen sein, wenn die Nachteile einer Abwicklung für die Bausparer durch eine Übertragung voraussichtlich vermieden werden können.</P><P>(4) Die Verpflichtungen der Bausparkasse nach den Absätzen 1 und 2 sind Bestandteil der Abwicklung. Kommt die Bausparkasse diesen nicht oder nur unzureichend nach oder liegen die Voraussetzungen nach Absatz 3 Satz 2 vor und versagt die Bundesanstalt ihre Zustimmung zu dem Plan, so kann die Bundesanstalt Maßnahmen zur Sicherung einer geordneten Abwicklung unter Berücksichtigung der Belange der Bausparer treffen. Sie kann insbesondere <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>nach Absatz 6 in Verbindung mit § 38 Absatz 2 des Kreditwesengesetzes Weisungen für die Abwicklung erlassen und die Bestellung von Abwicklern beantragen oder vornehmen sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>einen Plan für die Bausparkasse erstellen.</LA></DD></DL></P><P>(5) Stimmt die Bundesanstalt dem Plan zu oder erstellt sie einen Plan, so ist die Bausparkasse im Rahmen der geltenden gesetzlichen Vorschriften gemäß diesem Plan abzuwickeln. Für eine spätere Änderung des Planes gelten die Absätze 2 bis 6 entsprechend.</P><P>(6) Soweit in diesem Gesetz nichts Abweichendes geregelt ist, gilt § 38 Absatz 2 bis 3 des Kreditwesengesetzes. Liegen die Voraussetzungen nach Absatz 4 vor, wird vermutet, dass die sonst zur Abwicklung berufenen Personen keine Gewähr für die ordnungsgemäße Abwicklung im Sinne des § 38 Absatz 2 Satz 2 des Kreditwesengesetzes bieten. Die Regelungen des Sanierungs- und Abwicklungsgesetzes, des Kreditinstitute-Reorganisationsgesetzes sowie § 48t des Kreditwesengesetzes bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020970972BJNE001603118",
        "name": "§ 17",
        "title": "Bezeichnung \"Bausparkasse\"",
        "parent": null,
        "body": "<P>(1) Die Bezeichnung \"Bausparkasse\" oder eine Bezeichnung, in der das Wort \"Bausparkasse\" oder der Wortstamm \"Bauspar\" enthalten ist, dürfen in der Firma, als Zusatz zur Firma, zur Bezeichnung des Geschäftszweckes oder zu Werbezwecken nur Unternehmen führen, die die Erlaubnis zum Betreiben der Geschäfte einer Bausparkasse besitzen.</P><P>(2) Absatz 1 gilt nicht für Unternehmen, die das Wort \"Bausparkasse\" oder eine Bezeichnung, in der das Wort \"Bausparkasse\" oder der Wortstamm \"Bauspar\" enthalten ist, in einem Zusammenhang führen, der den Anschein ausschließt, daß sie Bauspargeschäfte betreiben.</P><P>(3) Die Vorschriften der §§ 42 und 43 des Kreditwesengesetzes gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020970972BJNE001806118",
        "name": "§ 18",
        "title": "Bestimmungen für bestehende und für neue rechtlich unselbständige Bausparkassen",
        "parent": null,
        "body": "<P>(1) Für Kreditinstitute, die beim Inkrafttreten dieses Gesetzes das Bauspargeschäft betreiben durften, gilt die nach § 32 des Kreditwesengesetzes erforderliche Erlaubnis zum Betrieb der für Bausparkassen zulässigen Bankgeschäfte als erteilt. Die in § 35 Abs. 1 des Kreditwesengesetzes bezeichnete Frist beginnt mit dem Inkrafttreten dieses Gesetzes.</P><P>(2) Kreditinstitute, die bei Inkrafttreten dieses Gesetzes das Bauspargeschäft durch rechtlich unselbständige Einrichtungen betreiben durften, gelten insoweit als Bausparkassen. Sie haben das Vermögen der Bausparkasse getrennt von ihrem sonstigen Vermögen zu verwalten, für die Bausparkasse einen gesonderten Jahresabschluß aufzustellen sowie einen besonderen Geschäftsbericht zu erstatten. Die Vorschriften über die Prüfung der Buchführung, des Jahresabschlusses und des Geschäftsberichts der Kreditinstitute gelten sinngemäß. Der auf die Bausparkasse entfallende, in dem gesonderten Jahresabschluß ausgewiesene Anteil am haftenden Eigenkapital des Kreditinstituts gilt als haftendes Eigenkapital der Bausparkasse.</P><P>(3) Auf Bausparkassen, die bis zum Inkrafttreten dieses Gesetzes andere als die nach § 4 zulässigen Geschäfte oder Geschäfte in einem weiteren als dem nach den §§ 4, 6 und 7 sowie nach den Rechtsverordnungen gemäß § 10 zulässigen Umfang betrieben haben, sind diese Vorschriften nicht anzuwenden, soweit bereits abgeschlossene Verträge betroffen werden. Die Bundesanstalt kann eine angemessene Frist für die Abwicklung dieser Geschäfte festsetzen.</P><P>(4) Absatz 3 gilt entsprechend auch für solche Kreditinstitute, die nach Inkrafttreten dieses Gesetzes das Bauspargeschäft durch rechtlich unselbständige Einrichtungen betreiben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020970972BJNE001906128",
        "name": "§ 19",
        "title": "Überleitungsbestimmungen",
        "parent": null,
        "body": "<P>(1) Die auf dem Gebiet des Bausparwesens bestehenden Rechtsvorschriften sowie die auf Grund der bisherigen Rechtsvorschriften erlassenen Anordnungen bleiben aufrechterhalten, soweit ihnen nicht Bestimmungen dieses Gesetzes, des Kreditwesengesetzes oder der Verordnung (EU) Nr. 575/2013 entgegenstehen. Rechtsvorschriften, die für die geschäftliche Betätigung bestimmter Arten von Bausparkassen weitergehende Anforderungen stellen als dieses Gesetz, bleiben unberührt.</P><P>(2) (weggefallen)</P><P>(3) Die Zuständigkeit der Länder für die Bestätigung der Umstellungsrechnung von Bausparkassen, die ihrer besonderen staatlichen Aufsicht unterliegen, bleibt unberührt.</P><P>(4) Mehrerträge im Sinne des § 6 Abs. 1, die vor dem 1. Januar 2001 anfallen, müssen mindestens zu sechzig Prozent in den Sonderposten \"Fonds zur bauspartechnischen Absicherung\" eingestellt werden. Mehrerträge im Sinne des § 6 Abs. 1 brauchen nicht in den Sonderposten \"Fonds zur bauspartechnischen Absicherung\" eingestellt zu werden, sofern die Zuteilungsmittel, die vorübergehend nicht zugeteilt werden können, aus Bausparverträgen herrühren, die vor dem 1. Januar 1991 abgeschlossen worden sind.</P><P>(5) Die Bausparkasse darf abweichend von § 4 Abs. 1 Nr. 6 Satz 1 Beteiligungen an einem Unternehmen über den dritten Teil des Nennbetrages aller Anteile dieses Unternehmens hinaus halten, wenn sie diese Beteiligungen vor dem 31. Mai 1990 zulässigerweise übernommen oder erworben hat.</P><P>(5a) Die Regelungen des § 4 Absatz 3 Satz 1 Nummer 8 und des § 4 Absatz 3 Satz 2 und 3 finden erstmals Anwendung auf Anlagen, die ab dem 1. Januar 2017 getätigt werden.</P><P>(6) Die nach § 6 Absatz 1 Satz 2 in der bis zum 28. Dezember 2015 geltenden Fassung dem Sonderposten „Fonds zur bauspartechnischen Absicherung“ zugeführten Erträge gelten mit Ablauf des 28. Dezember 2015 als nach § 6 Absatz 2 in der ab dem 29. Dezember 2015 geltenden Fassung gebildet, soweit dieser Sonderposten nicht bis zum 28. Dezember 2015 nach § 6 Absatz 1 Satz 3 in der bis zum 28. Dezember 2015 geltenden Fassung von der Bausparkasse aufgelöst werden konnte. Ab dem 29. Dezember 2015 kann der Sonderposten ausschließlich nach § 6 Absatz 2 in der ab dem 29. Dezember 2015 geltenden Fassung dieses Gesetzes verwendet und aufgelöst werden.</P><P>(7) § 8 Absatz 5 findet erstmals Anwendung auf die nach § 8 Absatz 4 zu verwendenden bauspartechnischen Simulationsmodelle, die 18 Monate nach Inkrafttreten der nach § 10 zu erlassenden Rechtsverordnung, die Bestimmungen nach § 10 Satz 1 Nummer 13 enthält, verwendet werden.</P><P>(8) Anlagen nach § 4 Absatz 3 Satz 1, die vor dem Zeitpunkt, ab dem das Vereinigte Königreich Großbritannien und Nordirland nicht mehr Mitgliedstaat der Europäischen Union ist und auch nicht wie ein solcher zu behandeln ist, im Gebiet des Vereinigten Königreichs Großbritannien und Nordirland getätigt wurden, können bis zu ihrer Fälligkeit weiter gehalten werden.</P><P>(9) Eine Sicherung von Forderungen im Sinne des § 7 Absatz 1 Satz 1, die nach § 7 Absatz 2 vor dem Zeitpunkt, ab dem das Vereinigte Königreich Großbritannien und Nordirland nicht mehr Mitgliedstaat der Europäischen Union ist und auch nicht wie ein solcher zu behandeln ist, durch die Bestellung von Grundpfandrechten an einem im Gebiet des Vereinigten Königreichs Großbritannien und Nordirland belegenen Pfandobjekt erfolgt ist, bleibt bis zum Wegfall der besicherten Forderung weiterhin zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020970972BJNE002002308",
        "name": "§ 20",
        "title": "(Änderung und Aufhebung von Rechtsvorschriften)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020970972BJNE002202308",
        "name": "§ 21",
        "title": "(Inkrafttreten)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
