{
  "data": {
    "type": "law",
    "id": "BJNR257600015",
    "firstPublished": "2015-12-29",
    "sourceTimestamp": "20210802213006",
    "titleShort": "Bausparkassen-Verordnung",
    "titleLong": "Verordnung zum Gesetz über Bausparkassen",
    "abbreviation": "BausparkV",
    "slug": "bausparkv",
    "extraAbbreviations": [
      "BauSparkV 2015"
    ],
    "publicationInfo": [
      {
        "reference": "2015, 2576",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 1 V v. 23.7.2021 I 3206",
        "category": "Stand"
      },
      {
        "comment": "Ersetzt V 7691-2-1-2 v. 19.12.1990 I 2947 (BauSparkV 1990)",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 31.12.2015 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR257600015BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 10 des Gesetzes über Bausparkassen, der zuletzt durch Artikel 1 Nummer 12 des Gesetzes vom 21. Dezember 2015 (BGBl. I S. 2399) geändert worden ist, in Verbindung mit § 1 der Verordnung zur Übertragung der Ermächtigung zum Erlass von Rechtsverordnungen nach § 10 Satz 1 des Gesetzes über Bausparkassen auf die Bundesanstalt für Finanzdienstleistungsaufsicht, der durch Artikel 1 Absatz 4 Nummer 2 der Verordnung vom 13. Dezember 2002 (BGBl. 2003 I S. 2) geändert worden ist, verordnet die Bundesanstalt für Finanzdienstleistungsaufsicht nach Anhörung der Deutschen Bundesbank und der Spitzenverbände der Bausparkassen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257600015BJNE000200000",
        "name": "§ 1",
        "title": "Bauspartechnische Simulationsmodelle",
        "parent": null,
        "body": "<P>(1) Ein bauspartechnisches Simulationsmodell ist jeweils nur dann als geeignet anzusehen für die in § 8 Absatz 4 des Gesetzes über Bausparkassen und die in § 2 genannten Zwecke sowie zur Beurteilung, ob nach § 4 Absatz 3 eine nachhaltig gesicherte kollektive Liquidität sichergestellt ist und die Bausparkasse aufgrund einer nachhaltig gesicherten kollektiven Liquidität jederzeit in der Lage ist, Ansprüche auf Auszahlung der Bauspardarlehen und Bausparguthaben zu befriedigen, wenn damit eine hinreichend genaue Fortschreibung der Entwicklung des Bauspargeschäfts im Sinne des § 1 Absatz 1 des Gesetzes über Bausparkassen sowie der zugehörigen Zinsaufwendungen und -erträge über einen Zeitraum von in der Regel 20 Jahren (Simulationszeitraum) möglich ist.</P><P>(2) Zur Überprüfung der Güte des bauspartechnischen Simulationsmodells hat jede Bausparkasse mindestens einmal jährlich einen Rückvergleich durchzuführen. Zur Beurteilung der Güte der Simulationsparameter sind mindestens einmal jährlich Soll-Ist-<NB>Vergleiche</NB> durchzuführen. Die Ergebnisse des Rückvergleichs und der Soll-Ist-Vergleiche hat die jeweilige Bausparkasse in einem Validierungsbericht zusammenzufassen. Der Validierungsbericht ist vorzulegen bei <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>einem unabhängigen Wirtschaftsprüfer oder einer unabhängigen Wirtschaftsprüfungsgesellschaft einmalig im Rahmen einer Prüfung nach § 8 Absatz 5 des Gesetzes über Bausparkassen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Bundesanstalt jährlich im Rahmen des kollektiven Lageberichts gemäß § 3.</LA></DD></DL></P><P>(3) Der Prüfer nach § 8 Absatz 5 des Gesetzes über Bausparkassen hat zur Beurteilung, ob das bauspartechnische Simulationsmodell im Sinne des Absatzes 1 geeignet ist, insbesondere zu prüfen, ob <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die der Simulation zugrunde liegenden Annahmen plausibel erscheinen und nachvollziehbar dargelegt sowie begründet wurden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Simulationsparameter mit geeigneten Methoden und hinreichender Genauigkeit unter Berücksichtigung möglicher Verhaltensweisen der Bausparer sowie der gesamtwirtschaftlichen Rahmenbedingungen plausibel und nachvollziehbar bestimmt wurden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die internen Rechenperioden des Simulationsmodells drei Monate nicht übersteigen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>bei Annahme der Konstanz aller Simulationsparameter die Simulation zu einem Beharrungszustand im Sinne von konstanten Umsatz- und Bestandsgrößen führt und bei Einstellung eines Tarifs bei ausreichend langer Simulationsdauer die Bestandszahlen im Wesentlichen auf null geführt werden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>bei der Verwendung einer Stichprobe oder einer anderen geeigneten Methode zur Komprimierung des Datenbestandes der Vertragsbestand hinreichend genau abgebildet wird,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>der Aufbau des Modells und der Ablauf des Verfahrens einschließlich der Prämissen- und Parameterfestlegung schriftlich dokumentiert wird und sichergestellt ist, dass diese Dokumentation regelmäßig aktualisiert wird, und</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>die Ergebnisse des Validierungsberichts nach Absatz 2 den Anforderungen nach Absatz 1 nicht entgegenstehen.</LA></DD></DL>Der Prüfungsbericht nach § 8 Absatz 5 des Gesetzes über Bausparkassen muss zweifelsfrei ergeben, ob die in Absatz 1 und 2 genannten Anforderungen an ein bauspartechnisches Simulationsmodell erfüllt sind. Der Prüfer hat den Prüfungsbericht und den Bestätigungsvermerk nach § 8 Absatz 5 des Gesetzes über Bausparkassen unverzüglich nach Beendigung der Prüfung der Bundesanstalt vorzulegen.</P><P>(4) Die Bundesanstalt kann der Bausparkasse die Verwendung des bauspartechnischen Simulationsmodells für sämtliche oder einzelne der in Absatz 1 genannten Zwecke untersagen, wenn es die Anforderungen nach den Absätzen 1 bis 3 nicht erfüllt. Zur Beurteilung, ob die Voraussetzungen der Absätze 1 bis 3 vorliegen, zieht die Bundesanstalt in der Regel den in Absatz 3 genannten Prüfungsbericht und den Bestätigungsvermerk mit heran.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257600015BJNE000300000",
        "name": "§ 2",
        "title": "Simulationen und Prognosen",
        "parent": null,
        "body": "<P>(1) Bei den nach den Regelungen des § 8 Absatz 4 des Gesetzes über Bausparkassen sowie dieser Verordnung zu erstellenden Simulationen und Prognosen hat die Bausparkasse jeweils ein Basisszenario und geeignete Stressszenarien zu simulieren. Ein Basisszenario stellt insbesondere die von der Bausparkasse erwartete Entwicklung der Ertrags-und Liquiditätslage unter Berücksichtigung des erwarteten Marktzinsniveaus über einen bestimmten Zeitraum dar. Ein Stressszenario liegt vor, wenn gegenüber dem Basisszenario abweichende und aus Sicht der Bausparkasse ungünstige Entwicklungen bestimmter Parameter, beispielsweise des Marktzinsniveaus oder der Neugeschäftsentwicklung, angenommen werden.</P><P>(2) Die Ergebnisse einer gemäß § 8 Absatz 4 des Gesetzes über Bausparkassen mit einem bauspartechnischen Simulationsmodell durchgeführten Simulation (Simulationsergebnisse) sind von der Bausparkasse nachvollziehbar zu dokumentieren. Hierzu hat die Bausparkasse einen Bericht zu erstellen. In dem Bericht sind nachvollziehbar darzulegen und zu begründen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die den Simulationsergebnissen zugrunde liegenden Annahmen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Simulationsparameter und die Abhängigkeiten, die zu den jeweiligen Simulationsergebnissen führen.</LA></DD></DL></P><P>(3) Die Bundesanstalt kann die Gestaltung der Szenarien vorgeben und bei Bedarf weitere Szenarien anfordern, sofern dies für den jeweiligen Zweck erforderlich erscheint.</P><P>(4) Die Bundesanstalt kann die Simulationsergebnisse zur Beurteilung mit heranziehen, ob die in § 10 Nummer 10 Buchstaben a bis k des Gesetzes über Bausparkassen genannten Voraussetzungen vorliegen. Zur Beurteilung nach Satz 1 kann die Bundesanstalt ferner weitere im Zusammenhang mit dem Bauspargeschäft stehende betriebswirtschaftliche Größen mit heranziehen. Die Bausparkasse hat die Entwicklung dieser betriebswirtschaftlichen Größen über einen Zeitraum von in der Regel 20 Jahren (Prognosezeitraum) zu prognostizieren. Zu den betriebswirtschaftlichen Größen im Sinne des Satzes 2 zählen insbesondere <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Höhe der Vorfinanzierungskredite oder der Zwischenfinanzierungskredite nach § 4 Absatz 1 Nummer 1 des Gesetzes über Bausparkassen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Höhe der sonstigen Baudarlehen nach § 4 Absatz 1 Nummer 2 des Gesetzes über Bausparkassen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Höhe der Geldanlagen nach § 4 Absatz 3 des Gesetzes über Bausparkassen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Höhe der zur Gewährung von Bauspardarlehen und von Darlehen nach § 4 Absatz 1 Nummer 1 und 2 des Gesetzes über Bausparkassen sowie zur Beschaffung der darüber hinaus für den Geschäftsbetrieb erforderlichen Mittel nach den Regelungen des § 4 Absatz 1 Nummer 5 des Gesetzes über Bausparkassen eingegangenen Verbindlichkeiten,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Höhe des Fonds zur bauspartechnischen Absicherung nach § 6 Absatz 2 des Gesetzes über Bausparkassen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Höhe der jeweiligen Aufwendungen und Erträge, die jeweils den in Nummer 1 bis 5 genannten Größen zuzuordnen sind,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>die Höhe der unverzinslichen Passiva,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>die Höhe des Verwaltungsaufwands,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>die Höhe des Provisionsüberschusses,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>die Höhe des Teilbetriebsergebnisses im Sinne des Satzes 5,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>die kollektive Zinsspanne im Sinne des Satzes 6,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>die kollektiv bedingte Zinsspanne im Sinne des § 1 Absatz 4 Satz 1 des Gesetzes über Bausparkassen,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>der kollektiv bedingte Zinsüberschuss im Sinne des § 1 Absatz 4 Satz 2 des Gesetzes über Bausparkassen und</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA>der gesamte Zinsüberschuss.</LA></DD></DL>Das Teilbetriebsergebnis im Sinne des Satzes 4 Nummer 10 ist die Summe aus Zinsüberschuss und Provisionsüberschuss abzüglich des Verwaltungsaufwands. Die kollektive Zinsspanne im Sinne des Satzes 4 Nummer 11 ist die Differenz von durchschnittlicher Verzinsung der Bauspardarlehen und durchschnittlicher Verzinsung der Bauspareinlagen. Die durchschnittliche Verzinsung der Bauspardarlehen im Sinne des Satzes 6 ist das Verhältnis Zinsertrag zu Jahresdurchschnittsbestand an Bauspardarlehen. Die durchschnittliche Verzinsung der Bauspareinlagen im Sinne des Satzes 6 ist das Verhältnis Zinsaufwand zu Jahresdurchschnittsbestand an Bauspareinlagen. Die Annahmen, die der Prognose über die Entwicklung der in Satz 4 Nummer 1 bis 9 genannten Größen zugrunde liegen, sind nachvollziehbar darzulegen und zu begründen.</P><P>(5) Die Bundesanstalt kann weitere zu prognostizierende Größen benennen, sofern dies erforderlich erscheint, um zu beurteilen, ob die Voraussetzungen nach § 10 Nummer 10 Buchstabe a bis k des Gesetzes über Bausparkassen vorliegen.</P><P>(6) Die Ergebnisse einer nach den Absätzen 4 und 5 erstellten Prognose (Prognoseergebnisse) sind von der Bausparkasse nachvollziehbar zu dokumentieren. Absatz 1 Satz 1 und Absatz 3 gelten entsprechend. Die den Prognoseergebnissen zugrunde liegenden Annahmen, die Prognoseparameter und die Abhängigkeiten, die zu den jeweiligen Prognoseergebnissen führen, sowie die Zusammenhänge mit den Simulationsergebnissen nach Absatz 2 sind von der Bausparkasse nachvollziehbar darzulegen und zu begründen.</P><P>(7) Die Bundesanstalt kann die Form vorgeben, in der Simulations- und Prognoseergebnissen darzulegen und zu begründen sind, insbesondere auch deren Verbindung in einem gemeinsamen Bericht.</P><P>(8) Bei Anträgen auf eine Genehmigung nach § 6 Absatz 1 Satz 2 Nummer 2 und Absatz 2 Satz 4, nach § 9 Absatz 1 Satz 1 und 2 sowie nach § 14 Absatz 1 und 3 des Gesetzes über Bausparkassen hat die Bausparkasse ihrem jeweiligen Antrag in der Regel beizufügen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>aktuelle Simulations- und Prognoseergebnisse sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>einen Bericht zu den Simulations- und Prognoseergebnissen.</LA></DD></DL>Diese müssen den Anforderungen nach den Absätzen 1 bis 7 entsprechen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257600015BJNE000400000",
        "name": "§ 3",
        "title": "Kollektiver Lagebericht",
        "parent": null,
        "body": "<P>(1) Die Bausparkasse hat der Bundesanstalt bis spätestens zum Ende eines Kalenderjahres einen kollektiven Lagebericht nach § 3 Absatz 5 des Gesetzes über Bausparkassen einzureichen. Dieser hat unter Beschreibung des Istzustands des Bausparkollektivs und der aktuellen gesamtwirtschaftlichen Rahmenbedingungen die in § 2 Absatz 8 Satz 1 Nummer 1 und 2 aufgeführten Informationen und Unterlagen zu enthalten. § 2 Absatz 8 Satz 2 gilt entsprechend. Darüber hinaus hat die Bausparkasse insbesondere darzulegen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Risiken derjenigen Tarife, deren Verzinsung vom jeweiligen Marktzinsniveau erheblich abweicht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Anteil der Tarife, absolut und relativ gemessen am gesamten Bausparsummenbestand, getrennt nach der Spar- und der Darlehensphase, deren individuelles Sparer-Kassen-Leistungsverhältnis größer als 1,000 ist, einschließlich einer Erläuterung der Auswirkungen dieser Tarife auf den Zinsertrag und die kollektive Liquidität sowie einer Beurteilung der diesbezüglichen Risiken und auch der Risikobegrenzungsmaßnahmen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Maßnahmen zur Absicherung der Risiken aus längerfristigen Verbindlichkeiten und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>eine Beurteilung, ob die Erfüllung der übernommenen Verpflichtungen im Sinne des § 3 Absatz 5 Satz 1 Nummer 1 des Gesetzes über Bausparkassen im Simulationszeitraum gewährleistet ist.</LA></DD></DL></P><P>(2) Den kollektiven Lagebericht hat die Bausparkasse um Schwellenwerte für ausgewählte, geeignete Größen der Simulations- und Prognoseergebnisse gemäß § 2 Absatz 2 und 6 zu ergänzen, deren Über- oder Unterschreitung Gegensteuerungsmaßnahmen erforderlich machen würde. Sind die Schwellenwerte im Simulationszeitrum über- oder unterschritten, hat die Bausparkasse geeignete Gegensteuerungsmaßnahmen aufzuzeigen. Sind die Schwellenwerte in den ersten fünf Jahren des Simulationszeitraums über- oder unterschritten, so sind die Wirkungen geeigneter Gegensteuerungsmaßnahmen qualitativ und quantitativ zu beschreiben.</P><P>(3) Die Bundesanstalt kann den Bausparkassen abweichend von Absatz 1 Satz 1 vorgeben, zu welchen Zeitpunkten und in welcher Häufigkeit innerhalb eines Kalenderjahres die Bausparkasse der Bundesanstalt einen kollektiven Lagebericht einzureichen hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257600015BJNE000500000",
        "name": "§ 4",
        "title": "Mindestanforderungen an Bauspartarife",
        "parent": null,
        "body": "<P>(1) In die Allgemeinen Bedingungen für Bausparverträge sind Mindestbewertungszahlen oder andere geeignete Zuteilungsvoraussetzungen aufzunehmen, die eine nachhaltig gesicherte kollektive Liquidität sicherstellen sollen.</P><P>(2) Die Leistungen der Bausparer im Sinne des § 5 Absatz 4 Nummer 1 des Gesetzes über Bausparkassen sind das Verhältnis Guthabenzinsen, die in der Sparphase angefallenen sind, zu Guthabenzinssatz (Sparerleistungen). Die Leistungen der Bausparkasse im Sinne des § 5 Absatz 4 Nummer 1 des Gesetzes über Bausparkassen sind das Verhältnis Darlehenszinsen, die in der Tilgungsphase angefallenen sind, zu Darlehenszinssatz (Kassenleistungen). Das niedrigste individuelle Sparer-Kassen-Leistungsverhältnis eines Bauspartarifs im Sinne des § 5 Absatz 4 Nummer 1 des Gesetzes über Bausparkassen muss vorbehaltlich des Satzes 4 zum Zeitpunkt der Zuteilung mindestens 0,400 betragen. Die Bundesanstalt kann unter Berücksichtigung der Umstände des Einzelfalls den Mindestwert für das individuelle Sparer-Kassen-Leistungsverhältnis abweichend von Satz 3 bestimmen, sofern für die in einer Zuteilungsmasse geführten Bauspartarife eine nachhaltig gesicherte kollektive Liquidität gewährleistet erscheint.</P><P>(3) Zur Beurteilung, ob eine nachhaltig gesicherte kollektive Liquidität sichergestellt ist, kann die Bundesanstalt insbesondere die Simulationsergebnisse gemäß § 2 Absatz 2 mit heranziehen. Der Nachweis einer nachhaltig gesicherten kollektiven Liquidität ist zudem durch ein langfristig angemessenes kollektives Sparer-Kassen-Leistungsverhältnis und gegebenenfalls weitere, von der Bundesanstalt zu benennende Größen zu führen. Das kollektive Sparer-Kassen-Leistungsverhältnis ist der Quotient aus der Summe der Sparerleistungen der Bausparverträge, deren Bausparguthaben an die Bausparer innerhalb eines Kalenderjahres ausgezahlt wurden, und der Summe der Kassenleistungen derjenigen Bausparverträge, bei denen im Kalenderjahr die erste Darlehensauszahlung erfolgte. Bei der Berechnung der Kassenleistung kann die Bundesanstalt neben der Berücksichtigung der tariflichen Tilgungsbeiträge auch zusätzliche Berechnungen mit höheren Tilgungsbeiträgen (Sondertilgungen) verlangen. Die Werte des kollektiven Sparer-Kassen-Leistungsverhältnisses für das abgelaufene Kalenderjahr sind der Bundesanstalt jährlich vorzulegen.</P><P>(4) Führen die Zuteilungsvoraussetzungen nicht zu einer nachhaltig gesicherten kollektiven Liquidität oder ergeben sich für das kollektive Sparer-Kassen-Leistungsverhältnis nicht nur vorübergehend unangemessen hohe Werte, hat die Bausparkasse die Zuteilungsvoraussetzungen unverzüglich in geeigneter Weise anzupassen.</P><P>(5) In den Allgemeinen Bedingungen für Bausparverträge ist die Differenz zwischen nominalem Darlehenszins und dem Guthabenzins in einem Bauspartarif (tarifliche Zinsspanne) so festzulegen, dass die Erfüllbarkeit der von der Bausparkasse übernommenen Verpflichtungen dauerhaft gewährleistet erscheint. Bei der Festlegung der tariflichen Zinsspanne ist die Höhe der individuellen Sparer-Kassen-Leistungsverhältnisse angemessen zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257600015BJNE000600000",
        "name": "§ 5",
        "title": "Gewährung von Vorfinanzierungs- oder Zwischenfinanzierungskrediten und sonstigen Baudarlehen aus Zuteilungsmitteln",
        "parent": null,
        "body": "<P>(1) Beantragt eine Bausparkasse eine Genehmigung nach § 6 Absatz 1 Satz 2 Nummer 2 des Gesetzes über Bausparkassen, so hat sie insbesondere mittels Simulationsergebnissen darzulegen, dass sie aufgrund einer nachhaltig gesicherten kollektiven Liquidität jederzeit in der Lage ist, Ansprüche auf Auszahlung der Bauspardarlehen und Bausparguthaben zu befriedigen. Die Bundesanstalt kann zusätzlich weitere relevante Informationen, insbesondere aus dem kollektiven Lagebericht (§ 3) mit heranziehen, die zur Beurteilung, ob die Voraussetzungen des § 6 Absatz 1 Nummer 2 des Gesetzes über Bausparkassen vorliegen, erforderlich sind.</P><P>(2) Die Laufzeit der Darlehen nach § 4 Absatz 1 Nummer 1 und 2 des Gesetzes über Bausparkassen, die aus Mitteln der Zuteilungsmasse refinanziert werden, darf einen Zeitraum von zwölf Jahren nicht überschreiten. Die Bundesanstalt kann diesen Zeitraum verkürzen, wenn anderenfalls die Belange der Bausparer nicht ausreichend gewahrt wären. Dies kann insbesondere dann der Fall sein, wenn die Zuteilung zur Mindestbewertungszahl nicht gewährleistet ist oder es nicht gewährleistet erscheint, dass die Bausparkasse aufgrund einer nachhaltig gesicherten kollektiven Liquidität jederzeit in der Lage ist, Ansprüche auf Auszahlung der Bauspardarlehen und Bausparguthaben zu befriedigen. Die Bundesanstalt kann Ausnahmen von Satz 1 in besonderen Fällen auf Antrag zulassen.</P><P>(3) Bausparkassen, die eine Genehmigung nach § 6 Absatz 1 Nummer 2 des Gesetzes über Bausparkassen beantragt oder erhalten haben, haben nachfolgende Anforderungen einzuhalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>insbesondere die fortgeschriebenen Werte der Bauspareinlagen und Bauspardarlehen mindestens jährlich mit den Ist-Werten zu vergleichen und am Ende eines Kalenderjahres die fortgeschriebenen Werte den Ist-Werten gegenüberzustellen sowie das Ergebnis der Bundesanstalt einzureichen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei gravierenden Abweichungen der Ist-Werte von den Soll-Werten im Sinne der Nummer 1 eine Abweichungsanalyse durchzuführen, die Ergebnisse der Analyse der Bundesanstalt anzuzeigen, die Abweichungsursachen zu begründen und Maßnahmen aufzuzeigen, die geeignet sind, derartige Abweichungen künftig zu verhindern.</LA></DD></DL></P><P>(4) Die Bausparkasse hat der Bundesanstalt unverzüglich schriftlich anzuzeigen, wenn ihr aufgrund der Simulationsergebnisse, Prognoseergebnisse oder sonstiger Größen Erkenntnisse vorliegen, nach denen es nicht gewährleistet erscheint, dass die Bausparkasse aufgrund einer nachhaltig gesicherten kollektiven Liquidität jederzeit in der Lage ist, Ansprüche auf Auszahlung der Bauspardarlehen und Bausparguthaben zu befriedigen.</P><P>(5) Die Bundesanstalt kann eine Genehmigung nach § 6 Absatz 1 Nummer 2 des Gesetzes über Bausparkassen insbesondere auch versagen, bei Bekanntgabe oder nachträglich mit Nebenbestimmungen versehen oder widerrufen, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Anforderungen nach Absatz 1 Satz 1 oder Absatz 2 nicht eingehalten werden oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>gravierende Abweichungen im Sinne des Absatzes 2 Nummer 2 nicht nur einmalig auftreten und die Abweichungen nicht nachweislich auf von der Bausparkasse nicht prognostizierbare externe Faktoren zurückzuführen sind.</LA></DD></DL>Bei ihrer Entscheidung über eine Versagung, einen Widerruf oder eine Nebenbestimmung zu der Genehmigung berücksichtigt die Bundesanstalt die Belange der Bausparer. Liegen die Voraussetzungen vor, eine Genehmigung zu widerrufen, kann die Bundesanstalt anstelle eines sofortigen Widerrufs insbesondere die Genehmigung nachträglich befristen und mit Auflagen versehen, wenn dies geeignet und erforderlich erscheint, um der Bausparkasse zu ermöglichen, ihre Kollektivsteuerung innerhalb eines angemessenen Zeitraums an den Umstand anzupassen, dass sie die Zuteilungsmasse nicht mehr gemäß der ursprünglichen Genehmigung verwenden darf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257600015BJNE000700000",
        "name": "§ 6",
        "title": "Tarifgenehmigungsanträge und Anträge auf Genehmigung von Bestandsübertragungen",
        "parent": null,
        "body": "<P>(1) Die Bausparkasse hat Anträgen auf eine Genehmigung nach § 9 Absatz 1 Satz 1 und 2 und nach § 14 Absatz 3 des Gesetzes über Bausparkassen insbesondere die nachfolgend aufgeführten Unterlagen beizufügen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Allgemeinen Geschäftsgrundsätze und Allgemeinen Bedingungen für Bausparverträge, die Gegenstand des Antrags sind, sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Nachweise darüber, dass die Anforderungen nach § 4 eingehalten worden sind.</LA></DD></DL>Die Unterlagen können auch in elektronischer Form bei der Bundesanstalt vorgelegt werden.</P><P>(2) Die Bausparkasse hat Anträgen auf eine Genehmigung nach § 14 Absatz 1 des Gesetzes über Bausparkassen insbesondere die folgenden Unterlagen beizufügen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Vertrag, durch den der Bestand an Bausparverträgen mit den zugehörigen Aktiva und Passiva auf eine andere oder auf mehrere andere Bausparkassen ganz oder teilweise übertragen werden soll, sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Unterlagen, aus denen hervorgeht, dass die Anforderungen nach § 4 eingehalten werden.</LA></DD></DL></P><P>(3) § 2 Absatz 8 bleibt von den Absätzen 1 und 2 unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257600015BJNE000800000",
        "name": "§ 7",
        "title": "Zuführung zum Fonds zur bauspartechnischen Absicherung",
        "parent": null,
        "body": "<P>(1) Die Zuführung zum Fonds zur bauspartechnischen Absicherung nach § 6 Absatz 2 Satz 2 des Gesetzes über Bausparkassen erfolgt jährlich zum Ende des Geschäftsjahres. Für den Fall, dass der Unterschiedsbetrag zwischen dem Ist-Zinsertrag im Sinne des Absatzes 2 und dem Soll-Zinsertrag im Sinne des Absatzes 3 positiv ist, sind dem Fonds sechs Zehntel des Unterschiedsbetrags zuzuführen.</P><P>(2) Der Ist-Zinsertrag ist das Produkt aus dem außerkollektiven Zinssatz und der Summe aus den nicht in Bauspardarlehen angelegten Bausparguthaben und dem Fonds zuzüglich des Produkts aus den Bauspardarlehen und dem bauspardarlehensgewichteten Durchschnitt der tariflichen Bauspardarlehenszinssätze. Der außerkollektive Zinssatz ist der Quotient aus dem außerkollektiven Zinsertrag und dem Volumen der außerkollektiven Geldanlagen und der außerkollektiven Kredite der Bausparkasse.</P><P>(3) Der Soll-Zinsertrag ist das Produkt aus dem kollektiven Zinssatz und den Kollektivmitteln im Sinne des § 1 Absatz 7 des Gesetzes über Bausparkassen. Der kollektive Zinssatz ist der bauspareinlagengewichtete Durchschnitt der tariflichen Bauspardarlehenszinssätze.</P><P>(4) Bei Tarifen oder Tarifvarianten, bei denen das individuelle Sparer-Kassen-Leistungsverhältnis größer als 1,000 ist, kann statt des Zinssatzes für Bauspardarlehen wahlweise der Guthabenzins für Bauspareinlagen zuzüglich 2 Prozent zum Ansatz gebracht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257600015BJNE000900000",
        "name": "§ 8",
        "title": "Einsatz des Fonds zur bauspartechnischen Absicherung",
        "parent": null,
        "body": "<P>(1) Die Mittel des Fonds zur bauspartechnischen Absicherung sind im Sinne des § 6 Absatz 2 Satz 1 Nummer 1 des Gesetzes über Bausparkassen einzusetzen, soweit die Zuteilung mit einer Zielbewertungszahl, die für Regelsparer zu einem individuellen Sparer-Kassen-Leistungsverhältnis von 1,000 führt, ohne Zuführung außerkollektiver Mittel zur Zuteilungsmasse nicht aufrechterhalten werden kann (obere Einsatzbewertungszahl). Für alle Bauspartarife einer Zuteilungsmasse gilt eine in den Allgemeinen Geschäftsgrundsätzen zu nennende einheitliche obere Einsatzbewertungszahl, die nach den Allgemeinen Bedingungen für Bausparverträge derjenigen Bauspartarifvariante zu ermitteln ist, die im nicht zugeteilten Vertragsbestand summenmäßig den größten Anteil hat und deren niedrigstes individuelles Sparer-Kassen-Leistungsverhältnis gleichzeitig weniger als 0,800 beträgt.</P><P>(2) Die Mittel des Fonds zur bauspartechnischen Absicherung können im Sinne des § 6 Absatz 2 Satz 1 Nummer 1 des Gesetzes über Bausparkassen eingesetzt werden, soweit die Zuteilung mit einer Zielbewertungszahl in Höhe der unteren Einsatzbewertungszahl nicht aufrechterhalten werden kann. Für alle Bauspartarife einer Zuteilungsmasse gilt eine in den Allgemeinen Geschäftsgrundsätzen zu nennende einheitliche untere Einsatzbewertungszahl, die das 1,4fache der nach den Allgemeinen Bedingungen für Bausparverträge höchsten Mindestbewertungszahl aller Tarife nicht übersteigen darf.</P><P>(3) Die Bausparkasse kann aus dem Fonds zur bauspartechnischen Absicherung in den Fällen der Absätze 1 und 2 den Betrag entnehmen, der sich ergibt, wenn auf die außerkollektiven Mittel, die der Zuteilungsmasse zugeführt werden, ein Zinssatz angewendet wird, der dem Unterschiedsbetrag aus dem effektiven Jahreszins für die zugeführten Mittel und dem kollektiven Zinssatz entspricht.</P><P>(4) Zur Sicherung einer kollektiv bedingten Zinsspanne im Sinne des § 6 Absatz 2 Satz 1 Nummer 2 des Gesetzes über Bausparkassen kann die Bausparkasse für den Fall, dass der Unterschiedsbetrag zwischen dem Ist-Zinsertrag (§ 7 Absatz 2) und dem Soll-Zinsertrag (§ 7 Absatz 3), negativ ist, bis zu acht Zehntel dieses negativen Unterschiedsbetrags dem Fonds zur bauspartechnischen Absicherung zum Ende des Geschäftsjahres entnehmen.</P><P>(5) § 6 Absatz 2 Satz 3 bis 6 des Gesetzes über Bausparkassen sowie die Absätze 1 bis 4 gelten auch für Mittel, die dem Fonds über die Anforderungen nach § 7 Absatz 1 hinaus zugeführt wurden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257600015BJNE001001119",
        "name": "§ 9",
        "title": "Großbausparverträge",
        "parent": null,
        "body": "<P>(1) Großbausparverträge sind Bausparverträge, bei denen die Bausparsumme den Betrag von 700 000 Euro übersteigt. Alle innerhalb von zwölf Monaten abgeschlossenen Bausparverträge eines Bausparers gelten dabei als ein Vertrag.</P><P>(2) Der Anteil der nicht zugeteilten Großbausparverträge am gesamten nicht zugeteilten Bausparsummenbestand der Bausparverträge einer Bausparkasse darf nicht höher als 15 Prozent sein.</P><P>(3) Der Anteil der Großbausparverträge, die innerhalb eines Kalenderjahres abgeschlossen werden, an der gesamten Bausparsumme der in diesem Jahr von der Bausparkasse abgeschlossenen Bausparverträge darf nicht höher als 30 Prozent sein.</P><P>(4) Auf die nach den Absätzen 2 und 3 zulässigen Anteile von Großbausparverträgen sind diejenigen Bausparverträge anzurechnen, auf die der Bausparer die für eine Zuteilung erforderliche Mindestansparsumme innerhalb des ersten Jahres nach Vertragsabschluss eingezahlt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257600015BJNE001100000",
        "name": "§ 10",
        "title": "Gewerbliche Finanzierungen",
        "parent": null,
        "body": "<P>Der Anteil der Darlehen, die der Finanzierung von Bauvorhaben mit gewerblichem Charakter dienen, darf drei Prozent des Gesamtbestandes der Forderungen aus Darlehen einer Bausparkasse nicht übersteigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257600015BJNE001200000",
        "name": "§ 11",
        "title": "Darlehen an Beteiligungsunternehmen",
        "parent": null,
        "body": "<P>(1) Darlehen nach § 4 Absatz 1 Nummer 7 des Gesetzes über Bausparkassen dürfen einer Bausparkasse insgesamt in Höhe von bis zu 60 Prozent ihrer Eigenmittel nach Artikel 72 der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates vom 26. Juni 2013 über Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen und zur Änderung der Verordnung (EU) Nr. 648/2012 (ABl. L 176 vom 27.6.2013, S. 1, L 208 vom 2.8.2013, S. 68, L 321 vom 30.11.2013, S. 6, L 193 vom 21.7.2015, S. 166), die durch die Delegierte Verordnung (EU) 2015/62 (ABl. L 11 vom 17.1.2015, S. 37) geändert worden ist, gewährt werden.</P><P>(2) Einem einzelnen Unternehmen, an dem die Bausparkasse beteiligt ist, dürfen Darlehen nach Absatz 1 insgesamt in Höhe von bis zu 20 Prozent ihrer Eigenmittel nach Artikel 72 der Verordnung (EU) Nr. 575/2013 gewährt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257600015BJNE001301119",
        "name": "§ 12",
        "title": "Darlehen gegen Verpflichtungserklärung, Blankodarlehen",
        "parent": null,
        "body": "<P>(1) Darlehen gegen Abgabe einer Verpflichtungserklärung nach § 7 Absatz 4 Nummer 1 des Gesetzes über Bausparkassen oder ohne Sicherung nach § 7 Absatz 4 Nummer 2 des Gesetzes über Bausparkassen dürfen im Einzelfall nur bis zu einem Betrag von 50 000 Euro gewährt werden.</P><P>(2) Der Anteil aller Darlehen nach Absatz 1 darf insgesamt 30 Prozent des Gesamtbestandes der Forderungen aus Darlehen einer Bausparkasse nicht übersteigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257600015BJNE001400000",
        "name": "§ 13",
        "title": "Begrenzung der nicht durch Grundpfandrechte gesicherten Darlehen",
        "parent": null,
        "body": "<P>Der Anteil der Darlehen, für die Ersatzsicherheiten nach § 7 Absatz 3 des Gesetzes über Bausparkassen gestellt werden, sowie der Darlehen nach § 12 Absatz 1 darf insgesamt 45 Prozent des Gesamtbestandes der Forderungen aus Darlehen einer Bausparkasse nicht übersteigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257600015BJNE001500000",
        "name": "§ 14",
        "title": "Überleitungsbestimmung",
        "parent": null,
        "body": "<P>Eine nach den Regelungen des § 6 Absatz 1 Satz 1 in Verbindung mit § 10 Satz 1 Nummer 1 des Gesetzes über Bausparkassen in der bis zum 28. Dezember 2015 geltenden Fassung in Verbindung mit § 1 Absatz 4 der Bausparkassen-Verordnung in der bis zum 30. Dezember 2015 geltenden Fassung von der Bundesanstalt zugelassene Ausnahme von § 1 Absatz 1 bis 3 der Bausparkassen-Verordnung in der bis zum 30. Dezember 2015 geltenden Fassung gilt für einen Übergangszeitraum vom 29. Dezember 2015 bis zum 29. August 2017 als eine Genehmigung der Bundesanstalt nach § 6 Absatz 1 Nummer 2 des Gesetzes über Bausparkassen in der ab dem 29. Dezember 2015 geltenden Fassung, Mittel aus der Zuteilungsmasse, die vorübergehend nicht für die Zuteilung verwendet werden können, zwischenzeitlich zur Gewährung von Darlehen nach § 4 Absatz 1 Nummer 1 des Gesetzes über Bausparkassen in der ab dem 29. Dezember 2015 geltenden Fassung, verwenden zu dürfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257600015BJNE001600000",
        "name": "§ 15",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft. Gleichzeitig tritt die Bausparkassen-Verordnung vom 19. Dezember 1990 (BGBl. I S. 2947), die zuletzt durch Artikel 1 der Verordnung vom 24. April 2009 (BGBl. I S. 999) geändert worden ist, außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
