{
  "data": {
    "type": "law",
    "id": "BJNR012700018",
    "firstPublished": "2017-12-28",
    "sourceTimestamp": "20181009214015",
    "titleShort": null,
    "titleLong": "Anordnung des Vorstands der Bundesagentur für Arbeit über die Übertragung von Befugnissen auf dem Gebiet des Beamten-, Versorgungs- und Disziplinarrechts",
    "abbreviation": "BAZustAnO",
    "slug": "bazustano",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2018, 127",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Ersetzt AnO 860-3-31 v. 22.7.2008 I 1405 (BAVorstBeamtRuaAnO 2008)",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 20.1.2018 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR012700018BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Nach <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 387 Absatz 2 des Dritten Buches Sozialgesetzbuch – Arbeitsförderung – (Artikel 1 des Gesetzes vom 24. März 1997, BGBl. I S. 594, 595), der durch Artikel 1 des Gesetzes vom 20. Dezember 2011 (BGBl. I S. 2854) geändert worden ist, und</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 388 Absatz 2 des Dritten Buches Sozialgesetzbuch – Arbeitsförderung –, der zuletzt durch Artikel 1 Nummer 222 des Gesetzes vom 23. Dezember 2003 (BGBl. I S. 2848) geändert worden ist,</LA></DD></DL>in Verbindung mit <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 49 Absatz 1 Satz 2 des Beamtenversorgungsgesetzes in der Fassung der Bekanntmachung vom 24. Februar 2010 (BGBl. I S. 150),</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 38 Satz 1, § 59 Satz 1, § 126 Absatz 3 des Bundesbeamtengesetzes vom 5. Februar 2009 (BGBl. I S. 160),</LA></DD></DL>in Verbindung mit <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 126 Absatz 3 Nummer 2 des Beamtenrechtsrahmengesetzes in der Fassung der Bekanntmachung vom 31. März 1999 (BGBl. I S. 654), der durch Artikel 2 Nummer 4 Buchstabe b des Gesetzes vom 21. Juni 2002 (BGBl. I S. 2138) geändert worden ist,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 127 des Bundesbeamtengesetzes vom 5. Februar 2009 (BGBl. I S. 160),</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 83 Absatz 1 Satz 1 und 2 des Bundesdisziplinargesetzes vom 9. Juli 2001 (BGBl. I S. 1510) und</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 1 Absatz 1 Satz 1 der Verordnung zur Durchführung des Bundesdisziplinargesetzes bei den bundesunmittelbaren Körperschaften mit Dienstherrnfähigkeit im Geschäftsbereich des Bundesministeriums für Arbeit und Soziales vom 13. Juli 2006 (BGBl. I S. 1584), der zuletzt durch Artikel 1 der Verordnung vom 4. Mai 2016 (BGBl. I S. 1134) geändert worden ist,</LA></DD></DL>in Verbindung mit <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 33 Absatz 5, § 34 Absatz 2 Satz 2, § 42 Absatz 1 Satz 2 und § 84 Satz 2 des Bundesdisziplinargesetzes vom 9. Juli 2001 (BGBl. I S. 1510)</LA></DD></DL>ordnet der Vorstand der Bundesagentur für Arbeit an:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012700018BJNE000200000",
        "name": "I.",
        "title": "Übertragung von Befugnissen für Beamtinnen und Beamte der Bundesagentur für Arbeit",
        "parent": null,
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT><B>1.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Ernennung, Entlassung und Versetzung in den Ruhestand</B></LA><LA Size=\"normal\"><BR />Der Vorstand überträgt nach § 388 Absatz 2 des Dritten Buches Sozialgesetzbuch in Verbindung mit § 38 Satz 1, § 59 Satz 1 des Bundesbeamtengesetzes die Befugnis zur Ernennung, Entlassung und Versetzung in den Ruhestand für die Beamtinnen und Beamten der Bundesagentur für Arbeit, denen ein Dienstposten mit der Bewertung nachfolgender Besoldungsgruppen dauerhaft übertragen ist, einschließlich derer bis zur Anstellung <DL Font=\"normal\" Indent=\"10.5\" Type=\"arabic\"><DT>1.1</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Agentur für Arbeit <DL Font=\"normal\" Indent=\"12.5\" Type=\"arabic\"><DT>1.1.1</DT><DD Font=\"normal\"><LA Size=\"normal\">A 2 bis A 11 der Bundesbesoldungsordnung A auf die Geschäftsführerinnen und Geschäftsführer oder die Vorsitzenden der Geschäftsführung der Agenturen für Arbeit;</LA></DD><DT>1.1.2</DT><DD Font=\"normal\"><LA Size=\"normal\">A 13 (Oberamtsrat und Rat) oder A 14 der Bundesbesoldungsordnung A auf die Vorsitzenden der Geschäftsführung der jeweiligen Regionaldirektion;</LA></DD><DT>1.1.3</DT><DD Font=\"normal\"><LA Size=\"normal\">A 15 oder höher der Bundesbesoldungsordnung A auf die Geschäftsführerin oder den Geschäftsführer Personal und Organisationsentwicklung in der Zentrale;</LA></DD></DL></LA></DD><DT>1.2</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Regionaldirektion <DL Font=\"normal\" Indent=\"12.5\" Type=\"arabic\"><DT>1.2.1</DT><DD Font=\"normal\"><LA Size=\"normal\">A 2 bis A 14 der Bundesbesoldungsordnung A auf die Vorsitzenden der Geschäftsführung der Regionaldirektionen;</LA></DD><DT>1.2.2</DT><DD Font=\"normal\"><LA Size=\"normal\">A 15 oder höher der Bundesbesoldungsordnung A auf die Geschäftsführerin oder den Geschäftsführer Personal und Organisationsentwicklung in der Zentrale;</LA></DD></DL></LA></DD><DT>1.3</DT><DD Font=\"normal\"><LA Size=\"normal\">einer besonderen Dienststelle der Bundesagentur für Arbeit <DL Font=\"normal\" Indent=\"12.5\" Type=\"arabic\"><DT>1.3.1</DT><DD Font=\"normal\"><LA Size=\"normal\">A 2 bis A 14 der Bundesbesoldungsordnung A auf die Leiterinnen und Leiter der besonderen Dienststellen;</LA></DD><DT>1.3.2</DT><DD Font=\"normal\"><LA Size=\"normal\">A 15 oder höher der Bundesbesoldungsordnung A – mit Ausnahme der Beamtinnen und Beamten denen der Dienstposten Leiterin oder Leiter einer besonderen Dienststelle übertragen ist – auf die Geschäftsführerin oder den Geschäftsführer Personal und Organisationsentwicklung in der Zentrale;</LA></DD></DL></LA></DD><DT>1.4</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zentrale der Bundesagentur für Arbeit A 2 bis A 16 der Bundesbesoldungsordnung A auf die Geschäftsführerin oder den Geschäftsführer Personal und Organisationsentwicklung in der Zentrale.</LA></DD></DL>Die Übertragung dieser Befugnisse gilt auch für die jeweilige Abwesenheitsvertretung.</LA></DD><DT><B>2.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Dienstpostenübertragung</B></LA><LA Size=\"normal\"><BR />Die Zuständigkeit für Dienstpostenübertragungen richtet sich nach Nummer 1. Maßgebend ist dabei die Bewertung des zu übertragenden Dienstpostens. Abweichend von den Sätzen 1 und 2 liegt die Zuständigkeit für die Bestellung einschließlich der dauerhaften Dienstpostenübertragung von Mitgliedern der Geschäftsführung (einschließlich deren Vorsitzende) nach § 383 Absatz 2 und § 384 Absatz 2 des Dritten Buches Sozialgesetzbuch beim Vorstand. Darüber hinausgehende Zustimmungsvorbehalte für die Übertragung bestimmter Funktionen bleiben hiervon unberührt.</LA></DD><DT><B>3.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Versetzung, Abordnung, Zuweisung und Umsetzung</B></LA><LA Size=\"normal\"><BR />Die Zuständigkeit für Versetzungen, Abordnungen mit dem Ziel der Versetzung, Abordnungen, Zuweisungen und Umsetzungen richtet sich nach Nummer 1 mit folgenden Maßgaben: <DL Font=\"normal\" Indent=\"10.5\" Type=\"arabic\"><DT>3.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Zuständigkeit richtet sich nach der Bewertung des zu übertragenden Dienstpostens.</LA></DD><DT>3.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Personalmaßnahme wird von der abgebenden Dienststelle im Einvernehmen mit der aufnehmenden Dienststelle verfügt.</LA></DD><DT>3.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Versetzungen, Abordnungen mit dem Ziel der Versetzung und Abordnungen <DL Font=\"normal\" Indent=\"12.5\" Type=\"arabic\"><DT>3.3.1</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Zentrale und zu obersten Bundesbehörden sind von der Delegation ausgenommen;</LA></DD><DT>3.3.2</DT><DD Font=\"normal\"><LA Size=\"normal\">zu den Regionaldirektionen aus ihren Agenturen für Arbeit obliegen den Regionaldirektionen.</LA></DD></DL></LA></DD><DT>3.4</DT><DD Font=\"normal\"><LA Size=\"normal\">Abordnungen im Rahmen von Maßnahmen der Personalentwicklung einschließlich Ausbildung und Qualifizierung obliegen den nachgeordneten Dienststellen nach Maßgabe besonderer Weisungen.</LA></DD><DT>3.5</DT><DD Font=\"normal\"><LA Size=\"normal\">Für die Zuweisung von Tätigkeiten nach § 44g des Zweiten Buches Sozialgesetzbuch in Verbindung mit § 29 des Bundesbeamtengesetzes bei den gemeinsamen Einrichtungen (§ 44b des Zweiten Buches Sozialgesetzbuch) an Beamtinnen und Beamte, denen ein Dienstposten mit der Bewertung A 2 bis A 14 der Bundesbesoldungsordnung A übertragen wird, sind die Geschäftsführerinnen und Geschäftsführer oder die Vorsitzenden der Geschäftsführungen der Agenturen für Arbeit zuständig. Die Zuweisung von Tätigkeiten an Beamtinnen und Beamte, denen ein Dienstposten mit der Bewertung der Besoldungsgruppen A 13 (Oberamtsrat und Rat) oder A 14 der Bundesbesoldungsordnung A übertragen wird, erfolgt durch die Agenturen für Arbeit im Einvernehmen mit den Regionaldirektionen. Beamtinnen und Beamte, denen ein Dienstposten mit der Bewertung der Besoldungsgruppen A 15 der Bundesbesoldungsordnung A oder höher oder der Bundesbesoldungsordnung B übertragen wird, werden durch die Geschäftsführerin oder den Geschäftsführer Personal und Organisationsentwicklung in der Zentrale zugewiesen.</LA></DD></DL></LA><LA Size=\"normal\">Die Übertragung dieser Befugnisse gilt auch für die jeweilige Abwesenheitsvertretung.</LA></DD><DT><B>4.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Befugnisse der obersten Dienstbehörde</B></LA><LA Size=\"normal\"><BR />Nach § 387 Absatz 2 Satz 2 des Dritten Buches Sozialgesetzbuch werden folgende Befugnisse der obersten Dienstbehörde wie folgt übertragen: <DL Font=\"normal\" Indent=\"10.5\" Type=\"arabic\"><DT>4.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Alle Befugnisse, die nach Rechtsvorschriften auf nachgeordnete Behörden übertragbar sind, auf die Geschäftsführerinnen und Geschäftsführer oder die Vorsitzenden der Geschäftsführungen der Agenturen für Arbeit, die Vorsitzenden der Geschäftsführungen der Regionaldirektionen sowie die Leiterinnen und Leiter der besonderen Dienststellen, soweit sie nach Maßgabe der Nummer 1 für die Ernennung zuständig sind; soweit nur die Übertragung auf unmittelbar nachgeordnete Behörden zugelassen ist, für den in den Nummern 1.1.1 und 1.1.2 genannten Personenkreis auf die Vorsitzenden der Geschäftsführungen der Regionaldirektionen.</LA></DD><DT>4.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Im Rahmen der nach Nummer 4.1 auf nachgeordnete Behörden übertragbaren Befugnisse werden abweichend übertragen: <DL Font=\"normal\" Indent=\"12.5\" Type=\"arabic\"><DT>4.2.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Befugnisse zu Entscheidungen im Reise- und Umzugskostenrecht nach Maßgabe zu treffender gesonderter Weisungen;</LA></DD><DT>4.2.2</DT><DD Font=\"normal\"><LA Size=\"normal\">folgende Befugnisse auf die Leiterin oder den Leiter des BA-Service-Hauses: <DL Font=\"normal\" Indent=\"15.5\" Type=\"arabic\"><DT>4.2.2.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Befugnisse zu Entscheidungen aufgrund der Vorschriften über die Gewährung von Beihilfen in Krankheits-, Pflege-, Geburts- und Todesfällen für alle Beschäftigten sowie Versorgungsempfängerinnen und Versorgungsempfänger;</LA></DD><DT>4.2.2.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Befugnisse zu Entscheidungen auf dem Gebiet des Versorgungsrechts;</LA></DD><DT>4.2.2.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Befugnisse zu Entscheidungen aufgrund der Vorschriften des Gesetzes zur Gewährung eines Altersgelds für freiwillig aus dem Bundesdienst ausscheidende Beamte, Richter und Soldaten.</LA></DD></DL></LA></DD></DL></LA></DD><DT>4.3</DT><DD Font=\"normal\"><LA Size=\"normal\">In den Fällen, in denen nach § 84a des Bundesbeamtengesetzes, § 12 Absatz 2 Satz 3 des Bundesbesoldungsgesetzes und § 52 Absatz 2 Satz 3 des Beamtenversorgungsgesetzes von der Rückforderung von Bezügen aus Billigkeitsgründen abgesehen werden kann, gilt die Zustimmung der obersten Dienstbehörde als erteilt.</LA></DD><DT>4.4</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Befugnis zu Entscheidungen nach § 78a Absatz 4 des Bundesbeamtengesetzes (Zahlung durch den Dienstherrn bei Schmerzensgeldansprüchen) wird übertragen auf die Geschäftsführerinnen und Geschäftsführer oder die Vorsitzenden der Geschäftsführungen der Agenturen für Arbeit, die Vorsitzenden der Geschäftsführungen der Regionaldirektionen, die Leiterinnen und Leiter der besonderen Dienststellen, sowie die Geschäftsführerin oder den Geschäftsführer Personal und Organisationsentwicklung in der Zentrale soweit sie nach Maßgabe der Nummer 1 für die Ernennung zuständig sind.</LA></DD><DT>4.5</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Befugnis nach § 66 des Bundesbeamtengesetzes, die Führung der Dienstgeschäfte zu verbieten, wird übertragen auf den für die Erhebung der Disziplinarklage zuständigen Dienstvorgesetzten.</LA></DD></DL>Die Übertragung dieser Befugnisse gilt auch für die jeweilige Abwesenheitsvertretung.</LA></DD><DT><B>5.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Befugnisse zur Entscheidung über Widersprüche</B></LA><LA Size=\"normal\"><BR />Die Befugnis zur Entscheidung über Widersprüche in beamtenrechtlichen Angelegenheiten wird auf die Vorsitzenden der Geschäftsführung der Regionaldirektionen und die Leiterinnen und Leiter der besonderen Dienststellen übertragen, soweit sie, ihnen nachgeordnete Dienststellen oder Geschäftsführerinnen oder Geschäftsführer der gemeinsamen Einrichtungen im Bezirk der Regionaldirektionen für den Erlass des Verwaltungsakts oder die beamtenrechtliche Maßnahme zuständig waren und dem Widerspruch nicht abgeholfen wird.</LA></DD><DT><B>6.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Befugnisse bei Klagen</B></LA><LA Size=\"normal\"><BR />Die Befugnis, die Bundesagentur für Arbeit bei Klagen aus dem Beamtenverhältnis der aktiven sowie der ehemaligen Beamtinnen und Beamten, der Versorgungsempfängerinnen und Versorgungsempfänger zu vertreten, wird für Klagen vor dem Verwaltungsgericht, dem Oberverwaltungsgericht und dem Bundesverwaltungsgericht auf die Vorsitzende oder den Vorsitzenden der Geschäftsführung der Regionaldirektion oder die Leiterin oder den Leiter der besonderen Dienststellen übertragen, soweit sie über den Widerspruch zu entscheiden hatten. Die Befugnis, die Bundesagentur für Arbeit in Beschwerdeverfahren zum Versorgungsausgleich nach § 1587 des Bürgerlichen Gesetzbuchs in Verbindung mit dem Versorgungsausgleichsgesetz und dem Gesetz über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit vor den Oberlandesgerichten zu vertreten, wird auf die Leiterin oder den Leiter des BA-Service-Hauses übertragen.</LA></DD><DT><B>7.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Befugnisse nach dem Bundesdisziplinargesetz</B></LA><LA Size=\"normal\"><BR />Die Befugnisse als oberste Dienstbehörde im Sinne des Bundesdisziplinargesetzes werden im Rahmen der dem Vorstand der Bundesagentur für Arbeit nach § 1 Nummer 1 der Verordnung zur Durchführung des Bundesdisziplinargesetzes bei den bundesunmittelbaren Körperschaften mit Dienstherrnfähigkeit im Geschäftsbereich des Bundesministeriums für Arbeit und Soziales übertragenen Befugnisse – mit Ausnahme für die Mitglieder der Geschäftsführung der Agenturen für Arbeit sowie für die Leiterinnen und Leiter der besonderen Dienststellen – wie folgt übertragen: <DL Font=\"normal\" Indent=\"10.5\" Type=\"arabic\"><DT>7.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Nach § 33 Absatz 3 Nummer 1 in Verbindung mit Absatz 5 des Bundesdisziplinargesetzes die Befugnis, die Kürzung der Dienstbezüge bis zum Höchstmaß festzusetzen, richtet sich nach Nummer 1 mit folgender Ausnahme:</LA><LA Size=\"normal\">Für die in Nummer 1.1.1 genannten Beamtinnen und Beamten der Agenturen für Arbeit sind die Vorsitzenden der Geschäftsführungen der jeweiligen Regionaldirektion zuständig.</LA></DD><DT>7.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Nach § 34 Absatz 1 des Bundesdisziplinargesetzes richtet sich die Befugnis, Disziplinarklage zu erheben, nach Nummer 1 mit folgender Ausnahme:</LA><LA Size=\"normal\">Für die in Nummer 1.1.1 genannten Beamtinnen und Beamten der Agenturen für Arbeit sind die Vorsitzenden der Geschäftsführung der jeweiligen Regionaldirektion zuständig.</LA></DD><DT>7.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Nach § 42 Absatz 1 des Bundesdisziplinargesetzes wird die Befugnis, über die Widersprüche von Beamtinnen und Beamten zu entscheiden, und die Befugnis zur gerichtlichen Vertretung des Dienstherrn bei Klagen, die ihren Ursprung im Bundesdisziplinargesetz haben, übertragen <DL Font=\"normal\" Indent=\"12.5\" Type=\"arabic\"><DT>7.3.1</DT><DD Font=\"normal\"><LA Size=\"normal\">auf die Vorsitzenden der Geschäftsführung der jeweiligen Regionaldirektion, soweit die Regionaldirektion oder die ihr nachgeordneten Dienststellen oder Geschäftsführerinnen oder Geschäftsführer der gemeinsamen Einrichtung im Bezirk für den Erlass der Disziplinarverfügung zuständig sind;</LA></DD><DT>7.3.2</DT><DD Font=\"normal\"><LA Size=\"normal\">auf die Leiterinnen und Leiter der besonderen Dienststellen, soweit diese für den Erlass der Disziplinarverfügung zuständig sind;</LA></DD><DT>7.3.3</DT><DD Font=\"normal\"><LA Size=\"normal\">auf die Geschäftsführerin oder den Geschäftsführer Personal und Organisationsentwicklung in der Zentrale, soweit diese oder dieser für den Erlass der Disziplinarverfügung zuständig ist. Dies gilt auch für Beamtinnen und Beamte, denen ein Dienstposten mit der Bewertung A 15 oder höher der Bundesbesoldungsordnung A übertragen ist, soweit die Vorsitzende oder der Vorsitzende der Geschäftsführung der Agentur für Arbeit, die Geschäftsführerin oder der Geschäftsführer der gemeinsamen Einrichtung, die Vorsitzende oder der Vorsitzende der Geschäftsführung der Regionaldirektion oder die Leiterin oder der Leiter der besonderen Dienststelle für den Erlass der Disziplinarverfügung zuständig ist.</LA></DD></DL></LA></DD><DT>7.4</DT><DD Font=\"normal\"><LA Size=\"normal\">Nach § 84 Satz 1 und 2 des Bundesdisziplinargesetzes wird das Recht, gegenüber Ruhestandsbeamtinnen und Ruhestandsbeamten die Disziplinarbefugnisse auszuüben, auf die Vorsitzenden der Geschäftsführung der Regionaldirektionen, die Leiterinnen und Leiter der besonderen Dienststellen und die Geschäftsführerin oder den Geschäftsführer Personal und Organisationsentwicklung in der Zentrale übertragen, soweit sie entsprechend der Nummern 7.1 bis 7.3 zum Zeitpunkt des Eintritts in den Ruhestand zuständig waren.</LA></DD></DL></LA><LA Size=\"normal\">Die Zuständigkeiten gelten auch für die Beamtinnen und Beamten der Agenturen für Arbeit, denen nach § 44g Absatz 1 des Zweiten Buches Sozialgesetzbuch eine Tätigkeit bei einer gemeinsamen Einrichtung zugewiesen ist oder die zur Geschäftsführerin oder zum Geschäftsführer einer gemeinsamen Einrichtung bestellt sind. Die Übertragung dieser Befugnisse gilt auch für die jeweilige Abwesenheitsvertretung.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012700018BJNE000300000",
        "name": "II.",
        "title": "Vorbehalt",
        "parent": null,
        "body": "<P>Der Vorstand kann die übertragenen Befugnisse in Einzelfällen selbst ausüben. Der Vorbehalt gilt entsprechend im Verhältnis der Vorsitzenden der Geschäftsführung der Regionaldirektionen zu den Vorsitzenden der Geschäftsführung der Agenturen für Arbeit oder Geschäftsführerinnen oder Geschäftsführern der Agenturen für Arbeit in deren Bezirk.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012700018BJNE000400000",
        "name": "III.",
        "title": "Schlussvorschriften",
        "parent": null,
        "body": "<P>Diese Anordnung tritt am Tag nach der Veröffentlichung in Kraft. Gleichzeitig wird die Anordnung des Vorstands der Bundesagentur für Arbeit über die Übertragung von Befugnissen auf dem Gebiet des Beamten-, Versorgungs- und Disziplinarrechts vom 22. Juli 2008 (BGBl. I S. 1405) aufgehoben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
