{
  "data": {
    "type": "law",
    "id": "BJNR009550951",
    "firstPublished": "1951-12-13",
    "sourceTimestamp": "20210506212501",
    "titleShort": null,
    "titleLong": "Bundesbahngesetz",
    "abbreviation": "BBahnG",
    "slug": "bbahng",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1951, 955",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 331 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.5.1986 +++)<BR />(+++ Maßgaben aufgrund des EinigVtr vgl. BBahnG Anhang EV +++)<BR /><BR /></pre>Überschrift: G im Saarland eingeführt durch § 15 Buchst. l G v. 23.12.1956 I 1011 <BR />G aufgeh. durch Art. 8 § 1 Nr. 2 nach Maßgabe d. Art. 8 § 3 G v. 27.12.1993 I 2378 mWv 1.1.1994; <BR />Bis zur Eintragung der gemäß § 1 Abs. 1 des Deutsche Bahn Gründungsgesetzes gegründeten Deutsche Bahn Aktiengesellschaft in das Handelsregister gelten die §§ 8, 8a, 8b, 9, 9a und 19a des Bundesbahngesetzes fort mit der Maßgabe, daß an die Stelle der Deutschen Bundesbahn das Bundeseisenbahnvermögen tritt. § 18 des Deutsche Bahn Gründungsgesetzes bleibt unberührt. § 23 des Bundesbahngesetzes gilt bis zur Ausgliederung nach § 2 Abs. 1 des Deutsche Bahn Gründungsgesetzes fort mit der Maßgabe, daß an die Stelle des Vorstandes der Deutschen Bundesbahn das Bundeseisenbahnvermögen tritt. Die Befristung der Fortgeltung des § 23 des Bundesbahnbesetzes gilt nicht für die Beamten, die Dritten gemäß § 16 des Deutsche Bahn Gründungsgesetzes zur Dienstleistung überlassen sind.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR009550951BJNE001700326",
        "name": "§ 8",
        "title": "Zusammensetzung und Rechtsstellung des Vorstands",
        "parent": null,
        "body": "<P>(1) Der Vorstand besteht aus einem Vorsitzer und weiteren Mitgliedern. Über die Zahl der Mitglieder beschließt die Bundesregierung. Ein Mitglied hat insbesondere die personellen und sozialen Aufgaben wahrzunehmen. Die Vorstandsmitglieder müssen Deutsche im Sinne des Artikels 116 des Grundgesetzes sein und dürfen dem Verwaltungsrat nicht angehören. Sie sollen hervorragende Kenner des Verkehrswesens und der Wirtschaft sein.</P><P>(2) Die Mitglieder des Vorstands stehen in einem öffentlich-rechtlichen Amtsverhältnis zum Bund. Sie werden vom Bundesminister für Verkehr im Einvernehmen mit dem Verwaltungsrat für eine Amtszeit von längstens fünf Jahren, mindestens jedoch für zwei Jahre, vorgeschlagen. Kommt ein Einvernehmen nicht zustande, so entscheidet die Bundesregierung über die Vorschläge. Bei der Benennung der übrigen Vorstandsmitglieder ist auch der Vorsitzer zu hören. Die Vorstandsmitglieder werden auf Grund eines Beschlusses der Bundesregierung vom Bundespräsidenten ernannt. Der Vorsitzer führt die Amtsbezeichnung \"Vorsitzer des Vorstands der Deutschen Bundesbahn\"; die übrigen Mitglieder führen die Amtsbezeichnung \"Mitglied des Vorstands der Deutschen Bundesbahn\".</P><P>(3) Das Amtsverhältnis der Vorstandsmitglieder beginnt mit der Aushändigung der Ernennungsurkunde, wenn nicht in der Urkunde ein späterer Tag bestimmt ist. Es endet mit Ablauf der Amtszeit oder der Entlassung. Auf Ersuchen des Bundesministers für Verkehr ist ein Vorstandsmitglied verpflichtet, die Geschäfte bis zur Ernennung eines Nachfolgers weiterzuführen.</P><P>(4) Der Bundespräsident entläßt ein Vorstandsmitglied auf dessen Verlangen oder auf Beschluß der Bundesregierung. Vor der Beschlußfassung ist dem Vorstandsmitglied und dem Verwaltungsrat Gelegenheit zur Stellungnahme zu geben. Der Verwaltungsrat kann mit einer Mehrheit von zwei Dritteln bei der Bundesregierung die Abberufung beantragen. Im Falle der Beendigung des Amtsverhältnisses erhält das Vorstandsmitglied eine vom Bundespräsidenten vollzogene Urkunde. Die Entlassung wird mit der Aushändigung der Urkunde wirksam.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009550951BJNE001802124",
        "name": "§ 8a",
        "title": "Rechte und Pflichten der Vorstandsmitglieder",
        "parent": null,
        "body": "<P>(1) Die Vorstandsmitglieder dürfen neben ihrem Amt kein anderes besoldetes Amt, kein Gewerbe und keinen Beruf ausüben und weder der Leitung eines auf Erwerb gerichteten anderen Unternehmens noch einer Regierung oder einer gesetzgebenden Körperschaft des Bundes oder eines Landes angehören. Sie dürfen nicht gegen Entgelt außergerichtliche Gutachten abgeben. Für die Zugehörigkeit zu einem Aufsichtsrat oder Verwaltungsrat eines auf Erwerb gerichteten Unternehmens ist die Einwilligung des Bundesministers für Verkehr erforderlich; dieser entscheidet, inwieweit eine Vergütung abzuführen ist.</P><P>(2) Die für die Rechtsstellung des Bundesbeauftragten für Datenschutz geltenden § 22 Abs. 2 und § 23 Abs. 3, 5 und 6 des Bundesdatenschutzgesetzes vom 20. Dezember 1990 (BGBl. I S. 2954) sind entsprechend anzuwenden; dabei tritt an die Stelle des Bundesministers des Innern, für Bau und Heimat der Bundesminister für Verkehr.</P><P>(3) Im übrigen werden die Rechtsverhältnisse der Vorstandsmitglieder, insbesondere Gehälter, Ruhegehälter, Hinterbliebenenbezüge und Haftung, durch Verträge geregelt, die der Bundesminister für Verkehr mit den Vorstandsmitgliedern schließt. Die Verträge bedürfen der Zustimmung der Bundesregierung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009550951BJNE001901308",
        "name": "§ 8b",
        "title": "Ernennung von Beamten zu Vorstandsmitgliedern",
        "parent": null,
        "body": "<P>(1) Wird ein Bundesbeamter in ein Amtsverhältnis nach § 8 berufen, so scheidet er mit dem Beginn des Amtsverhältnisses aus seinem Amt als Beamter aus. Für die Dauer des Amtsverhältnisses ruhen die in dem Dienstverhältnis begründeten Rechte und Pflichten mit Ausnahme der Pflicht zur Amtsverschwiegenheit und des Verbots der Annahme von Belohnungen oder Geschenken. Bei unfallverletzten Beamten bleiben die Ansprüche auf das Heilverfahren und einen Unfallausgleich unberührt.</P><P>(2) Endet das Amtsverhältnis im Sinne des § 8, so tritt der Beamte, wenn ihm nicht innerhalb von drei Monaten unter den Voraussetzungen des § 28 Abs. 2 des Bundesbeamtengesetzes ein anderes Amt übertragen wird, mit Ablauf dieser Frist aus dem Dienstverhältnis als Beamter in den einstweiligen Ruhestand, sofern er zu diesem Zeitpunkt noch nicht die Altersgrenze (§ 51 Abs. 1 und 2 des Bundesbeamtengesetzes) erreicht hat. Er erhält das Ruhegehalt, das er in seinem früheren Amt unter Hinzurechnung der Zeit des öffentlich-rechtlichen Amtsverhältnisses erdient hätte.</P><P>(3) Die Absätze 1 und 2 gelten entsprechend für Richter im Bundesdienst und Berufssoldaten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009550951BJNE002000326",
        "name": "§ 9",
        "title": "Aufgaben des Vorstands",
        "parent": null,
        "body": "<P>(1) Der Vorstand leitet die Geschäfte der Deutschen Bundesbahn. Er vertritt die Deutsche Bundesbahn gerichtlich und außergerichtlich, soweit nicht die Verwaltungsordnung etwas anderes bestimmt. Er ist an die Beschlüsse des Verwaltungsrats gebunden.</P><P>(2) Die Vorstandsmitglieder haben ihre Geschäfte mit der Sorgfalt eines ordentlichen und gewissenhaften Geschäftsleiters wahrzunehmen. Sie sind für die Führung der Geschäfte gemeinsam verantwortlich. Der Vorstand gibt sich eine Geschäftsordnung, die eine Aufteilung der Geschäfte auf die Mitglieder des Vorstands vorsieht. Dabei ist § 8 Abs. 1 Satz 3 zu beachten. Beschlüsse des Vorstands bedürfen der Zustimmung der Mehrheit der Mitglieder. Bei Stimmengleichheit entscheidet der Vorsitzer. Jedes Vorstandsmitglied ist befugt, seine abweichende Auffassung dem Verwaltungsrat bekanntzugeben.</P><P>(3) Die Vorstandsmitglieder sind berechtigt, an den Sitzungen des Verwaltungsrats und seiner Ausschüsse teilzunehmen. Sie können jederzeit das Wort ergreifen.</P><P>(4) Der Vorstand legt dem Verwaltungsrat und dem Bundesminister für Verkehr monatlich einen Geschäftsbericht vor. Er ist verpflichtet, dem Verwaltungsrat auf Verlangen seines Präsidenten Auskunft über die wesentlichen Vorgänge in der Geschäftsführung der Deutschen Bundesbahn zu erteilen.</P><P>(5) Der Vorstand stellt die Verwaltungsordnung der Deutschen Bundesbahn auf; sie wird vom Verwaltungsrat beschlossen und bedarf der Genehmigung des Bundesministers für Verkehr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009550951BJNE002100326",
        "name": "§ 9a",
        "title": "Stellvertretende Vorstandsmitglieder",
        "parent": null,
        "body": "<P>(1) Höchstens drei stellvertretende Vorstandsmitglieder können vom Bundesminister für Verkehr nach Anhörung des Verwaltungsrats für eine Amtszeit von längstens fünf Jahren, mindestens jedoch für zwei Jahre, vorgeschlagen und vom Bundespräsidenten auf Grund eines Beschlusses der Bundesregierung ernannt werden. Sie führen die Amtsbezeichnung \"Stellvertretendes Mitglied des Vorstands der Deutschen Bundesbahn\". § 8 Abs. 1 Satz 4 und 5, Abs. 2 Satz 1 und Abs. 3, die §§ 8a und 8b gelten entsprechend.</P><P>(2) Der Aufgabenbereich stellvertretender Vorstandsmitglieder wird vom Vorstand festgelegt. Sie nehmen an den Sitzungen des Vorstands mit beratender Stimme teil. § 9 Abs. 3 gilt entsprechend.</P><P>(3) Der Bundespräsident entläßt ein stellvertretendes Vorstandsmitglied auf dessen Verlangen oder auf Vorschlag des Bundesministers für Verkehr. § 8 Abs. 4 Satz 2 bis 5 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009550951BJNE003200326",
        "name": "§ 19a",
        "title": "Rechtsverhältnisse von Inhabern leitender Dienstposten",
        "parent": null,
        "body": "<P>Die Inhaber folgender leitender Dienstposten stehen in einem öffentlich-rechtlichen Amtsverhältnis zum Bund: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Präsident einer Bundesbahndirektion,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Präsident der Zentralen Transportleitung der Deutschen Bundesbahn,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Präsident eines Bundesbahn-Zentralamts,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Präsident der Zentralen Verkaufsleitung der Deutschen Bundesbahn,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leiter eines Fachbereichs bei der Hauptverwaltung der Deutschen Bundesbahn.</LA></DD> </DL>Sie führen eine der in Nummer 1 bis 5 genannten Amtsbezeichnungen. § 8 Abs. 1 Satz 4 und 5, Abs. 2 Satz 2, 3 und 5, Abs. 3 sowie die §§ 8a, 8b und 9a Abs. 3 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009550951BJNE003604124",
        "name": "§ 23",
        "title": "Belohnungen und Vergütungen",
        "parent": null,
        "body": "<P>(1) Der Vorstand der Deutschen Bundesbahn kann mit Zustimmung des Bundesministeriums für Verkehr und digitale Infrastruktur, die im Einvernehmen mit den Bundesministerien des Innern, für Bau und Heimat und der Finanzen erteilt wird, Richtlinien für die Gewährung von Belohnungen in besonderen Fällen und für besondere Leistungen erlassen.</P><P>(2) Der Vorstand der Deutschen Bundesbahn kann mit Zustimmung des Bundesministeriums für Verkehr und digitale Infrastruktur, die im Einvernehmen mit den Bundesministerien des Innern, für Bau und Heimat und der Finanzen erteilt wird, Richtlinien darüber erlassen, inwieweit für die Tätigkeit auf besonders schwierigen Dienstposten des Außendienstes widerrufliche Vergütungen gewährt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
