{
  "data": {
    "type": "law",
    "id": "BJNR090400019",
    "firstPublished": "2019-07-01",
    "sourceTimestamp": "20210204212504",
    "titleShort": "Benannte Betreiber-Zulassungsverordnung",
    "titleLong": "Verordnung über die Zulassung Benannter Betreiber nach Artikel 3 des Gesetzes zu den Verträgen vom 5. Oktober 2004, 12. August 2008, 11. Oktober 2012 und 6. Oktober 2016 des Weltpostvereins",
    "abbreviation": "BBetreibZulV",
    "slug": "bbetreibzulv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2019, 904",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 5.7.2019 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR090400019BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des Artikels 3 des Gesetzes zu den Verträgen vom 5. Oktober 2004, 12. August 2008, 11. Oktober 2012 und 6. Oktober 2016 des Weltpostvereins vom 21. Juni 2019 (BGBl. 2019 II S. 530) in Verbindung mit § 1 Absatz 2 des Zuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom 14. März 2018 (BGBl. I S. 374) verordnet das Bundesministerium für Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium des Innern, für Bau und Heimat:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR090400019BJNE000200000",
        "name": "§ 1",
        "title": "Zielbestimmung und Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Mit dieser Verordnung soll Unternehmen der Zugang zu dem universellen Postgebiet, das durch die Mitgliedsländer des Weltpostvereins gebildet wird, ermöglicht werden. Voraussetzung hierfür ist die Zulassung durch die Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen (Bundesnetzagentur) und die Benennung als „Benannter Betreiber“ bei dem Weltpostverein durch das Bundesministerium für Wirtschaft und Energie.</P><P>(2) Diese Verordnung regelt die Zulassung von Unternehmen zur Wahrnehmung der Rechte und Pflichten für die Bundesrepublik Deutschland, die sich für eine Postverwaltung im Verhältnis zu den Benutzern und zu anderen Postverwaltungen aus dem Weltpostvertrag (ausgenommen Artikel 6) nebst Schlussprotokoll sowie den dazugehörigen Ergänzenden Bestimmungen und deren Schlussprotokollen ergeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR090400019BJNE000300000",
        "name": "§ 2",
        "title": "Erteilung der Zulassung",
        "parent": null,
        "body": "<P>(1) Die Zulassung wird auf schriftlichen oder elektronischen Antrag in deutscher Sprache von der Bundesnetzagentur in schriftlicher Form oder elektronisch erteilt. Der Antragsteller hat bei Beantragung anzugeben, ob die Zulassung nach § 1 für die Dienste Briefpost und Postpakete beantragt wird oder der Zulassungsantrag auf einen dieser Dienste beschränkt ist. Die Definitionen für Brief und Paket sind der jeweiligen aktuellen Fassung des Weltpostvertrages zu entnehmen.</P><P>(2) Geografisch erstreckt sich der Antrag auf das Postgebiet des Weltpostvereins. Eine Beschränkung auf einzelne Dienstleistungen innerhalb eines Dienstes (Briefpost oder Postpakete) ist nicht statthaft.</P><P>(3) Die Zulassung ist zu erteilen, wenn kein Versagungsgrund nach Absatz 4 besteht, der Sitz des Antragstellers in einem EU-Mitgliedstaat liegt und der Antragsteller eine Erlaubnis nach § 6 Absatz 1 des Postgesetzes innehat. Die Bundesnetzagentur soll über Zulassungsanträge innerhalb von drei Monaten entscheiden. Zur Sicherstellung der sich aus dem Weltpostvertrag für die Bundesrepublik Deutschland ergebenden Verpflichtungen können der Zulassung auch Nebenbestimmungen beigefügt werden. Nebenbestimmungen können auch nach erfolgter Zulassung erlassen werden. Auf Antrag des zugelassenen Unternehmens hat die Bundesnetzagentur eine Nebenbestimmung aufzuheben, wenn die Voraussetzungen für diese entfallen sind.</P><P>(4) Die Zulassung ist zu versagen, wenn für den nach Absatz 1 Satz 2 beantragten Umfang <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Tatsachen die Annahme rechtfertigen, dass der Antragsteller für die Wahrnehmung der Rechte und Pflichten nach § 1 in Bezug auf die dort genannten Vertragswerke nicht die erforderliche Leistungsfähigkeit, Zuverlässigkeit oder Fachkunde besitzt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Tatsachen die Annahme rechtfertigen, dass durch die Wahrnehmung der Rechte und Pflichten nach § 1 die öffentliche Sicherheit oder Ordnung gefährdet würde.</LA></DD></DL></P><P>(5) Die nach Absatz 3 erforderliche <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Leistungsfähigkeit besitzt, wer die Gewähr dafür bietet, dass ihm die für den Aufbau und den Betrieb der zur Wahrnehmung der Rechte und Pflichten nach § 1 erforderlichen Produktionsmittel für den nach Absatz 1 Satz 2 beantragten Umfang zur Verfügung stehen werden. Hierunter fällt auch, dass die Voraussetzungen der Post-Universaldienstleistungsverordnung in der jeweils geltenden Fassung hinsichtlich der vorzuhaltenden stationären Einrichtungen, sowie Vorgaben zur Zustellung und der Laufzeit in Bezug auf die beantragten Dienste erfüllt werden.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Zuverlässigkeit besitzt, wer die Gewähr dafür bietet, dass er als zugelassenes Unternehmen die Rechtsvorschriften einhalten wird.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Fachkunde besitzt, wer die Gewähr dafür bietet, dass die bei der Wahrnehmung der Rechte und Pflichten nach § 1 tätigen Personen über die erforderlichen Kenntnisse, Erfahrungen und Fertigkeiten für den nach Absatz 1 Satz 2 beantragten Umfang verfügen werden.</LA></DD></DL>Die Bundesnetzagentur veröffentlicht auf ihrer Internetseite, welche Nachweise und Unterlagen für die Überprüfung der Zuverlässigkeit, Leistungsfähigkeit und Fachkunde vorzulegen sind.</P><P>(6) Die wesentlichen Rechte nach § 1 umfassen insbesondere <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Zugang zum und die Einbindung in das universelle Postgebiet mit der Folge, grenzüberschreitende Postdienstleistungen anbieten zu können;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Nutzung der einschlägigen Formulare für den schnellen Austausch von Sendungen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Teilnahme an Sitzungen der deutschen Delegation beim Weltpostverein.</LA></DD></DL></P><P>(7) Die wesentlichen Pflichten nach § 1 umfassen insbesondere <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Unterbreitung diskriminierungsfreier Angebote des zugelassenen Unternehmens im gesamten Bundesgebiet im Zusammenwirken mit allen Benannten Betreibern weltweit sowie die Verpflichtung, Nachfragern gleichen Zugang zu den angebotenen Postdienstleistungen zu gewähren (Kontrahierungszwang);</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Gewährleistung sicheren Postaustauschs ohne Gefährdung der öffentlichen Sicherheit oder Ordnung.</LA></DD></DL></P><P>(8) Anträge auf Zulassung und Benennung sind bei der Bundesnetzagentur in deutscher Sprache zu stellen. Die Bundesnetzagentur setzt das Bundesministerium für Wirtschaft und Energie über eingegangene vollständige Anträge auf Zulassung unverzüglich in Kenntnis. Die Bundesnetzagentur entscheidet über den Antrag auf Zulassung und gibt die Entscheidung dem Antragsteller bekannt. Im Fall der Erteilung der Zulassung wird das zugelassene Unternehmen vom Bundesministerium für Wirtschaft und Energie als „Benannter Betreiber“ bei dem Weltpostverein benannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR090400019BJNE000400000",
        "name": "§ 3",
        "title": "Untersagung und Widerruf der Zulassung",
        "parent": null,
        "body": "<P>(1) Verletzt das zugelassene Unternehmen seine Verpflichtungen nach dieser Rechtsverordnung, so kann die Bundesnetzagentur die zur Einhaltung der Verpflichtung erforderlichen Maßnahmen anordnen oder dem zugelassenen Unternehmen die Tätigkeit als zugelassenes Unternehmen ganz oder zeitweise untersagen.</P><P>(2) Eine Zulassung kann durch die Bundesnetzagentur über die in § 49 des Verwaltungsverfahrensgesetzes genannten Gründe hinaus auch ganz oder teilweise widerrufen werden, wenn das zugelassene Unternehmen seine Verpflichtungen nach dieser Rechtsverordnung in schwerer oder wiederholter Weise verletzt oder den von der Bundesnetzagentur zur Abhilfe angeordneten Maßnahmen nach Absatz 1 innerhalb einer ihm gesetzten angemessenen Frist nicht nachkommt. Eine Zulassung kann auch widerrufen werden, wenn aufgrund von Entscheidungen des Weltpostvereins das zugelassene Unternehmen beim Weltpostverein nicht als „Benannter Betreiber“ benannt werden kann. Dies gilt auch, wenn eine bereits erfolgte Benennung aufgrund von Entscheidungen des Weltpostvereins aufzuheben ist. Für infolge von Entscheidungen nach den Sätzen 1 bis 3 auftretende Vermögensnachteile findet eine Entschädigung durch die Bundesrepublik Deutschland nicht statt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR090400019BJNE000500000",
        "name": "§ 4",
        "title": "Mitteilungspflichten und Veröffentlichung",
        "parent": null,
        "body": "<P>(1) Das zugelassene Unternehmen hat die Aufnahme der Wahrnehmung der Rechte und Pflichten nach § 1 innerhalb eines Monats der Bundesnetzagentur schriftlich oder elektronisch mitzuteilen.</P><P>(2) Beabsichtigt das zugelassene Unternehmen die Rechte und Pflichten nach § 1 zukünftig nicht mehr oder nicht mehr im vollen Umfang wahrzunehmen, hat es die Einschränkung der Bundesnetzagentur spätestens sechs Monate vor Beginn des nächsten Weltpostkongresses mit Wirkung zum Ablauf der Gültigkeit des zu diesem Zeitpunkt geltenden Weltpostvertrages mitzuteilen.</P><P>(3) Die Bundesnetzagentur veröffentlicht die Entscheidungen nach den §§ 2 und 3 sowie Mitteilungen nach den Absätzen 1 und 2 im Bundesanzeiger sowie auf ihrer Internetseite.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR090400019BJNE000600000",
        "name": "§ 5",
        "title": "Kosten der Zulassung",
        "parent": null,
        "body": "<P>Für die Zulassung und deren Widerruf oder Rücknahme werden keine Gebühren und Auslagen erhoben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR090400019BJNE000700000",
        "name": "§ 6",
        "title": "Rechtsmittel",
        "parent": null,
        "body": "<P>Widerspruch und Anfechtungsklage gegen Entscheidungen der Bundesnetzagentur nach dieser Rechtsverordnung haben keine aufschiebende Wirkung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR090400019BJNE000800000",
        "name": "§ 7",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
