{
  "data": {
    "type": "law",
    "id": "BJNR123400020",
    "firstPublished": "2020-06-15",
    "sourceTimestamp": "20201014212520",
    "titleShort": "Bundesbeteiligungs-Festlegungsverordnung 2020",
    "titleLong": "Verordnung zur Festlegung und Anpassung der Bundesbeteiligung an den Leistungen für Unterkunft und Heizung für das Jahr 2020",
    "abbreviation": "BBFestV 2020",
    "slug": "bbfestv_2020",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2020, 1234",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 3 G v. 6.10.2020 I 2072",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 18.6.2020 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR123400020BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 46 Absatz 10 Satz 1 des Zweiten Buches Sozialgesetzbuch – Grundsicherung für Arbeitsuchende –, der durch Artikel 3 Nummer 3 Buchstabe a des Gesetzes vom 9. Dezember 2019 (BGBl. I S. 2051) neu gefasst worden ist, verordnet das Bundesministerium für Arbeit und Soziales:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR123400020BJNE000200000",
        "name": "§ 1",
        "title": "Festlegung und Anpassung der Werte nach § 46 Absatz 8 Satz 1 des Zweiten Buches Sozialgesetzbuch",
        "parent": null,
        "body": "<P>Der landesspezifische Wert nach § 46 Absatz 8 Satz 1 des Zweiten Buches Sozialgesetzbuch, der für das Jahr 2021 festgelegt und für das Jahr 2020 rückwirkend angepasst wird, beträgt<BR /> 5,2 Prozentpunkte für Baden-Württemberg, <BR /> 4,9 Prozentpunkte für den Freistaat Bayern,<BR /> 3,8 Prozentpunkte für Berlin,<BR /> 4,1 Prozentpunkte für Brandenburg,<BR /> 6,1 Prozentpunkte für die Hansestadt Bremen,<BR /> 7,8 Prozentpunkte für die Freie und Hansestadt Hamburg,<BR /> 4,9 Prozentpunkte für Hessen,<BR /> 6,2 Prozentpunkte für Mecklenburg-Vorpommern,<BR /> 7,8 Prozentpunkte für Niedersachsen,<BR /> 5,7 Prozentpunkte für Nordrhein-Westfalen,<BR /> 4,3 Prozentpunkte für Rheinland-Pfalz,<BR /> 6,2 Prozentpunkte für das Saarland,<BR /> 5,6 Prozentpunkte für den Freistaat Sachsen,<BR /> 4,8 Prozentpunkte für Sachsen-Anhalt,<BR /> 5,5 Prozentpunkte für Schleswig-Holstein und<BR /> 6,6 Prozentpunkte für den Freistaat Thüringen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR123400020BJNE000300000",
        "name": "§ 2",
        "title": "Festlegung und Anpassung der Werte nach § 46 Absatz 9 des Zweiten Buches Sozialgesetzbuch",
        "parent": null,
        "body": "<P>Der landesspezifische Wert nach § 46 Absatz 9 des Zweiten Buches Sozialgesetzbuch, der für das Jahr 2021 festgelegt und für die Jahre 2019 und 2020 rückwirkend angepasst wird, beträgt <BR /> 12,6 Prozentpunkte für Baden-Württemberg,<BR /> 11,9 Prozentpunkte für den Freistaat Bayern,<BR /> 10,7 Prozentpunkte für Berlin,<BR />  7,0 Prozentpunkte für Brandenburg,<BR /> 11,9 Prozentpunkte für die Hansestadt Bremen,<BR /> 15,4 Prozentpunkte für die Freie und Hansestadt Hamburg,<BR /> 13,8 Prozentpunkte für Hessen,<BR />  6,2 Prozentpunkte für Mecklenburg-Vorpommern,<BR /> 11,2 Prozentpunkte für Niedersachsen,<BR />  9,7 Prozentpunkte für Nordrhein-Westfalen,<BR /> 11,6 Prozentpunkte für Rheinland-Pfalz,<BR /> 14,9 Prozentpunkte für das Saarland,<BR />  7,8 Prozentpunkte für den Freistaat Sachsen,<BR />  8,0 Prozentpunkte für Sachsen-Anhalt,<BR /> 12,3 Prozentpunkte für Schleswig-Holstein und<BR />  9,7 Prozentpunkte für den Freistaat Thüringen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR123400020BJNE000401126",
        "name": "§ 3",
        "title": "Anpassung der Werte nach § 46 Absatz 5 Satz 3 des Zweiten Buches Sozialgesetzbuch",
        "parent": null,
        "body": "<P>(1) Die Beteiligung des Bundes an den Ausgaben für die Leistungen nach § 22 Absatz 1 des Zweiten Buches Sozialgesetzbuch beträgt im Jahr 2019<BR /> 52,1 Prozent für Baden-Württemberg, <BR /> 46,8 Prozent für den Freistaat Bayern,<BR /> 45,1 Prozent für Berlin,<BR /> 41,3 Prozent für Brandenburg,<BR /> 48,5 Prozent für die Hansestadt Bremen,<BR /> 53,1 Prozent für die Freie und Hansestadt Hamburg,<BR /> 48,5 Prozent für Hessen,<BR /> 42,5 Prozent für Mecklenburg-Vorpommern,<BR /> 48,6 Prozent für Niedersachsen,<BR /> 45,4 Prozent für Nordrhein-Westfalen,<BR /> 56,1 Prozent für Rheinland-Pfalz,<BR /> 51,2 Prozent für das Saarland,<BR /> 43,4 Prozent für den Freistaat Sachsen,<BR /> 42,8 Prozent für Sachsen-Anhalt,<BR /> 47,6 Prozent für Schleswig-Holstein und<BR /> 46,0 Prozent für den Freistaat Thüringen.</P><P>(2) Die Beteiligung des Bundes an den Ausgaben für die Leistungen nach § 22 Absatz 1 des Zweiten Buches Sozialgesetzbuch beträgt im Jahr 2020<BR /> 77,1 Prozent für Baden-Württemberg,<BR /> 72,1 Prozent für den Freistaat Bayern,<BR /> 69,8 Prozent für Berlin,<BR /> 66,4 Prozent für Brandenburg,<BR /> 73,3 Prozent für die Hansestadt Bremen,<BR /> 78,5 Prozent für die Freie und Hansestadt Hamburg,<BR /> 74,0 Prozent für Hessen,<BR /> 67,7 Prozent für Mecklenburg-Vorpommern,<BR /> 74,3 Prozent für Niedersachsen,<BR /> 70,7 Prozent für Nordrhein-Westfalen,<BR /> 81,2 Prozent für Rheinland-Pfalz,<BR /> 76,4 Prozent für das Saarland,<BR /> 68,7 Prozent für den Freistaat Sachsen,<BR /> 68,1 Prozent für Sachsen-Anhalt,<BR /> 73,1 Prozent für Schleswig-Holstein und<BR /> 71,6 Prozent für den Freistaat Thüringen.</P><P>(3) Die Beteiligung des Bundes an den Ausgaben für die Leistungen nach § 22 Absatz 1 des Zweiten Buches Sozialgesetzbuch beträgt im Jahr 2021<BR /> 75,6 Prozent für Baden-Württemberg,<BR /> 70,6 Prozent für den Freistaat Bayern,<BR /> 68,3 Prozent für Berlin,<BR /> 64,9 Prozent für Brandenburg,<BR /> 71,8 Prozent für die Hansestadt Bremen,<BR /> 77,0 Prozent für die Freie und Hansestadt Hamburg,<BR /> 72,5 Prozent für Hessen,<BR /> 66,2 Prozent für Mecklenburg-Vorpommern,<BR /> 72,8 Prozent für Niedersachsen,<BR /> 69,2 Prozent für Nordrhein-Westfalen,<BR /> 79,7 Prozent für Rheinland-Pfalz,<BR /> 74,9 Prozent für das Saarland,<BR /> 67,2 Prozent für den Freistaat Sachsen,<BR /> 66,6 Prozent für Sachsen-Anhalt,<BR /> 71,6 Prozent für Schleswig-Holstein und<BR /> 70,1 Prozent für den Freistaat Thüringen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR123400020BJNE000500000",
        "name": "§ 4",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR123400020BJNE000600000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
