{
  "data": {
    "type": "law",
    "id": "BJNR120300013",
    "firstPublished": "2013-04-30",
    "sourceTimestamp": "20220201213023",
    "titleShort": "Behälter- und Apparatebauermeisterverordnung",
    "titleLong": "Verordnung über die Meisterprüfung in den Teilen I und II im Behälter- und Apparatebauer-Handwerk",
    "abbreviation": "BehAppMstrV",
    "slug": "behappmstrv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2013, 1203",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 Abs. 79 V v. 18.1.2022 I 39",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.7.2013 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR120300013BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 51a Absatz 2 der Handwerksordnung, der zuletzt durch Artikel 3 Nummer 3 Buchstabe a des Gesetzes vom 11. Juli 2011 (BGBl. I S. 1341) geändert worden ist, verordnet das Bundesministerium für Wirtschaft und Technologie im Einvernehmen mit dem Bundesministerium für Bildung und Forschung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR120300013BJNE000201116",
        "name": "§ 1",
        "title": "Gegenstand",
        "parent": null,
        "body": "<P>Die Meisterprüfung besteht aus vier selbständigen Prüfungsteilen. Diese Verordnung regelt das Meisterprüfungsberufsbild sowie die Prüfung in den Teilen I und II der Meisterprüfung im zulassungspflichtigen Behälter- und Apparatebauer-Handwerk.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR120300013BJNE000300000",
        "name": "§ 2",
        "title": "Meisterprüfungsberufsbild",
        "parent": null,
        "body": "<P>Im Behälter- und Apparatebauer-Handwerk sind zum Zwecke der Meisterprüfung folgende Fertigkeiten und Kenntnisse zum Nachweis der beruflichen Handlungskompetenz zu berücksichtigen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>auftragsbezogene Kundenwünsche ermitteln, Kunden beraten, Serviceleistungen anbieten, Auftragsverhandlungen führen und Auftragsziele festlegen, Leistungen kalkulieren und Angebote erstellen, Verträge schließen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Aufgaben der technischen, kaufmännischen und personalwirtschaftlichen Betriebsführung wahrnehmen, insbesondere unter Berücksichtigung der Betriebsorganisation, der betrieblichen Aus- und Weiterbildung, des Qualitätsmanagements, des Arbeitsschutzrechtes, des Datenschutzes, des Umweltschutzes sowie von Informations- und Kommunikationssystemen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Auftragsabwicklungsprozesse planen, organisieren und überwachen; Logistikkonzepte entwickeln und umsetzen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Produktions-, Montage- und Instandhaltungsaufträge ausführen, insbesondere unter Berücksichtigung von Konstruktions-, Fertigungs-, Füge- und Umformtechniken sowie gestalterischen Aspekten, berufsbezogenen rechtlichen Vorschriften und technischen Normen sowie der allgemein anerkannten Regeln der Technik, Personal, Material, Maschinen und Geräten sowie von Möglichkeiten zum Einsatz von Auszubildenden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>technische Arbeitspläne, Skizzen und Zeichnungen, auch unter Einsatz von rechnergestützten Systemen, erstellen; Informations- und Kommunikationssysteme nutzen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Arten und Eigenschaften zu be- und verarbeitender Werk- und Hilfsstoffe, einschließlich der Verfahren zur Wärme- und Oberflächenbehandlung sowie des Korrosionsschutzes, bei der Planung, Fertigung und Instandsetzung berücksichtigen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Materialbedarfe und Materialzuschnitte, auch unter Einsatz rechnergestützter Systeme, festlegen,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Konzepte für Betriebsstätten einschließlich Betriebs- und Lagerausstattung sowie für logistische Prozesse entwickeln und umsetzen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>produktions- und verfahrenstechnische Anlagen und Anlagenteile, insbesondere Behälter, Dampferzeuger, Wärme- und Kältetauscher aus hoch-, niedrig- und unlegierten Stählen, Nichteisenmetallen und Kunststoffen sowie Rohre, Rohrleitungen und Formstücke für alle Medien im gesamten Druck- und Temperaturbereich einschließlich der Tragkonstruktionen und Befestigungen planen, berechnen, konstruieren, fertigen, installieren und dokumentieren; bei den Planungsarbeiten sind energie- und ressourceneffiziente Aspekte zu berücksichtigen,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Anlagen und Anlagenteile unter Berücksichtigung von Prüf- und Messtechniken auf Funktion und Dichtigkeit prüfen, warten, instand setzen, dokumentieren und in Betrieb nehmen,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>Unteraufträge vergeben und deren Durchführung kontrollieren,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>Qualitätskontrollen durchführen, Fehler, Mängel und Störungen analysieren und beseitigen, Ergebnisse bewerten und dokumentieren,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>Baustelleneinrichtungen planen und überwachen sowie Arbeitsabläufe mit den am Bau Beteiligten abstimmen,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA>Kupferschmiedearbeiten entwerfen, anfertigen, montieren und instand setzen,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA>Betriebseinrichtungen, insbesondere Maschinen, Geräte und Werkzeuge, überwachen,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA>durchgeführte Leistungen abnehmen und dokumentieren sowie Nachkalkulationen durchführen und Auftragsabwicklungen auswerten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR120300013BJNE000401116",
        "name": "§ 3",
        "title": "Ziel und Gliederung des Teils I",
        "parent": null,
        "body": "<P>(1) Durch die Prüfung in Teil I hat der Prüfling seine berufliche Handlungskompetenz dadurch nachzuweisen, dass er komplexe berufliche Aufgabenstellungen lösen und dabei wesentliche Tätigkeiten des Behälter- und Apparatebauer-Handwerks meisterhaft verrichten kann.</P><P>(2) Der Teil I der Meisterprüfung umfasst folgende Prüfungsbereiche: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein Meisterprüfungsprojekt und ein darauf bezogenes Fachgespräch und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Situationsaufgabe.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR120300013BJNE000500000",
        "name": "§ 4",
        "title": "Meisterprüfungsprojekt",
        "parent": null,
        "body": "<P>(1) Der Prüfling hat ein Meisterprüfungsprojekt durchzuführen, das einem Kundenauftrag entspricht. Die auftragsbezogenen Anforderungen werden vom Meisterprüfungsausschuss festgelegt. Hierzu sollen Vorschläge des Prüflings berücksichtigt werden. Auf dieser Grundlage erarbeitet der Prüfling ein Umsetzungskonzept einschließlich einer Zeit- und Materialbedarfsplanung. Dieses hat er vor der Durchführung des Meisterprüfungsprojekts dem Meisterprüfungsausschuss zur Genehmigung vorzulegen. Der Meisterprüfungsausschuss prüft, ob das Umsetzungskonzept den auftragsbezogenen Anforderungen entspricht.</P><P>(2) Das Meisterprüfungsprojekt besteht aus Planungs-, Durchführungs-, Kontroll- und Dokumentationsarbeiten.</P><P>(3) Als Meisterprüfungsprojekt ist eine der nachfolgenden Aufgaben durchzuführen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>einen Behälter, einen Apparat, einen Wärmetauscher, eine Destillier- oder Extraktionsanlage, jeweils mit zugehörigen Rohrleitungen, Anschlüssen für Armaturen, Regel- und Sicherheitseinrichtungen sowie Tragkonstruktionen, planen und herstellen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Rohrnetzanlage mit Armaturen, Verteilern, Pumpe, Regel- und Sicherheitseinrichtungen planen und herstellen oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine Kupferschmiedearbeit unter Berücksichtigung kreativer Gestaltungsaspekte entwerfen, planen und anfertigen.</LA></DD></DL>Die durchgeführten Arbeiten sind zu kontrollieren und zu dokumentieren.</P><P>(4) Die Planungsunterlagen, bestehend aus Entwurf, Berechnung und Kalkulation, werden mit 35 Prozent, die durchgeführten Arbeiten mit 50 Prozent und die Kontroll- und Dokumentationsunterlagen, bestehend aus Messprotokollen und Prüfberichten, mit 15 Prozent gewichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR120300013BJNE000600000",
        "name": "§ 5",
        "title": "Fachgespräch",
        "parent": null,
        "body": "<P>Über das abgeschlossene Meisterprüfungsprojekt hat der Prüfling in einem Fachgespräch nachzuweisen, dass er befähigt ist, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die fachlichen Zusammenhänge aufzuzeigen, die dem Meisterprüfungsprojekt zugrunde liegen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Ablauf des Meisterprüfungsprojekts zu begründen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>mit dem Meisterprüfungsprojekt verbundene berufsbezogene Probleme sowie deren Lösungen darzustellen und dabei neue Entwicklungen zu berücksichtigen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR120300013BJNE000700000",
        "name": "§ 6",
        "title": "Situationsaufgabe",
        "parent": null,
        "body": "<P>(1) Die Situationsaufgabe ist auftragsorientiert und vervollständigt den Nachweis der beruflichen Handlungskompetenz für die Meisterprüfung im Behälter- und Apparatebauer-Handwerk.</P><P>(2) Als Situationsaufgabe ist für einen vom Meisterprüfungsausschuss vorgegebenen Auftrag eine der folgenden Arbeiten auszuführen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>einen gewölbten Boden, einen eckigen oder einen kegelförmigen Behälter oder ein Formstück von rund auf eckig nach vorgegebener Zeichnung überprüfen, berechnen, anfertigen und prüfen oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Fehler an einer Rohrleitung oder an einer Kupferschmiedearbeit nach vorgegebener Zeichnung ermitteln und bewerten, Reparaturkonzept erstellen sowie ein Teilelement für die Instandsetzung anfertigen und prüfen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR120300013BJNE000800000",
        "name": "§ 7",
        "title": "Prüfungsdauer und Bestehen des Teils I",
        "parent": null,
        "body": "<P>(1) Das Meisterprüfungsprojekt dauert sieben Arbeitstage. Das Fachgespräch soll höchstens 30 Minuten und die Situationsaufgabe höchstens acht Stunden dauern.</P><P>(2) Das Meisterprüfungsprojekt, das Fachgespräch und die Situationsaufgabe werden gesondert bewertet. Die Prüfungsleistungen im Meisterprüfungsprojekt und im Fachgespräch werden im Verhältnis 3:1 gewichtet. Hieraus wird eine Gesamtbewertung gebildet. Diese Gesamtbewertung wird zum Prüfungsergebnis der Situationsaufgabe im Verhältnis 2:1 gewichtet.</P><P>(3) Mindestvoraussetzung für das Bestehen des Teils I der Meisterprüfung ist eine insgesamt ausreichende Prüfungsleistung, wobei die Prüfung weder im Meisterprüfungsprojekt noch im Fachgespräch noch in der Situationsaufgabe mit weniger als 30 Punkten bewertet worden sein darf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR120300013BJNE000901116",
        "name": "§ 8",
        "title": "Ziel, Gliederung und Inhalt des Teils II",
        "parent": null,
        "body": "<P>(1) Durch die Prüfung in Teil II hat der Prüfling in den in Absatz 2 Satz 2 Nummer 1 bis 4 genannten Handlungsfeldern seine berufliche Handlungskompetenz dadurch nachzuweisen, dass er die erforderlichen fachtheoretischen Kenntnisse im Behälter- und Apparatebauer-Handwerk zur Lösung komplexer beruflicher Aufgabenstellungen anwenden kann.</P><P>(2) In jedem der nachfolgend aufgeführten Handlungsfelder ist mindestens eine komplexe fallbezogene Aufgabe zu bearbeiten. Die fallbezogenen Aufgaben sind handwerksspezifisch, wobei die in den Handlungsfeldern nach den Nummern 1 bis 4 aufgeführten Qualifikationen auch handlungsfeldübergreifend verknüpft werden können: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Konstruktion, Fertigung, Gestaltung</LA><LA Size=\"normal\">Der Prüfling hat nachzuweisen, dass er in der Lage ist, konstruktions- und fertigungstechnische Aufgaben unter Berücksichtigung gestalterischer, wirtschaftlicher und ökologischer Aspekte in einem Behälter- und Apparatebauer-Betrieb zu bearbeiten. Dabei soll er berufsbezogene Sachverhalte analysieren und bewerten. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis j aufgeführten Qualifikationen verknüpft werden: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Behälter und Apparate sowie Kupferschmiedearbeiten, auch unter gestalterischen Aspekten, entwerfen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Konstruktionsunterlagen, insbesondere Funktionspläne, Stücklisten und Schweißpläne, unter Berücksichtigung eines Auftrags und einer Angebotskalkulation erstellen, analysieren, bewerten und korrigieren,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufbau, Wirkungsweisen und Funktionen von Behältern und Apparaten beschreiben und bewerten,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Konstruktionen und Abwicklungen für Behälter und Apparate beschreiben, auswählen, entwerfen und berechnen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Werkstoffe bestimmen und die Auswahl begründen; Materialbedarf berechnen sowie Materialzuschnitte zeichnerisch darstellen und rechnerisch ermitteln,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Materialbe- und -verarbeitung im Fertigungsprozess unter Berücksichtigung des Werkstoffs und des Verwendungszwecks auswählen und die Auswahl begründen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Füge- und Umformtechniken, insbesondere von Metallen, Metall-Verbundstoffen und Kunststoffen, beschreiben und bewerten,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Arten und Aufbringen von metallischen und nichtmetallischen Schutzüberzügen beschreiben, den jeweiligen Verwendungszwecken zuordnen und Zuordnung begründen,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verfahren der Oberflächen- und Wärmebehandlung sowie des Korrosionsschutzes beschreiben, den jeweiligen Verwendungszwecken zuordnen und Zuordnung begründen,</LA></DD><DT>j)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verfahren zur Bauteilprüfung beschreiben, auswählen und die Auswahl begründen;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Montage und Instandhaltung</LA><LA Size=\"normal\">Der Prüfling hat nachzuweisen, dass er in der Lage ist, montage- und instandhaltungstechnische Aufgaben unter Berücksichtigung wirtschaftlicher und ökologischer Aspekte in einem Behälter- und Apparatebauer-Betrieb zu bearbeiten. Dabei soll er berufsbezogene Sachverhalte analysieren und bewerten. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis f aufgeführten Qualifikationen verknüpft werden: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Montageverfahren unter Berücksichtigung eines Auftrags, einer Angebotskalkulation sowie von Funktionsplänen und Zeichnungen darstellen, auswählen und die Auswahl begründen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Fehler- und Störungssuche durchführen, Maßnahmen, Methoden und Alternativen für die Instandhaltung auswählen, Lösungen erarbeiten, korrigieren und begründen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Material bestimmen und Materialbedarf für Instandhaltung berechnen sowie Materialzuschnitte rechnerisch ermitteln,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen zur Instandsetzung an Behältern und Apparaten unter Berücksichtigung von Besonderheiten bei bestehenden Anlagen, insbesondere von Werkstoffen und Materialien, beschreiben und bewerten,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen zur Instandsetzung an Kupferschmiedearbeiten, insbesondere unter Beachtung des Denkmalschutzes, auswählen und die Auswahl begründen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Prüf- und Messverfahren sowie Prüf- und Messtechniken für Funktionsprüfungen, einschließlich Fehlersuchverfahren, auswählen und beurteilen; Prüf- und Messergebnisse bewerten und dokumentieren;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auftragsabwicklung</LA><LA Size=\"normal\">Der Prüfling hat nachzuweisen, dass er in der Lage ist, Auftragsabwicklungsprozesse in einem Behälter- und Apparatebauer-Betrieb, auch unter Anwendung branchenüblicher Software, erfolgs-, kunden- und qualitätsorientiert zu planen, deren Durchführung zu kontrollieren und sie abzuschließen. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis i aufgeführten Qualifikationen verknüpft werden: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Möglichkeiten der Auftragsbeschaffung darstellen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Angebotsunterlagen erstellen und Angebote auswerten, auch unter Berücksichtigung von energie- und ressourceneffizienten Aspekten; Angebotskalkulationen für unterschiedliche Auftragstypen durchführen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Unteraufträge vergeben und kontrollieren,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Methoden und Verfahren der Arbeitsplanung und -organisation unter Berücksichtigung der Fertigungs-, Montage- und Instandhaltungstechnik, des Einsatzes von Personal, Material und Geräten bewerten, dabei qualitätssichernde Aspekte darstellen sowie Schnittstellen zwischen Arbeitsbereichen berücksichtigen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">berufsbezogene rechtliche Vorschriften und technische Normen sowie allgemein anerkannte Regeln der Technik anwenden, insbesondere die Haftung bei der Herstellung, der Montage und bei Dienstleistungen beurteilen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">technische Arbeitspläne, Skizzen und Zeichnungen zur <I>Arbeitsprozessplanung-</I> und -überwachung, auch unter Anwendung branchenüblicher Software, erstellen, bewerten und korrigieren,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">den auftragsbezogenen Einsatz von Personal, Material, Werkstoffen, Maschinen und Geräten bestimmen und begründen,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">qualitätssichernde Aspekte bei der Auftragsannahme und der Durchführung von Aufträgen beschreiben,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Nachkalkulation durchführen;</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebsführung und Betriebsorganisation</LA><LA Size=\"normal\">Der Prüfling hat nachzuweisen, dass er in der Lage ist, Aufgaben der Betriebsführung und Betriebsorganisation in einem Behälter- und Apparatebauer-Betrieb unter Berücksichtigung der rechtlichen Vorschriften, auch unter Anwendung von Informations- und Kommunikationssystemen, wahrzunehmen. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis i aufgeführten Qualifikationen verknüpft werden: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">betriebliche Kosten ermitteln; dabei betriebswirtschaftliche Zusammenhänge berücksichtigen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">betriebliche Kostenstrukturen überprüfen; betriebliche Kennzahlen ermitteln,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Marketingmaßnahmen zur Kundenpflege und zur Gewinnung neuer Kunden vor dem Hintergrund technischer und wirtschaftlicher Entwicklungen erarbeiten,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bedeutung des betrieblichen Qualitätsmanagements für den Unternehmenserfolg darstellen, Maßnahmen des Qualitätsmanagements festlegen; Dokumentationen bewerten,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufgaben der Personalverwaltung wahrnehmen; Notwendigkeit der Personalentwicklung, insbesondere in Abhängigkeit von Auftragslage und Auftragsabwicklung, begründen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">betriebsspezifische Maßnahmen zur Einhaltung der arbeitsschutzrechtlichen Bestimmungen und des Umweltschutzes entwickeln; Gefahrenpotenziale beurteilen und Maßnahmen zur Gefahrenvermeidung und -beseitigung festlegen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">gewerkspezifische Betriebs- und Lagerausstattung sowie logistische Prozesse planen und darstellen,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Nutzen des Einsatzes von Informations- und Kommunikationssystemen, insbesondere für Kundenbindung und -pflege sowie Warenwirtschaft, begründen,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Nutzen zwischenbetrieblicher Kooperationen auftragsbezogen prüfen, Konsequenzen, insbesondere für die betriebsinterne Organisation sowie das betriebliche Personalwesen, aufzeigen und bewerten.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 8 Abs. 2 Nr. 3 Buchst. f Kursivdruck: Müsste richtig lauten \"Arbeitsprozessplanung\"</P>"
      },
      {
        "type": "article",
        "id": "BJNR120300013BJNE001000000",
        "name": "§ 9",
        "title": "Prüfungsdauer und Bestehen des Teils II",
        "parent": null,
        "body": "<P>(1) Die Prüfung in Teil II ist schriftlich durchzuführen und dauert in jedem Handlungsfeld drei Stunden. Eine Prüfungsdauer von sechs Stunden täglich darf nicht überschritten werden.</P><P>(2) Die Gesamtbewertung des Teils II wird aus dem arithmetischen Mittel der Einzelbewertungen der Handlungsfelder nach § 8 Absatz 2 gebildet.</P><P>(3) Wurden in höchstens zwei der in § 8 Absatz 2 genannten Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, kann in einem dieser Handlungsfelder eine mündliche Ergänzungsprüfung durchgeführt werden, wenn diese das Bestehen des Teils II der Meisterprüfung ermöglicht.</P><P>(4) Mindestvoraussetzung für das Bestehen des Teils II der Meisterprüfung ist eine insgesamt ausreichende Prüfungsleistung. Die Prüfung des Teils II ist nicht bestanden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein Handlungsfeld mit weniger als 30 Punkten bewertet worden ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nach durchgeführter Ergänzungsprüfung zwei Handlungsfelder jeweils mit weniger als 50 Punkten bewertet worden sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR120300013BJNE001101128",
        "name": "§ 10",
        "title": "Allgemeine Prüfungs- und Verfahrensregelungen, weitere Regelungen zur Meisterprüfung",
        "parent": null,
        "body": "<P>(1) Die Vorschriften der Meisterprüfungsverfahrensverordnung bleiben unberührt.</P><P>(2) Die Prüfung in den Teilen III und IV der Meisterprüfung bestimmt sich nach der Allgemeinen Meisterprüfungsverordnung vom 26. Oktober 2011 (BGBl. I S. 2149) in der jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR120300013BJNE001201116",
        "name": "§ 11",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>Ein Prüfungsverfahren, das vor Ablauf des 13. Februar 2020 begonnen worden ist, ist nach den bis zum Ablauf dieses Tages geltenden Vorschriften durch den nach § 47 der Handwerksordnung errichteten Meisterprüfungsausschuss fortzuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR120300013BJNE001300000",
        "name": "§ 12",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Juli 2013 in Kraft. Gleichzeitig tritt die Verordnung über das Berufsbild und über die Prüfungsanforderungen im praktischen Teil und im fachtheoretischen Teil der Meisterprüfung für das Kupferschmiede-Handwerk vom 28. August 1974 (BGBl. I S. 2142) außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
