{
  "data": {
    "type": "law",
    "id": "BJNR336600002",
    "firstPublished": "2002-08-20",
    "sourceTimestamp": "20180509213009",
    "titleShort": null,
    "titleLong": "Verordnung über das Nachweisverfahren zur Begrenzung elektromagnetischer Felder",
    "abbreviation": "BEMFV",
    "slug": "bemfv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2002, 3366",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 3 Abs. 3 G v. 27.6.2017 I 1947",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 28.8.2002 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR336600002BJNE002000000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 12 und des § 16 Abs. 1 Nr. 3 des Gesetzes über Funkanlagen und Telekommunikationsendeinrichtungen vom 31. Januar 2001 (BGBl. I S. 170) in Verbindung mit dem 2. Abschnitt des Verwaltungskostengesetzes vom 23. Juni 1970 (BGBl. I S. 821) verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR336600002BJNE002104123",
        "name": "Inhaltsübersicht",
        "title": null,
        "parent": null,
        "body": "<P><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"15*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"80*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 1</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Zweck und Anwendungsbereich</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 2</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Begriffsbestimmungen</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 3</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Grenzwerte</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 4</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Standortbescheinigung</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 5</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Erteilen einer Standortbescheinigung</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 6</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Standortmitbenutzung</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 7</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Widerruf und Erlöschen einer Standortbescheinigung</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 8</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Ortsfeste Amateurfunkanlagen</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 9</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Anzeige ortsfester Amateurfunkanlagen</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 10</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Weiterer Schutz von Trägern aktiver Körperhilfen</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 11</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Inbetriebnahme und Außerbetriebnahme einer Funkanlage</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 12</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Änderung der Funkanlage</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 13</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Überprüfung</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 14</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Anordnungen</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 15</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">(weggefallen)</entry></row><row><entry VJ=\"1\">§ 15a</entry><entry VJ=\"1\">Ordnungswidrigkeiten</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 16</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Übergangsbestimmungen</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 17</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Inkrafttreten</entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR336600002BJNE000100000",
        "name": "§ 1",
        "title": "Zweck und Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung regelt das Nachweisverfahren zur Gewährleistung des Schutzes von Personen in den durch den Betrieb von ortsfesten Funkanlagen entstehenden elektromagnetischen Feldern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR336600002BJNE000201305",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Im Sinne dieser Verordnung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist eine ortsfeste Funkanlage</LA><LA Size=\"normal\">eine Funkanlage im Sinne des § 2 Nr. 3 des Gesetzes über Funkanlagen und Telekommunikationsendeinrichtungen einschließlich Radaranlagen, die während ihres bestimmungsgemäßen Betriebes keine Ortsveränderung erfährt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist eine ortsfeste Amateurfunkanlage</LA><LA Size=\"normal\">eine ortsfeste Funkanlage im Sinne der Nummer 1, die gemäß § 2 Nr. 3 des Amateurfunkgesetzes vom 23. Juni 1997 (BGBl. I S. 1494), das zuletzt durch Artikel 48 des Gesetzes vom 10. November 2001 (BGBl. I S. 2992) geändert worden ist, betrieben wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist ein Standort</LA><LA Size=\"normal\">ein Installationsort, an dem eine ortsfeste Funkanlage errichtet wurde oder errichtet werden soll; zum Standort gehören alle Funkanlagen, die auf demselben Mast oder in unmittelbarer Nähe (die Sicherheitsabstände der einzelnen Antennen überschneiden sich) voneinander betrieben werden,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist der standortbezogene Sicherheitsabstand</LA><LA Size=\"normal\">der erforderliche Abstand zwischen der Bezugsantenne und dem Bereich, in dem die Grenzwerte nach § 3 Satz 1 unter Einbeziehung der relevanten Feldstärken umliegender ortsfester Funkanlagen eingehalten werden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist die Bezugsantenne</LA><LA Size=\"normal\">die Sendeantenne mit der niedrigsten Montagehöhe über Grund, die einen systembezogenen Sicherheitsabstand erfordert oder aufgrund ihrer Charakteristik bei der Berechnung des standortbezogenen Sicherheitsabstands berücksichtigt werden muss,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist der systembezogene Sicherheitsabstand</LA><LA Size=\"normal\">der Abstand zwischen einer einzelnen ortsfesten Antenne und dem Bereich, in dem die Grenzwerte nach § 3 Satz 1 eingehalten werden,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist der kontrollierbare Bereich</LA><LA Size=\"normal\">der Bereich, in dem der Betreiber über den Zutritt oder Aufenthalt von Personen bestimmen kann oder in dem aufgrund der tatsächlichen Verhältnisse der Zutritt von Personen ausgeschlossen ist,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist der Betreiber</LA><LA Size=\"normal\">diejenige natürliche oder juristische Person, die die rechtliche und tatsächliche Kontrolle über die Gesamtheit der Funktionen einer Funkanlage hat.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR336600002BJNE000301305",
        "name": "§ 3",
        "title": "Grenzwerte",
        "parent": null,
        "body": "<P>Zur Begrenzung der elektromagnetischen Felder (EMF) von ortsfesten Funkanlagen sind für den Frequenzbereich 9 Kilohertz bis 300 Gigahertz die folgenden Werte als Grenzwerte einzuhalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in der geltenden Fassung der Verordnung über elektromagnetische Felder - 26. BImSchV - festgesetzten Grenzwerte und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für den Frequenzbereich 9 Kilohertz bis 50 Megahertz zusätzlich die zulässigen Werte für aktive Körperhilfen nach DIN EN 50527-1 (Ausgabe Januar 2011) und DIN EN 50527-2-1 (Ausgabe Mai 2012).</LA></DD></DL>Die Grenzwerte nach Satz 1 sind unter Berücksichtigung von Emissionen anderer ortsfester Funkanlagen mindestens an den Orten einzuhalten, an denen auch die Grenzwerte der Verordnung über elektromagnetische Felder - 26. BImSchV - einzuhalten sind. DIN-Normen, auf die in dieser Verordnung verwiesen wird, sind bei der VDE-Verlag GmbH, Berlin und der Beuth-Verlag GmbH, Berlin und Köln erschienen und beim Deutschen Patent- und Markenamt in München archivmäßig gesichert niedergelegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR336600002BJNE000402305",
        "name": "§ 4",
        "title": "Standortbescheinigung",
        "parent": null,
        "body": "<P>(1) Eine ortsfeste Funkanlage mit einer äquivalenten isotropen Strahlungsleistung (EIRP) von 10 Watt oder mehr darf nur betrieben werden, wenn für diesen Standort eine gültige Standortbescheinigung vorliegt. Das Gleiche gilt für eine ortsfeste Funkanlage mit einer äquivalenten isotropen Strahlungsleistung (EIRP) von weniger als 10 Watt, die an einem Standort mit einer Gesamtstrahlungsleistung von 10 Watt oder mehr errichtet wurde, oder wenn durch die hinzukommende Funkanlage die Gesamtstrahlungsleistung von 10 Watt (EIRP) erreicht oder überschritten wird. Satz 2 gilt nicht für solche Funkanlagen, die eine äquivalente isotrope Strahlungsleistung (EIRP) von 100 Milliwatt oder weniger aufweisen.</P><P>(2) Absatz 1 findet Anwendung auf ortsfeste Amateurfunkanlagen nur soweit die Regelungen des § 8 dies bestimmen. Absatz 1 findet keine Anwendung auf ortsfeste Funkanlagen, die keinen systembezogenen Sicherheitsabstand aufweisen. Die Betreiber der Anlagen nach Satz 2 haben der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen die Installationsorte mit Angabe der geographischen Koordinaten mitzuteilen.</P><P>(3) Abweichend von Absatz 1 darf eine ortsfeste Funkanlage ohne Standortbescheinigung betrieben werden, wenn die sofortige Inbetriebnahme ausschließlich für Tätigkeiten im Zusammenhang mit der öffentlichen Sicherheit, der Sicherheit des Staates oder für Tätigkeiten im Bereich der Gefahrenabwehr oder der Strafverfolgung erforderlich ist und die Grenzwerte nach § 3 eingehalten werden. Spätestens vier Wochen nach Inbetriebnahme muss ein Antrag bei der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen vorliegen oder die Anlage außer Betrieb genommen werden.</P><P>(4) Bei Anträgen auf Erteilung einer Standortbescheinigung für die Nutzung von Frequenzen gleich oder größer als 30 Megahertz sind ausschließlich die im Amtsblatt der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen veröffentlichten Antragsformulare zu verwenden. Für die ausschließliche Nutzung von Frequenzen unterhalb von 30 Megahertz kann die Standortbescheinigung formlos beantragt werden.</P><P>(5) Der Antrag gilt nur dann als gestellt, wenn die Antragsunterlagen der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen vollständig und im erforderlichen Umfang vorliegen. Mit dem Antrag teilt der Betreiber der Anlagen der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen auch die Installationsorte mit Angabe der geographischen Koordinaten mit. Dem Antrag sind in zweifacher Ausfertigung beizufügen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Lageplan (Kartenausschnitt, Ausschnitt aus dem Bebauungs- oder Flächennutzungsplan), in dem die angrenzenden Grundstücke bzw. Gebäude und deren Nutzung zum Betriebsort der beantragten Funkanlage wiederzugeben sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Montage der Sendeantenne auf einem Bauwerk eine Bauzeichnung oder Skizze des Bauwerks mit Bemaßung (Seitenansicht und Draufsicht), in der der Montageort der Funkanlage darzustellen ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Antennendiagramme bezüglich der zu verwendenden Antennen.</LA></DD></DL></P><P>(6) Setzt die Bearbeitung eines Antrages zur Erteilung einer Standortbescheinigung eine Neubewertung von bereits am Standort installierten Funkanlagen voraus, ist der Antragsteller für den dadurch entstehenden Aufwand gebührenpflichtig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR336600002BJNE000502305",
        "name": "§ 5",
        "title": "Erteilen einer Standortbescheinigung",
        "parent": null,
        "body": "<P>(1) Zur Erteilung der Standortbescheinigung ermittelt die Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen vorzugsweise rechnerisch oder auch messtechnisch nach DIN EN 50413 (Ausgabe August 2009) auf der Grundlage der systembezogenen Sicherheitsabstände den zur Einhaltung der Grenzwerte nach § 3 erforderlichen standortbezogenen Sicherheitsabstand. Sie bezieht dabei auch die relevanten Feldstärken von umliegenden ortsfesten Funkanlagen ein (standortspezifischer Umfeldfaktor). Erteilt die Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen die Standortbescheinigung auf Grundlage messtechnischer Untersuchung, so dokumentiert sie deren Ergebnis in geeigneter Form.</P><P>(2) Die Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen hat eine Standortbescheinigung zu erteilen, wenn der standortbezogene Sicherheitsabstand innerhalb des kontrollierbaren Bereichs liegt. Die Anlage darf nur betrieben werden, wenn sich innerhalb des standortbezogenen Sicherheitsabstands keine Personen aufhalten, es sei denn aus betriebstechnischen Gründen.</P><P>(3) Liegen die Voraussetzungen des Absatzes 2 Satz 1 nicht vor, kann eine Standortbescheinigung im Einvernehmen mit der zuständigen Immissionsschutzbehörde nur dann erteilt werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">es sich um einen Kurzwellen, Mittelwellen- oder Langwellen-Rundfunksender handelt, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">unter Berücksichtigung der besonderen Umstände des Einzelfalls, insbesondere der Art und Dauer der Anlagenauslastung und des tatsächlichen Aufenthalts von Personen im Einwirkungsbereich der Anlage, schädliche Gesundheitseinwirkungen nicht zu erwarten sind. Der Bereich, in dem die Grenzwerte außerhalb des kontrollierbaren Bereichs nicht eingehalten werden, ist von der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen in der Standortbescheinigung festzustellen (Ergänzungsbereich für Rundfunksendeanlagen).</LA></DD></DL>Zur Gewährleistung dieser Anforderungen ist die Standortbescheinigung mit Nebenbestimmungen zu versehen. Die Grenzen des Ergänzungsbereichs sind vom Betreiber zu kennzeichnen. Die Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen überprüft in regelmäßigen Abständen die Einhaltung der Anforderungen. Die Anlage darf nur betrieben werden, wenn sich innerhalb des standortbezogenen Sicherheitsabstands, der im kontrollierbaren Bereich liegt, keine Personen aufhalten, es sei denn aus betriebstechnischen Gründen.</P><P>(4) Kann eine Standortbescheinigung im Sinne der Absätze 2 und 3 für eine ortsfeste Funkanlage aufgrund messtechnischer Gegebenheiten erst nach deren Errichtung und vorläufigen Inbetriebnahme erteilt werden, ist dem Antragsteller auf Verlangen zuvor eine vorläufige Standortbescheinigung zu erteilen, wenn aufgrund der vorliegenden Daten davon auszugehen ist, dass die Voraussetzungen zur Erteilung einer Standortbescheinigung gegeben sein werden. Vor der endgültigen Inbetriebnahme überprüft die Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen die Funkanlage. Liegen die Voraussetzungen aufgrund messtechnischer Gegebenheiten zur Erteilung der Standortbescheinigung nach Absatz 2 oder 3 vor, erteilt sie diese.</P><P>(5) Zur Unterrichtung der Öffentlichkeit betreibt die Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen in nicht personenbezogener Form ein Informationsportal, das für Anlagen mit Standortbescheinigung den jeweiligen Sicherheitsabstand nach Absatz 1 ausweist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR336600002BJNE000602305",
        "name": "§ 6",
        "title": "Standortmitbenutzung",
        "parent": null,
        "body": "<P>(1) Sind an dem vorgesehenen Standort einer ortsfesten Funkanlage bereits weitere ortsfeste Funkanlagen vorhanden und ergibt die Gesamtleistung aller an dem Standort zu betreibenden ortsfesten Funkanlagen eine Strahlungsleistung (EIRP) von 10 Watt und mehr, so ist für die zuletzt zu errichtende Funkanlage eine Standortbescheinigung zu beantragen. Der Antragsteller dieser Funkanlage ist verpflichtet, der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen die Betreiber der übrigen ortsfesten Funkanlagen zu nennen. Die Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen kann die Betreiber der vorhandenen Anlagen auffordern, die für die Prüfung erforderlichen Daten zur Verfügung zu stellen, soweit ihr die Daten nicht aufgrund einer vorhandenen Standortbescheinigung vorliegen. Werden innerhalb von acht Wochen nach der Aufforderung die erforderlichen Daten von diesen Betreibern nicht vorgelegt, hat der Antragsteller zu erklären, ob die Frist verlängert oder von der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen eine für ihn kostenpflichtige Feldstärkemessung durchgeführt werden soll. Hat der Antragsteller eine Fristverlängerung beantragt und liegen die erforderlichen Daten auch nach Ablauf dieser Frist nicht vor, kann die Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen den Antrag ablehnen.</P><P>(2) Die Verpflichtungen des Absatzes 1 gelten auch für den Betreiber einer an einem gemeinsamen Standort genutzten ortsfesten Funkanlage, der seine Anlage so ändert, dass die Voraussetzungen, unter denen die Standortbescheinigung erteilt wurde, nicht mehr gegeben sind.</P><P>(3) Bei der Bewertung einer bereits vorhandenen Amateurfunkanlage ist nach der Anleitung der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen zur Durchführung der Anzeige für jede Sendeantenne oder Sendeantennengruppierung die ungünstigste Sendekonfiguration anzunehmen. Die Kosten für die Einbeziehung der Amateurfunkanlage trägt der Antragsteller der Standortbescheinigung.</P><P>(4) Die für die zuletzt zu errichtende oder im Sinne des Absatzes 2 zu ändernde Funkanlage erteilte Standortbescheinigung gilt zugleich für die übrigen am Standort vorhandenen ortsfesten Funkanlagen und ersetzt frühere Standortbescheinigungen für diesen Standort. Die Betreiber dieser Funkanlagen erhalten unter Angabe des Inhabers der Standortbescheinigung eine Abschrift der neuen Standortbescheinigung der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR336600002BJNE000700000",
        "name": "§ 7",
        "title": "Widerruf und Erlöschen einer Standortbescheinigung",
        "parent": null,
        "body": "<P>(1) Eine Standortbescheinigung kann widerrufen werden, wenn die Grenzwerte des § 3 geändert wurden.</P><P>(2) Eine Standortbescheinigung erlischt, wenn die Voraussetzungen für ihre Erteilung hinsichtlich der technischen Parameter der Funkanlage oder infolge einer Veränderung im Umfeld der Funkanlage nicht mehr gegeben sind.</P><P>(3) Eine vorläufige Standortbescheinigung erlischt mit Erteilung einer Standortbescheinigung nach § 5 Abs. 2 oder 3.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR336600002BJNE000802305",
        "name": "§ 8",
        "title": "Ortsfeste Amateurfunkanlagen",
        "parent": null,
        "body": "<P>(1) Eine ortsfeste Amateurfunkanlage bedarf einer Standortbescheinigung nach § 5, wenn sich am vorgesehenen Standort der Anlage bereits ortsfeste Funkanlagen befinden, auf die die Regelungen des § 4 anzuwenden sind.</P><P>(2) Eine ortsfeste Amateurfunkanlage, an deren Standort eine Gesamtstrahlungsleistung (EIRP) von 10 Watt oder mehr erreicht wird, darf ansonsten nur betrieben werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der standortbezogene Sicherheitsabstand innerhalb des kontrollierbaren Bereichs liegt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Betreiber die Anlage nach § 9 angezeigt hat,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Betriebsdaten die Anzeige- oder Antragsdaten nicht überschreiten und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch den Betrieb keine Personen, insbesondere Träger von aktiven Körperhilfen, gesundheitlich geschädigt werden können.</LA></DD></DL></P><P>(3) Von der Voraussetzung des Absatzes 2 Satz 1 Nr. 1 darf der Betreiber hinsichtlich der Einhaltung der Grenzwerte nach § 3 Satz 1 Nummer 2 abweichen, wenn er <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen im Rahmen der Anzeige gemäß § 9 den Bereich außerhalb des kontrollierbaren Bereichs darstellt, in dem die Grenzwerte nach § 3 Satz 1 Nummer 2 nicht eingehalten werden (Ergänzungsbereich für aktive Körperhilfen),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dafür Sorge trägt, dass sich Träger von aktiven Körperhilfen während des Betriebes der Amateurfunkanlage nicht im Ergänzungsbereich aufhalten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR336600002BJNE000902305",
        "name": "§ 9",
        "title": "Anzeige ortsfester Amateurfunkanlagen",
        "parent": null,
        "body": "<P>(1) Der Betreiber einer ortsfesten Amateurfunkanlage mit einer äquivalenten isotropen Strahlungsleistung (EIRP) von 10 Watt oder mehr hat diese vor Inbetriebnahme der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen anzuzeigen. Hierbei ist die im Amtsblatt der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen veröffentlichte Anleitung zur Durchführung der Anzeige anzuwenden.</P><P>(2) Der Betreiber hat den zur Einhaltung der Grenzwerte erforderlichen Sicherheitsabstand rechnerisch oder messtechnisch auf der Grundlage der Norm DIN EN 50413 (Ausgabe August 2009) zu ermitteln und in nachvollziehbarer Form zu dokumentieren.</P><P>(3) Der Anzeige ist eine nachvollziehbare zeichnerische Darstellung des standortbezogenen Sicherheitsabstands und des vom Betreiber kontrollierbaren Bereichs beizufügen. Der Betreiber hat ferner ab dem Zeitpunkt der Inbetriebnahme die nachfolgenden Unterlagen zur Verfügung zu halten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Dokumentation über die Einhaltung der Anforderungen des § 8 Abs. 2 und 3,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Antennendiagramme, sofern es sich um handelsübliche Antennen handelt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Lageplan auf der Grundlage des Bebauungs-, Liegenschafts- oder Flächennutzungsplans, in dem die angrenzenden Grundstücke bzw. Gebäude und deren Nutzung zum Betriebsort der angezeigten Funkanlage sowie die Bereiche, in denen die Grenzwerte nach § 3 einzuhalten sind, wiederzugeben sind,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Montage der Sendeantenne auf einem Bauwerk eine Bauzeichnung oder Skizze mit Bemaßung (Seitenansicht und Draufsicht) und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angabe der Konfiguration der installierten ortsfesten Amateurfunkanlage, einschließlich ihrer Sendeleistung und aller anderen technischen Parameter, die zur Beurteilung der von der Anlage ausgehenden maximalen elektromagnetischen Felder erforderlich sind.</LA></DD></DL></P><P>(4) Der Betreiber einer Amateurfunkanlage ist auch nach Abgabe seiner Anzeige verpflichtet, sich zu vergewissern, ob seine gemachten Angaben weiterhin zutreffend sind. In den Fällen, in denen die Anzeige nicht mehr den tatsächlichen Gegebenheiten entspricht, ist vom Betreiber das Anzeigeverfahren erneut durchzuführen.</P><P>(5) Eine anzeigepflichtige Amateurfunkstelle kann in das Informationsportal nach § 5 Absatz 5 aufgenommen werden, wenn der Betreiber der Amateurfunkstelle dieser Aufnahme zustimmt und die Anzeige in der Form erfolgt ist, die in der Anleitung zur Durchführung der Anzeige beschrieben wird. Beantragt der Betreiber der Amateurfunkstelle die Herausnahme der anzeigepflichtigen Amateurfunkstelle aus dem Informationsportal, so ist die nach Satz 1 im Informationsportal erfolgte Veröffentlichung unverzüglich, spätestens aber zwei Wochen nach Eingang dieses Antrags, zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR336600002BJNE001002305",
        "name": "§ 10",
        "title": "Weiterer Schutz von Trägern aktiver Körperhilfen",
        "parent": null,
        "body": "<P>(1) Wer eine ortsfeste Funkanlage oder eine Amateurfunkanlage in einem Frequenzbereich von 9 Kilohertz bis 3 Gigahertz betreibt, hat in geeigneter Art und Weise den Schutz von Trägern aktiver Körperhilfsmittel zu ermöglichen, die sich in dem Bereich aufhalten, in dem die Grenzwerte nach DIN EN 50527-1 (Ausgabe Januar 2011) und DIN EN 50527-2-1 (Ausgabe Mai 2012) nicht eingehalten werden (Einwirkungsbereich für aktive Körperhilfen). Er hat eine Dokumentation der von ihm getroffenen Maßnahmen bereitzuhalten und den zuständigen Behörden auf Verlangen vorzulegen.</P><P>(2) Die Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen weist den Einwirkungsbereich für aktive Körperhilfen, soweit er über den in der Standortbescheinigung festgelegten Sicherheitsabstand hinausreicht, in der Standortbescheinigung aus. Der Betreiber einer ortsfesten Amateurfunkanlage, die der Anzeigepflicht des § 8 Abs. 2 oder 3 unterliegt, hat den Einwirkungsbereich für aktive Körperhilfen in einer zeichnerischen Darstellung anzugeben. § 9 Abs. 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR336600002BJNE001102305",
        "name": "§ 11",
        "title": "Inbetriebnahme und Außerbetriebnahme einer Funkanlage",
        "parent": null,
        "body": "<P>(1) Die Inbetriebnahme und wesentliche Änderung einer ortsfesten Funkanlage, die den Regelungen des § 4 unterliegt, ist der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen mindestens zwei Wochen vor der Inbetriebnahme anzuzeigen. Die Außerbetriebnahme einer ortsfesten Funkanlage, die den Regelungen des § 4 unterliegt, ist der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen unverzüglich anzuzeigen.</P><P>(2) Der Zeitpunkt der Inbetriebnahme und der Außerbetriebnahme einer ortsfesten Funkanlage (Basisstation) in öffentlichen Telekommunikationsnetzen, die eine äquivalente isotrope Strahlungsleistung von weniger als 10 Watt (EIRP) aufweist, ist der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen innerhalb von vier Wochen nach der In- oder Außerbetriebnahme anzuzeigen. Satz 1 gilt nicht für Funkanlagen, die eine äquivalente isotrope Strahlungsleistung (EIRP) von 100 Milliwatt oder weniger aufweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR336600002BJNE001201308",
        "name": "§ 12",
        "title": "Änderung der Funkanlage",
        "parent": null,
        "body": "<P>(1) Der Betreiber einer ortsfesten Amateurfunkanlage, die den Anforderungen des § 8 Abs. 2 oder 3 unterliegt, hat eine erneute Anzeige nach § 9 vorzunehmen, wenn die Funkanlage technische Parameter aufweist, so dass die Voraussetzungen, unter denen die Anzeige vorgenommen wurde, nicht mehr gegeben sind.</P><P>(2) Der Betreiber einer ortsfesten Funkanlage, die den Regelungen des § 4 unterfällt, hat der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen Änderungen der Funkanlage hinsichtlich der gemeldeten Daten unverzüglich anzuzeigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR336600002BJNE001302305",
        "name": "§ 13",
        "title": "Überprüfung",
        "parent": null,
        "body": "<P>(1) Die Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen kann vor Ort die Einhaltung der in den Standortbescheinigungen festgelegten Werte überprüfen und durch regelmäßige Messreihen die Funktionalität des Standortverfahrens dokumentieren. Der Betreiber hat zur Durchführung der Überprüfung den Bediensteten der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen zu üblichen Geschäftszeiten den Zutritt zu der betreffenden Funkanlage zu ermöglichen und alle zur Durchführung der Überprüfung notwendigen Maßnahmen durchzuführen und zu unterstützen. Der Betreiber hat die Aufwendungen der Kontrolle zu tragen, wenn die in seinem Antrag gemachten Angaben unzutreffend waren.</P><P>(2) Die Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen kann die im Rahmen der Anzeige nach § 9 gemachten Angaben überprüfen. Dazu hat der Betreiber die nach § 9 Abs. 3 bereitzuhaltende Dokumentation der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen vorzulegen. Liegen der Behörde Hinweise vor, dass die Anforderungen dieser Verordnung nicht eingehalten werden, ordnet sie eine Überprüfung der Anlage an. Für die messtechnische Überprüfung ist die Amateurfunkstelle nach vorheriger Ankündigung sendebereit zu halten. Absatz 1 Satz 2 und 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR336600002BJNE001402305",
        "name": "§ 14",
        "title": "Anordnungen",
        "parent": null,
        "body": "<P>Die Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen trifft die erforderlichen Anordnungen, um die Einhaltung dieser Verordnung zu gewährleisten. Sie kann insbesondere den Betrieb der ortsfesten Funkanlage beschränken oder untersagen. Anordnungen, die die Einhaltung des § 3 Satz 1 Nr. 1 gewährleisten, sind im Einvernehmen mit der zuständigen Immissionsschutzbehörde zu treffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR336600002BJNE001505123",
        "name": "§ 15",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR336600002BJNE002201123",
        "name": "§ 15a",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 37 Absatz 1 Nummer 14 des Gesetzes über die Bereitstellung von Funkanlagen auf dem Markt handelt, wer vorsätzlich oder fahrlässig entgegen § 4 Absatz 1 Satz 1, auch in Verbindung mit Satz 2, entgegen § 5 Absatz 2 Satz 2 oder entgegen § 5 Absatz 3 Satz 5 eine ortsfeste Funkanlage betreibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR336600002BJNE001600000",
        "name": "§ 16",
        "title": "Übergangsbestimmungen",
        "parent": null,
        "body": "<P>§ 4 gilt bis zum 31. Dezember 2003 nicht für ortsfeste Funkanlagen, die vor dem 20. August 1997 in Betrieb genommen wurden. Wird eine solche Anlage nach Inkrafttreten dieser Verordnung technisch verändert oder werden an ihrem Standort weitere ortsfeste Funkanlagen errichtet, findet § 4 Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR336600002BJNE001700000",
        "name": "§ 17",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR336600002BJNE001800000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR336600002BJNE001903123",
        "name": "Anlage",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
