{
  "data": {
    "type": "law",
    "id": "BJNR005490966",
    "firstPublished": "1966-08-31",
    "sourceTimestamp": "20130405124951",
    "titleShort": null,
    "titleLong": "Verordnung zur Durchführung des Gesetzes zur Förderung des\nBergarbeiterwohnungsbaues im Kohlenbergbau",
    "abbreviation": "BergArbWoFöGDV",
    "slug": "bergarbwofoegdv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1966, 549",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Überschrift: Diese V gilt nicht im Saarland <BR /> <BR />(+++ Textnachweis ab: 28. 8.1965 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR005490966BJNE000100309",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 4 Abs. 1 Buchstabe d Satz 3 des Gesetzes zur Förderung des Bergarbeiterwohnungsbaus im Kohlenbergbau in der Fassung des Dritten Gesetzes zur Änderung des Gesetzes zur Förderung des Bergarbeiterwohnungsbaus im Kohlenbergbau vom 24. August 1965 (Bundesgesetzbl. I S. 909) verordnet der Bundesminister für Wohnungswesen und Städtebau im Einvernehmen mit dem Bundesminister für Wirtschaft und dem Bundesminister für Arbeit und Sozialordnung sowie mit Zustimmung des Bundesrates:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005490966BJNE000200309",
        "name": "§ 1",
        "title": "Zumutbare Bedingungen für eine Weiterbeschäftigung im\nKohlenbergbau zur Erhaltung der Wohnungsberechtigung",
        "parent": null,
        "body": "<P>(1) Die Wohnungsberechtigung für Bergarbeiterwohnungen bleibt einem ehemaligen sozialversicherten Arbeitnehmer des Kohlenbergbaus, der wegen einer im Zuge der Rationalisierung angeordneten oder durchgeführten Stillegung oder Teilstillegung des Kohlenbergwerks aus der Beschäftigung im Kohlenbergbau ausgeschieden ist, und dessen Witwe erhalten, wenn ihm nicht eine Weiterbeschäftigung im Kohlenbergbau zu zumutbaren Bedingungen angeboten worden ist.</P><P>(2) Zumutbare Bedingungen im Sinne des Absatzes 1 liegen vor, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Arbeitnehmer bei dem Kohlenbergbauunternehmen, bei dem er beschäftigt war, oder bei einem anderen Kohlenbergbauunternehmen eine Beschäftigung zu vergleichbaren Arbeitsbedingungen, mit denen eine wesentliche Schlechterstellung des Arbeitnehmers nicht verbunden ist, angeboten wird</LA><LA Size=\"normal\">und</LA></DD>  <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zeitaufwand für den Weg von der Wohnung zum angebotenen Arbeitsplatz und zurück bei Benutzung der günstigsten Verkehrsverbindung die Zeit von einer Stunde nicht übersteigt. Überschreitet der Zeitaufwand für den Hin- und Rückweg die angegebene Zeit, so ist dies unerheblich, wenn der übersteigende Zeitaufwand auf Grund einer besonderen Vereinbarung angemessen abgegolten wird.</LA></DD> </DL> </P><P>(3) Vergleichbare Arbeitsbedingungen, mit denen eine wesentliche Schlechterstellung des Arbeitnehmers nicht verbunden ist, sind namentlich dann anzunehmen, wenn einem Gedingearbeiter wieder Gedingearbeit oder einem im Schichtlohn oder als Angestellter beschäftigten Arbeitnehmer eine Weiterbeschäftigung in der gleichen Tariflohn- oder Gehaltsgruppe wie bisher angeboten wird.</P><P>(4) Bei der Bemessung des Zeitaufwands für den Weg zum Arbeitsplatz und zurück sind notwendige Wartezeiten, die sich bei fahrplanmäßigen Verkehrsverbindungen ergeben, anzurechnen, soweit sie das übliche Maß überschreiten.</P><P>(5) Vorübergehende Umstellungsschwierigkeiten, die mit dem Wechsel des Arbeitsplatzes verbunden sind, bleiben außer Betracht, soweit sie durch Anpassungsbeihilfen oder sonstige Hilfsmaßnahmen ausgeglichen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005490966BJNE000300309",
        "name": "§ 2",
        "title": "Geltung in Berlin",
        "parent": null,
        "body": "<P>Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) in Verbindung mit Artikel II des Dritten Gesetzes zur Änderung des Gesetzes zur Förderung des Bergarbeiterwohnungsbaus im Kohlenbergbau vom 24. August 1965 (Bundesgesetzbl. I S. 909) auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005490966BJNE000400309",
        "name": "§ 3",
        "title": "Geltung im Saarland",
        "parent": null,
        "body": "<P>Diese Verordnung gilt nicht im Saarland.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005490966BJNE000500309",
        "name": "§ 4",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt mit Wirkung vom 28. August 1965 an in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
