{
  "data": {
    "type": "law",
    "id": "BJNR015600982",
    "firstPublished": "1982-11-11",
    "sourceTimestamp": "20120625151246",
    "titleShort": null,
    "titleLong": "Verordnung über die Anwendung von Vorschriften des Bundesberggesetzes auf\ndie Bergbau-Versuchsstrecke",
    "abbreviation": "Bergbau-VersuchsstreckenV",
    "slug": "bergbau_versuchsstreckenv",
    "extraAbbreviations": [
      "BergbVersStrV"
    ],
    "publicationInfo": [
      {
        "reference": "1982, 1553, 1560",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 3 V v. 10. 8.2005 I 2452",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.12.1982 +++)</P><P><BR /> Diese V wurde als Artikel 3 V v. 11.11.1982 I 1553 auf Grund des § 67 Nr. 1, 4 und 8 und des § 68 Abs. 2 Nr. 1 u. 2 u. Abs. 3, auch iVm § 126 Abs. 1 Satz 1 u. Abs. 3, § 127 Abs. 1, §§ 128, 129 Abs. 1 und § 133 Abs. 3 d. BBergG v. 13.8.1980 I 1310 vom Bundesminister für Wirtschaft, für den Bereich des Festlandsockels und der Küstengewässer im Einvernehmen mit dem Bundesminister für Verkehr sowie auf Grund des § 67 Nr. 1 u. 7, des § 68 Abs. 2 Nr. 1 u. Abs. 3 u. des § 129 Abs. 2 d. BBergG vom Bundesminister für Wirtschaft mit Zustimmung des Bundesrates erlassen. Sie ist gem. Art. 4 V v. 11.11.1982 I 1553 mWv 1.12.1982 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR015600982BJNE000101377",
        "name": "§ 1",
        "title": "Anwendung von Vorschriften des Bundesberggesetzes",
        "parent": null,
        "body": "<P>Für die Bergbau-Versuchsstrecke gelten die §§ 50 bis 74 und 145 Abs. 1 Nr. 6, 9, 14 bis 16 und 18 des Bundesberggesetzes entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015600982BJNE000200328",
        "name": "§ 2",
        "title": "Übergangsregelung",
        "parent": null,
        "body": "<P>(1) Die nach § 51 des Bundesberggesetzes für die Errichtung oder Führung des Betriebes erforderlichen Betriebspläne sind innerhalb eines Monats nach Inkrafttreten dieser Verordnung der zuständigen Behörde einzureichen. Ist der Betriebsplan fristgemäß eingereicht, so bedarf es für die Errichtung oder Fortführung des Betriebes bis zur Unanfechtbarkeit der Entscheidung über die Zulassung keines zugelassenen Betriebsplanes. Betriebspläne, die nach dem bis zum 1. Januar 1982 geltenden Allgemeinen Berggesetz zugelassen worden sind und eine Laufzeit über den Zeitpunkt des Inkrafttretens dieser Verordnung hinaus haben, gelten für die restliche Dauer ihrer Laufzeit als im Sinne des Bundesberggesetzes zugelassen.</P><P>(2) Verantwortliche Personen sind, soweit nach § 59 Abs. 2 des Bundesberggesetzes erforderlich, innerhalb eines Monats nach Inkrafttreten dieser Verordnung zu bestellen und der zuständigen Behörde namhaft zu machen. Personen, die vom Unternehmer im Rahmen seiner verantwortlichen Leitung des Betriebes zur Wahrnehmung bestimmter Aufgaben und Befugnisse für die Sicherheit und Ordnung im Betrieb bereits nach dem bis zum 1. Januar 1982 geltenden Allgemeinen Berggesetz bestellt und der Bergbehörde namhaft gemacht worden sind, gelten, wenn sie im Zeitpunkt des Inkrafttretens dieser Verordnung weiter beschäftigt sind, nach Maßgabe der ihnen übertragenen Aufgaben und Befugnisse als verantwortliche Personen. Satz 2 gilt von dem Zeitpunkt ab nicht, von dem ab nach einer auf Grund des § 129 Abs. 2 in Verbindung mit § 66 Satz 1 Nr. 9 des Bundesberggesetzes erlassenen Bergverordnung die Fachkunde der in Satz 2 genannten Personen für die ihnen übertragenen Geschäftskreise oder Aufgaben und Befugnisse wegen der in der Bergverordnung gestellten Anforderungen nicht ausreicht oder der Unternehmer ihre Bestellung im Sinne des § 59 des Bundesberggesetzes ändert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015600982BJNE000301377",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
