{
  "data": {
    "type": "law",
    "id": "BJNR014000982",
    "firstPublished": "1982-10-11",
    "sourceTimestamp": "20120625151027",
    "titleShort": null,
    "titleLong": "Verordnung über die Erhebung der Zinsen für Darlehen des Bundes zum\nBergarbeiterwohnungsbau",
    "abbreviation": "BergWoZErhV",
    "slug": "bergwozerhv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1982, 1400",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 10.10.1982 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR014000982BJNE000100309",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund der §§ 18e Satz 3 und 18a des Wohnungsbindungsgesetzes in der Fassung der Bekanntmachung vom 22. Juli 1982 (BGBl. I S. 972) verordnet der Bundesminister für Raumordnung, Bauwesen und Städtebau mit Zustimmung des Bundesrates:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014000982BJNE000200309",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung ist auf Darlehen anzuwenden, die außerhalb des Saarlandes vor dem 1. Januar 1970 für den Bau von Eigenheimen, Kleinsiedlungen, Kaufeigenheimen, Eigentumswohnungen, Kaufeigentumswohnungen oder von Wohnungen in der Rechtsform eines eigentumsähnlichen Dauerwohnrechts aus dem Treuhandvermögen des Bundes nach dem Gesetz zur Förderung des Bergarbeiterwohnungsbaues im Kohlenbergbau bewilligt worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014000982BJNE000300309",
        "name": "§ 2",
        "title": "Verzinsung",
        "parent": null,
        "body": "<P>(1) Darlehen, die vor dem 1. Januar 1960 bewilligt worden sind, sind vorbehaltlich der §§ 3 und 4 auf Verlangen der darlehnsverwaltenden Stelle mit einem Zinssatz von 8 vom Hundert jährlich zu verzinsen.</P><P>(2) Darlehen, die nach dem 31. Dezember 1959, jedoch vor dem 1. Januar 1970 bewilligt worden sind, sind vorbehaltlich der §§ 3 und 4 auf Verlangen der darlehnsverwaltenden Stelle mit einem Zinssatz von 6 vom Hundert jährlich zu verzinsen.</P><P>(3) Die Verzinsung beginnt mit dem ersten Zahlungsabschnitt, der auf den 31. Dezember 1982 folgt, soweit sich aus § 18b Abs. 4 des Wohnungsbindungsgesetzes nichts anderes ergibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014000982BJNE000400309",
        "name": "§ 3",
        "title": "Begrenzung der Verzinsung",
        "parent": null,
        "body": "<P>(1) Die Mehrbelastung aus der höheren Verzinsung ist auf Einwendungen des Darlehnsschuldners auf den Kappungsbetrag zu begrenzen, der sich aus den Rechtsvorschriften des Landes zur Einschränkung von Zinsvergünstigungen bei mit öffentlichen Mitteln geförderten Wohnungen ergibt. Ist der Darlehnsschuldner wohnungsberechtigt im Sinne des § 4 Abs. 1 Buchstabe a, b oder c des in § 1 bezeichneten Gesetzes, kommt es für die Begrenzung auf das Einkommen nicht an. Hat das Land keine entsprechenden Rechtsvorschriften erlassen, so hat die darlehnsverwaltende Stelle die Verzinsung auf Einwendungen des Darlehnsschuldners so zu begrenzen, daß die Mehrbelastung 70 Deutsche Mark im Monat nicht übersteigt; ist das Darlehen auch für eine zweite Wohnung in einem Eigenheim, einer Kleinsiedlung oder einem Kaufeigenheim bewilligt worden, erhöht sich die Kappungsgrenze auf 100 Deutsche Mark im Monat.</P><P>(2) Die Einwendungen können nur innerhalb einer Ausschlußfrist von 4 Monaten nach dem Zugang der Mitteilung (§ 18b Abs. 3 des Wohnungsbindungsgesetzes) geltend gemacht werden. Hat das Land zum Zeitpunkt des Zuganges der Mitteilung keine Rechtsvorschrift nach Absatz 1 erlassen, können die Einwendungen nur innerhalb einer Ausschlußfrist von 4 Monaten nach dem Verkündungstage der Rechtsvorschrift geltend gemacht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014000982BJNE000500309",
        "name": "§ 4",
        "title": "Sonderregelung für gemischte Förderung",
        "parent": null,
        "body": "<P>Die darlehnsverwaltende Stelle hat bei der Begrenzung der Verzinsung den § 18c Abs. 1 des Wohnungsbindungsgesetzes anzuwenden; an die Stelle der Durchschnittsmiete tritt die Kappungsgrenze.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014000982BJNE000600309",
        "name": "§ 5",
        "title": "Berlin-Klausel",
        "parent": null,
        "body": "<P>Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes in Verbindung mit § 33a des Wohnungsbindungsgesetzes auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014000982BJNE000700309",
        "name": "§ 6",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt mit Wirkung vom 10. Oktober 1982 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
