{
  "data": {
    "type": "law",
    "id": "BJNR006890980",
    "firstPublished": "1980-06-18",
    "sourceTimestamp": "20211103213501",
    "titleShort": "Beratungshilfegesetz",
    "titleLong": "Gesetz über Rechtsberatung und Vertretung für Bürger mit geringem\nEinkommen",
    "abbreviation": "BerHG",
    "slug": "berhg",
    "extraAbbreviations": [
      "BeratHiG"
    ],
    "publicationInfo": [
      {
        "reference": "1980, 689",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 12 G v. 25.6.2021 I 2154",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.1981 +++)<BR />(+++ Maßgaben für beigetr. fünf Länder vgl. BeratHiG Anhang EV +++)<BR /><BR /></pre>Überschrift: Legalabkürzung eingef. durch Art. 2 Nr. 1 G v. 15.12.2004 I 3392 mWv 21.12.2004 <BR />Das G ist in den beigetretenen fünf Ländern (Art. 1 Abs. 1 EinigVtr) gem. Anl. I Kap. III Sachg. A Abschn. III Nr. 10 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 927 mit Maßgaben in Kraft getreten; in dem Teil des Landes Berlin, in dem das Grundgesetz bisher nicht galt, gilt es gem. Abschn. IV Nr. 2 Buchst. g EinigVtr ohne Maßgaben</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR006890980BJNE000403125",
        "name": "§ 1",
        "title": "Voraussetzungen",
        "parent": null,
        "body": "<P>(1) Hilfe für die Wahrnehmung von Rechten außerhalb eines gerichtlichen Verfahrens und im obligatorischen Güteverfahren nach § 15a des Gesetzes betreffend die Einführung der Zivilprozessordnung (Beratungshilfe) wird auf Antrag gewährt, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rechtsuchende die erforderlichen Mittel nach ihren persönlichen und wirtschaftlichen Verhältnissen nicht aufbringen können,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">keine anderen Möglichkeiten für eine Hilfe zur Verfügung stehen, deren Inanspruchnahme den Rechtsuchenden zuzumuten ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Inanspruchnahme der Beratungshilfe nicht mutwillig erscheint.</LA></DD></DL></P><P>(2) Die Voraussetzungen des Absatzes 1 Nummer 1 sind gegeben, wenn den Rechtsuchenden Prozeßkostenhilfe nach den Vorschriften der Zivilprozeßordnung ohne einen eigenen Beitrag zu den Kosten zu gewähren wäre. Die Möglichkeit, sich durch einen Rechtsanwalt unentgeltlich oder gegen Vereinbarung eines Erfolgshonorars beraten oder vertreten zu lassen, ist keine andere Möglichkeit der Hilfe im Sinne des Absatzes 1 Nummer 2.</P><P>(3) Mutwilligkeit liegt vor, wenn Beratungshilfe in Anspruch genommen werden soll, obwohl Rechtsuchende, die nach ihren persönlichen und wirtschaftlichen Verhältnissen keine Beratungshilfe beanspruchen können, bei verständiger Würdigung aller Umstände der Rechtsangelegenheit davon absehen würden, sich auf eigene Kosten rechtlich beraten oder vertreten zu lassen. Bei der Beurteilung der Mutwilligkeit sind die Kenntnisse und Fähigkeiten der Rechtsuchenden sowie ihre besondere wirtschaftliche Lage zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006890980BJNE000503125",
        "name": "§ 2",
        "title": "Gegenstand der Beratungshilfe",
        "parent": null,
        "body": "<P>(1) Die Beratungshilfe besteht in Beratung und, soweit erforderlich, in Vertretung. Eine Vertretung ist erforderlich, wenn Rechtsuchende nach der Beratung angesichts des Umfangs, der Schwierigkeit oder der Bedeutung, die die Rechtsangelegenheit für sie hat, ihre Rechte nicht selbst wahrnehmen können.</P><P>(2) Beratungshilfe nach diesem Gesetz wird in allen rechtlichen Angelegenheiten gewährt. In Angelegenheiten des Strafrechts und des Ordnungswidrigkeitenrechts wird nur Beratung gewährt.</P><P>(3) Beratungshilfe nach diesem Gesetz wird nicht gewährt in Angelegenheiten, in denen das Recht anderer Staaten anzuwenden ist, sofern der Sachverhalt keine Beziehung zum Inland aufweist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006890980BJNE000603125",
        "name": "§ 3",
        "title": "Gewährung von Beratungshilfe",
        "parent": null,
        "body": "<P>(1) Die Beratungshilfe wird durch Rechtsanwälte und durch Rechtsbeistände, die Mitglied einer Rechtsanwaltskammer sind, gewährt. Im Umfang ihrer jeweiligen Befugnis zur Rechtsberatung wird sie auch gewährt durch <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Steuerberater und Steuerbevollmächtigte,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wirtschaftsprüfer und vereidigte Buchprüfer sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rentenberater.</LA></DD></DL>Sie kann durch die in den Sätzen 1 und 2 genannten Personen (Beratungspersonen) auch in Beratungsstellen gewährt werden, die auf Grund einer Vereinbarung mit der Landesjustizverwaltung eingerichtet sind.</P><P>(2) Die Beratungshilfe kann auch durch das Amtsgericht gewährt werden, soweit dem Anliegen durch eine sofortige Auskunft, einen Hinweis auf andere Möglichkeiten für Hilfe oder die Aufnahme eines Antrags oder einer Erklärung entsprochen werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006890980BJNE000703125",
        "name": "§ 4",
        "title": "Verfahren",
        "parent": null,
        "body": "<P>(1) Über den Antrag auf Beratungshilfe entscheidet das Amtsgericht, in dessen Bezirk die Rechtsuchenden ihren allgemeinen Gerichtsstand haben. Haben Rechtsuchende im Inland keinen allgemeinen Gerichtsstand, so ist das Amtsgericht zuständig, in dessen Bezirk ein Bedürfnis für Beratungshilfe auftritt.</P><P>(2) Der Antrag kann mündlich oder schriftlich gestellt werden; § 130a der Zivilprozessordnung und auf dessen Grundlage erlassene Rechtsverordnungen gelten entsprechend. Der Sachverhalt, für den Beratungshilfe beantragt wird, ist anzugeben.</P><P>(3) Dem Antrag sind beizufügen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Erklärung der Rechtsuchenden über ihre persönlichen und wirtschaftlichen Verhältnisse, insbesondere Angaben zu Familienstand, Beruf, Vermögen, Einkommen und Lasten, sowie entsprechende Belege und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Versicherung der Rechtsuchenden, dass ihnen in derselben Angelegenheit Beratungshilfe bisher weder gewährt noch durch das Gericht versagt worden ist, und dass in derselben Angelegenheit kein gerichtliches Verfahren anhängig ist oder war.</LA></DD></DL></P><P>(4) Das Gericht kann verlangen, dass Rechtsuchende ihre tatsächlichen Angaben glaubhaft machen, und kann insbesondere auch die Abgabe einer Versicherung an Eides statt fordern. Es kann Erhebungen anstellen, insbesondere die Vorlegung von Urkunden anordnen und Auskünfte einholen. Zeugen und Sachverständige werden nicht vernommen.</P><P>(5) Haben Rechtsuchende innerhalb einer von dem Gericht gesetzten Frist Angaben über ihre persönlichen und wirtschaftlichen Verhältnisse nicht glaubhaft gemacht oder bestimmte Fragen nicht oder ungenügend beantwortet, so lehnt das Gericht die Bewilligung von Beratungshilfe ab.</P><P>(6) In den Fällen nachträglicher Antragstellung (§ 6 Absatz 2) können die Beratungspersonen vor Beginn der Beratungshilfe verlangen, dass die Rechtsuchenden ihre persönlichen und wirtschaftlichen Verhältnisse belegen und erklären, dass ihnen in derselben Angelegenheit Beratungshilfe bisher weder gewährt noch durch das Gericht versagt worden ist, und dass in derselben Angelegenheit kein gerichtliches Verfahren anhängig ist oder war.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006890980BJNE000802125",
        "name": "§ 5",
        "title": "Anwendbare Vorschriften",
        "parent": null,
        "body": "<P>Für das Verfahren gelten die Vorschriften des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend, soweit in diesem Gesetz nichts anderes bestimmt ist. § 185 Abs. 3 und § 189 Abs. 3 des Gerichtsverfassungsgesetzes gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006890980BJNE000902125",
        "name": "§ 6",
        "title": "Berechtigungsschein",
        "parent": null,
        "body": "<P>(1) Sind die Voraussetzungen für die Gewährung von Beratungshilfe gegeben und wird die Angelegenheit nicht durch das Amtsgericht erledigt, stellt das Amtsgericht Rechtsuchenden unter genauer Bezeichnung der Angelegenheit einen Berechtigungsschein für Beratungshilfe durch eine Beratungsperson ihrer Wahl aus.</P><P>(2) Wenn sich Rechtsuchende wegen Beratungshilfe unmittelbar an eine Beratungsperson wenden, kann der Antrag auf Bewilligung der Beratungshilfe nachträglich gestellt werden. In diesem Fall ist der Antrag spätestens vier Wochen nach Beginn der Beratungshilfetätigkeit zu stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006890980BJNE002101125",
        "name": "§ 6a",
        "title": "Aufhebung der Bewilligung",
        "parent": null,
        "body": "<P>(1) Das Gericht kann die Bewilligung von Amts wegen aufheben, wenn die Voraussetzungen für die Beratungshilfe zum Zeitpunkt der Bewilligung nicht vorgelegen haben und seit der Bewilligung nicht mehr als ein Jahr vergangen ist.</P><P>(2) Beratungspersonen können die Aufhebung der Bewilligung beantragen, wenn Rechtsuchende auf Grund der Beratung oder Vertretung, für die ihnen Beratungshilfe bewilligt wurde, etwas erlangt haben. Der Antrag kann nur gestellt werden, wenn die Beratungspersonen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">noch keine Beratungshilfevergütung nach § 44 Satz 1 des Rechtsanwaltsvergütungsgesetzes beantragt haben und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Rechtsuchenden bei der Mandatsübernahme auf die Möglichkeit der Antragstellung und der Aufhebung der Bewilligung sowie auf die sich für die Vergütung nach § 8a Absatz 2 ergebenden Folgen in Textform hingewiesen haben.</LA></DD></DL>Das Gericht hebt den Beschluss über die Bewilligung von Beratungshilfe nach Anhörung der Rechtsuchenden auf, wenn diese auf Grund des Erlangten die Voraussetzungen hinsichtlich der persönlichen und wirtschaftlichen Verhältnisse für die Bewilligung von Beratungshilfe nicht mehr erfüllen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006890980BJNE001002125",
        "name": "§ 7",
        "title": "Rechtsbehelf",
        "parent": null,
        "body": "<P>Gegen den Beschluss, durch den der Antrag auf Bewilligung von Beratungshilfe zurückgewiesen oder durch den die Bewilligung von Amts wegen oder auf Antrag der Beratungsperson wieder aufgehoben wird, ist nur die Erinnerung statthaft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006890980BJNE001104125",
        "name": "§ 8",
        "title": "Vergütung",
        "parent": null,
        "body": "<P>(1) Die Vergütung der Beratungsperson richtet sich nach den für die Beratungshilfe geltenden Vorschriften des Rechtsanwaltsvergütungsgesetzes. Die Beratungsperson, die nicht Rechtsanwalt ist, steht insoweit einem Rechtsanwalt gleich.</P><P>(2) Die Bewilligung von Beratungshilfe bewirkt, dass die Beratungsperson gegen Rechtsuchende keinen Anspruch auf Vergütung mit Ausnahme der Beratungshilfegebühr (§ 44 Satz 2 des Rechtsanwaltsvergütungsgesetzes) geltend machen kann. Dies gilt auch in den Fällen nachträglicher Antragstellung (§ 6 Absatz 2) bis zur Entscheidung durch das Gericht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006890980BJNE002201125",
        "name": "§ 8a",
        "title": "Folgen der Aufhebung der Bewilligung",
        "parent": null,
        "body": "<P>(1) Wird die Beratungshilfebewilligung aufgehoben, bleibt der Vergütungsanspruch der Beratungsperson gegen die Staatskasse unberührt. Dies gilt nicht, wenn die Beratungsperson <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kenntnis oder grob fahrlässige Unkenntnis davon hatte, dass die Bewilligungsvoraussetzungen im Zeitpunkt der Beratungshilfeleistung nicht vorlagen, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufhebung der Beratungshilfe selbst beantragt hat (§ 6a Absatz 2).</LA></DD></DL></P><P>(2) Die Beratungsperson kann von Rechtsuchenden Vergütung nach den allgemeinen Vorschriften verlangen, wenn sie <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">keine Vergütung aus der Staatskasse fordert oder einbehält und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Rechtsuchenden bei der Mandatsübernahme auf die Möglichkeit der Aufhebung der Bewilligung sowie auf die sich für die Vergütung ergebenden Folgen hingewiesen hat.</LA></DD></DL>Soweit Rechtsuchende die Beratungshilfegebühr (Nummer 2500 der Anlage 1 des Rechtsanwaltsvergütungsgesetzes) bereits geleistet haben, ist sie auf den Vergütungsanspruch anzurechnen.</P><P>(3) Wird die Bewilligung der Beratungshilfe aufgehoben, weil die persönlichen und wirtschaftlichen Voraussetzungen hierfür nicht vorgelegen haben, kann die Staatskasse von den Rechtsuchenden Erstattung des von ihr an die Beratungsperson geleisteten und von dieser einbehaltenen Betrages verlangen.</P><P>(4) Wird im Fall nachträglicher Antragstellung Beratungshilfe nicht bewilligt, kann die Beratungsperson von den Rechtsuchenden Vergütung nach den allgemeinen Vorschriften verlangen, wenn sie diese bei der Mandatsübernahme hierauf hingewiesen hat. Absatz 2 Satz 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006890980BJNE001203125",
        "name": "§ 9",
        "title": "Kostenersatz durch den Gegner",
        "parent": null,
        "body": "<P>Ist der Gegner verpflichtet, Rechtsuchenden die Kosten der Wahrnehmung ihrer Rechte zu ersetzen, hat er für die Tätigkeit der Beratungsperson die Vergütung nach den allgemeinen Vorschriften zu zahlen. Der Anspruch geht auf die Beratungsperson über. Der Übergang kann nicht zum Nachteil der Rechtsuchenden geltend gemacht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006890980BJNE001302125",
        "name": "§ 10",
        "title": "Streitsachen mit grenzüberschreitendem Bezug",
        "parent": null,
        "body": "<P>(1) Bei Streitsachen mit grenzüberschreitendem Bezug nach der Richtlinie 2003/8/EG des Rates vom 27. Januar 2003 zur Verbesserung des Zugangs zum Recht bei Streitsachen mit grenzüberschreitendem Bezug durch Festlegung gemeinsamer Mindestvorschriften für die Prozesskostenhilfe in derartigen Streitsachen (ABl. EG Nr. L 26 S. 41, ABl. EU Nr. L 32 S. 15) wird Beratungshilfe gewährt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die vorprozessuale Rechtsberatung im Hinblick auf eine außergerichtliche Streitbeilegung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Unterstützung bei einem Antrag nach § 1077 der Zivilprozessordnung, bis das Ersuchen im Mitgliedstaat des Gerichtsstands eingegangen ist.</LA></DD></DL></P><P>(2) § 2 Absatz 3 findet keine Anwendung.</P><P>(3) Für die Übermittlung von Anträgen auf grenzüberschreitende Beratungshilfe gilt § 1077 der Zivilprozessordnung entsprechend.</P><P>(4) Für eingehende Ersuchen um grenzüberschreitende Beratungshilfe ist das in § 4 Absatz 1 Satz 2 bezeichnete Amtsgericht zuständig. § 1078 Absatz 1 Satz 2, Absatz 2 Satz 2 und Absatz 3 der Zivilprozessordnung gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006890980BJNE002001125",
        "name": "§ 10a",
        "title": "Grenzüberschreitende Unterhaltssachen",
        "parent": null,
        "body": "<P>(1) Bei Unterhaltssachen nach der Verordnung (EG) Nr. 4/2009 des Rates vom 18. Dezember 2008 (ABl. L 7 vom 10.1.2009, S. 1) erfolgt die Gewährung der Beratungshilfe in den Fällen der Artikel 46 und 47 Absatz 2 dieser Verordnung unabhängig von den persönlichen und wirtschaftlichen Verhältnissen der Rechtsuchenden.</P><P>(2) Für ausgehende Anträge in Unterhaltssachen auf grenzüberschreitende Beratungshilfe nach § 10 Absatz 1 ist das Amtsgericht am Sitz des Oberlandesgerichts, in dessen Bezirk die Rechtsuchenden ihren gewöhnlichen Aufenthalt haben, zuständig. Für eingehende Ersuchen ist das in § 4 Absatz 1 Satz 2 bezeichnete Gericht zuständig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006890980BJNE001604125",
        "name": "§ 11",
        "title": "Verordnungsermächtigung",
        "parent": null,
        "body": "<P>Das Bundesministerium der Justiz und für Verbraucherschutz wird ermächtigt, zur Vereinfachung und Vereinheitlichung des Verfahrens durch Rechtsverordnung mit Zustimmung des Bundesrates Formulare für den Antrag auf Gewährung von Beratungshilfe und auf Zahlung der Vergütung der Beratungsperson nach Abschluß der Beratungshilfe einzuführen und deren Verwendung vorzuschreiben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006890980BJNE001704125",
        "name": "§ 12",
        "title": "Länderklauseln",
        "parent": null,
        "body": "<P>(1) In den Ländern Bremen und Hamburg tritt die eingeführte öffentliche Rechtsberatung an die Stelle der Beratungshilfe nach diesem Gesetz, wenn und soweit das Landesrecht nichts anderes bestimmt.</P><P>(2) Im Land Berlin haben Rechtsuchende die Wahl zwischen der Inanspruchnahme der dort eingeführten öffentlichen Rechtsberatung und Beratungshilfe nach diesem Gesetz, wenn und soweit das Landesrecht nichts anderes bestimmt.</P><P>(3) Die Länder können durch Gesetz die ausschließliche Zuständigkeit von Beratungsstellen nach § 3 Absatz 1 zur Gewährung von Beratungshilfe bestimmen.</P><P>(4) Personen, die im Rahmen der öffentlichen Rechtsberatung beraten und über die Befähigung zum Richteramt verfügen, sind in gleicher Weise wie ein beauftragter Rechtsanwalt zur Verschwiegenheit verpflichtet und mit schriftlicher Zustimmung der Rechtsuchenden berechtigt, Auskünfte aus Akten zu erhalten und Akteneinsicht zu nehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
