{
  "data": {
    "type": "law",
    "id": "BJNR000200014",
    "firstPublished": "2014-01-02",
    "sourceTimestamp": "20140318221502",
    "titleShort": "Beratungshilfeformularverordnung",
    "titleLong": "Verordnung zur Verwendung von Formularen im Bereich der Beratungshilfe",
    "abbreviation": "BerHFV",
    "slug": "berhfv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2014, 2",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 9.1.2014 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {
      "bgbl1_2014_j0002-1_0080.pdf": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/berhfv/bgbl1_2014_j0002-1_0080.pdf",
      "bgbl1_2014_j0002-1_0010.pdf": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/berhfv/bgbl1_2014_j0002-1_0010.pdf",
      "bgbl1_2014_j0002-1_0020.pdf": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/berhfv/bgbl1_2014_j0002-1_0020.pdf",
      "bgbl1_2014_j0002-1_0030.pdf": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/berhfv/bgbl1_2014_j0002-1_0030.pdf"
    },
    "contents": [
      {
        "type": "article",
        "id": "BJNR000200014BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 11 des Beratungshilfegesetzes vom 18. Juni 1980 (BGBl. I S. 689), der zuletzt durch Artikel 2 Nummer 9 des Gesetzes vom 31. August 2013 (BGBl. I S. 3533) geändert worden ist, in Verbindung mit § 1 Absatz 2 des Zuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom 17. Dezember 2013 (BGBl. I S. 4310) verordnet das Bundesministerium der Justiz und für Verbraucherschutz:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200014BJNE000200000",
        "name": "§ 1",
        "title": "Formulare",
        "parent": null,
        "body": "<P>Im Bereich der Beratungshilfe sind zu verwenden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>vom Rechtsuchenden für den Antrag auf Gewährung von Beratungshilfe das in Anlage 1 bestimmte Formular mit Hinweisblatt, falls der Rechtsuchende eine natürliche Person ist und den Antrag nicht mündlich stellt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>von der Beratungsperson für ihren Antrag auf Zahlung einer Vergütung das in Anlage 2 bestimmte Formular.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200014BJNE000300000",
        "name": "§ 2",
        "title": "Vereinfachter Antrag",
        "parent": null,
        "body": "<P>Ein Rechtsuchender, der nach dem Zwölften Buch Sozialgesetzbuch laufende Leistungen zum Lebensunterhalt bezieht, muss die Abschnitte C bis G des Formulars nach § 1 Nummer 1 vorbehaltlich einer anderweitigen Anordnung des Amtsgerichts nicht ausfüllen, wenn er der Erklärung den zum Zeitpunkt der Antragstellung gültigen Bewilligungsbescheid des Sozialamts beifügt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200014BJNE000400000",
        "name": "§ 3",
        "title": "Zulässige Abweichungen",
        "parent": null,
        "body": "<P>(1) In Abweichung von den Formularen nebst Hinweisblatt, die in den Anlagen 1 und 2 bestimmt sind, sind Ergänzungen oder Änderungen zulässig, die auf einer Änderung von Rechtsvorschriften beruhen, insbesondere die Berücksichtigung von Änderungen der Beträge für die kleineren Barbeträge (Feld F der Ausfüllhinweise des Hinweisblatts zum in Anlage 1 bestimmten Formular).</P><P>(2) Die Länder dürfen Änderungen oder Anpassungen von den in den Anlagen 1 und 2 bestimmten Formularen zulassen, die es, ohne den Inhalt zu verändern oder dessen Verständnis zu erschweren, ermöglichen, das Formular in elektronischer Form auszufüllen und dem bearbeitenden Gericht als strukturierten Datensatz zu übermitteln. Diese Befugnis kann durch Verwaltungsabkommen auf eine zentrale Stelle übertragen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200014BJNE000500000",
        "name": "§ 4",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft. Gleichzeitig tritt die Beratungshilfevordruckverordnung vom 17. Dezember 1994 (BGBl. I S. 3839), die zuletzt durch Artikel 15 des Gesetzes vom 30. Juli 2004 (BGBl. I S. 2014) geändert worden ist, außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200014BJNE000600000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200014BJNE000700000",
        "name": "Anlage 1",
        "title": null,
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2014, 3 - 9)</kommentar><P /></noindex></P><BR /><P><FILE PREVIEW=\"bgbl1_2014_j0002-1_0010_thumb.gif\" SRC=\"bgbl1_2014_j0002-1_0010.pdf\" Type=\"pdf\" title=\"PDF-Dokument wird in eigenem Fenster angezeigt\" /></P><P><FILE PREVIEW=\"bgbl1_2014_j0002-1_0020_thumb.gif\" SRC=\"bgbl1_2014_j0002-1_0020.pdf\" Type=\"pdf\" title=\"PDF-Dokument wird in eigenem Fenster angezeigt\" /></P><P><FILE PREVIEW=\"bgbl1_2014_j0002-1_0030_thumb.gif\" SRC=\"bgbl1_2014_j0002-1_0030.pdf\" Type=\"pdf\" title=\"PDF-Dokument wird in eigenem Fenster angezeigt\" /></P><BR /><BR /><Title Align=\"auto\"><B>Hinweisblatt zum Antrag auf Beratungshilfe</B><BR /><BR /><B>Allgemeine Hinweise</B></Title><BR /><BR /><P><B>Wozu Beratungshilfe?</B><BR /><BR />Bürgerinnen und Bürger mit geringem Einkommen können Beratungshilfe bekommen, um sich rechtlich beraten und, soweit erforderlich, vertreten zu lassen. Beratungshilfe kann auf allen Rechtsgebieten erteilt werden. Näheres erfahren Sie bei den Gerichten und den Rechtsanwältinnen/Rechtsanwälten sowie den sonstigen Beratungspersonen.<BR /><BR /><B>Wer erhält Beratungshilfe, was sind die Voraussetzungen dafür?</B><BR /><BR />Beratungshilfe erhält, wer nach seinen persönlichen und wirtschaftlichen Verhältnissen die für eine Beratung oder Vertretung erforderlichen <B>Mittel nicht aufbringen kann.</B> Dies sind in der Regel Personen, die laufende Leistungen zum Lebensunterhalt nach dem Zwölften Buch Sozialgesetzbuch („Sozialhilfe“) beziehen. Aber auch bei anderen Personen mit geringem Einkommen können die Voraussetzungen dafür vorliegen. Nähere Auskünfte erteilen ggf. die Amtsgerichte und die Beratungspersonen.<BR /><BR />Es darf Ihnen zudem <B>keine andere Möglichkeit zur</B> kostenlosen <B>Beratung und/oder Vertretung</B> in der von Ihnen genannten Angelegenheit zur Verfügung stehen (wie z. B. in der Regel als Mitglied in einer Gewerkschaft, einem Mieterverein oder wenn Sie eine Rechtsschutzversicherung abgeschlossen haben). Es darf Ihnen in <B>derselben Angelegenheit</B> auch <B>nicht bereits Beratungshilfe bewilligt</B> oder vom Gericht versagt worden sein. Ob es sich um dieselbe Angelegenheit handelt, muss ggf. im Einzelfall beurteilt werden.<BR /><BR />Da die Beratungshilfe für die Wahrnehmung von Rechten außerhalb eines gerichtlichen Verfahrens gewährt wird, darf in derselben Angelegenheit <B>kein gerichtliches Verfahren anhängig</B> sein. Dazu gehört z. B. auch ein Streitschlichtungsverfahren vor einer Gütestelle, das in einigen Ländern vor Erhebung einer Klage durchgeführt werden muss (obligatorisches Güteverfahren nach § 15a des Gesetzes betreffend die Einführung der Zivilprozessordnung). Wer sich in einem gerichtlichen Verfahren vertreten lassen möchte, kann Prozesskosten- beziehungsweise Verfahrenskostenhilfe bekommen.<BR /><BR />Des Weiteren darf die beabsichtigte Inanspruchnahme der Beratungshilfe nicht mutwillig sein. Sie ist dann <B>nicht mutwillig</B>, wenn Sie nicht von Beratung absehen würden, wenn Sie die Kosten selbst tragen müssten.<BR /><BR />Erforderlich ist ein <B>Antrag</B>, der mündlich oder schriftlich gestellt werden kann. Für einen schriftlichen Antrag ist das anhängende Formular zu benutzen. Sie können den Antrag bei dem Amtsgericht stellen oder Sie können unmittelbar eine der unten genannten Beratungspersonen Ihrer Wahl mit der Bitte um Beratungshilfe aufsuchen. <B>In diesen Fällen muss der Antrag binnen 4 Wochen nach Beratungsbeginn beim Amtsgericht eingehen, sonst wird der Antrag auf Beratungshilfe abgelehnt.</B><BR /><BR />Liegen die Voraussetzungen für die Gewährung von Beratungshilfe vor, stellt das Amtsgericht, sofern es nicht selbst die Beratung vornimmt, Ihnen einen <B>Berechtigungsschein für Beratungshilfe</B> durch eine Beratungsperson Ihrer Wahl aus. Gegen einen Beschluss des Amtsgerichts, durch den Ihr Antrag zurückgewiesen wird, ist der nicht befristete Rechtsbehelf der Erinnerung statthaft. Das bedeutet, dass Sie dem Gericht schriftlich darlegen können, warum Sie mit der Entscheidung nicht einverstanden sind.<BR /><BR /><B>Wer gewährt Beratungshilfe?</B><BR /><BR />Die Beratungshilfe gewähren zum einen die <B>Beratungspersonen</B> (Rechtsanwältinnen und Rechtsanwälte sowie in Kammern zugelassene Rechtsbeistände, in steuerrechtlichen Angelegenheiten auch Steuerberater und Wirtschaftsprüfer; in Rentenangelegenheiten auch Rentenberater). Besondere <B>anwaltliche Beratungsstellen</B>, die aufgrund einer Vereinbarung mit den Landesjustizverwaltungen eingerichtet worden sind, gewähren ebenfalls Beratungshilfe. Sie alle sind – außer in besonderen Ausnahmefällen – zur Beratungshilfe verpflichtet.<BR /><BR />Auch das <B>Amtsgericht</B> gewährt direkt Beratungshilfe. Es erteilt eine sofortige Auskunft, soweit Ihrem Anliegen dadurch entsprochen werden kann. Das Amtsgericht weist auch auf andere Möglichkeiten der Hilfe hin. Im Übrigen nimmt es Ihren Antrag auf Beratungshilfe oder Ihre Erklärung auf und stellt ggf. einen Berechtigungsschein aus.</P><BR /><BR /><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"right\" char=\"\" charoff=\"50\" cols=\"1\"><colspec colname=\"col1\" /><tbody valign=\"top\"><row><entry VJ=\"1\">4</entry></row></tbody></tgroup></table><BR /><BR /><P><B>Was kostet mich die Beratungshilfe?</B><BR /><BR />Wird die Beratungshilfe nicht bereits durch das Amtsgericht selbst, sondern durch eine Beratungsperson gewährt, so haben Sie an die Beratungsperson 15 Euro zu bezahlen. Die Beratungsperson kann auf diese Gebühr auch verzichten. Alle übrigen Kosten der Beratungshilfe trägt in aller Regel die Landeskasse.<BR /><BR /><B>Weitergehende Gebühren</B> können auf Sie zukommen, wenn das Amtsgericht Ihren Antrag auf Beratungshilfe <B>ablehnt, nachdem eine Beratung bereits erfolgt ist</B>, oder die Bewilligung von Beratungshilfe wieder <B>aufgehoben</B> wird. In diesen Fällen müssen Sie die Kosten für die Beratungshilfe tragen. Nähere Auskünfte dazu erteilen ggf. die Amtsgerichte und die Beratungspersonen.<BR /><BR /><B>Weitere Kosten</B> können auch auf Sie zukommen, wenn Sie infolge der Beratung durch Beratungshilfe etwas erlangt haben. Die Beratungsperson kann dann den Antrag stellen, dass die Beratungshilfe aufgehoben wird und von Ihnen die vorher mit Ihnen für diesen Fall vereinbarten Gebühren verlangen. Darauf müssen Sie aber im Vorwege bei der Mandatsübernahme von der Beratungsperson schriftlich <B>hingewiesen</B> werden.<BR /><BR /><B>Was ist bei der Antragstellung zu beachten?</B><BR /><BR />Lesen Sie bitte das Antragformular sorgfältig durch und füllen Sie es gewissenhaft aus. Sie finden auf der nächsten Seite Hinweise, die Ihnen die Beantwortung der Fragen erleichtern sollen. Wenn Sie beim Ausfüllen Schwierigkeiten haben, wird Ihnen das Amtsgericht oder Ihre Beratungsperson behilflich sein.<BR /><BR />Sollte der Raum im Antragsformular nicht ausreichen, können Sie Angaben auf einem gesonderten Blatt machen. Bitte weisen Sie in dem betreffenden Feld auf das beigefügte Blatt hin.<BR /><BR />Da die Mittel für Beratungshilfe von der Allgemeinheit durch Steuern aufgebracht werden, muss das Gericht prüfen, ob Sie Anspruch darauf haben. Das Formular soll diese Prüfung erleichtern. Haben Sie daher bitte Verständnis dafür, dass Sie Ihre persönlichen und wirtschaftlichen Verhältnisse darlegen müssen.<BR /><BR /><B>Wichtig:<BR /><BR />Bitte fügen Sie alle notwendigen <U>Belege</U> (insbesondere über Ihr Einkommen, Ihr Vermögen und Ihre Belastungen) in Kopie bei. Sie ersparen sich Rückfragen, die das Verfahren verzögern. Antworten Sie wahrheitsgemäß und vollständig, sonst kann schon bewilligte Beratungshilfe wieder aufgehoben werden und Sie müssen die angefallenen Kosten nachzahlen.<BR /><BR />Das Gericht kann Sie auch auffordern, fehlende Belege nachzureichen und Ihre Angaben an Eides statt zu versichern. Wenn Sie angeforderte Belege nicht nachreichen, kann dies dazu führen, dass Ihr Antrag auf Bewilligung von Beratungshilfe zurückgewiesen wird. Bei bewusst falschen oder unvollständigen Angaben droht Ihnen außerdem strafrechtliche Verfolgung.</B></P><BR /><BR /><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"right\" char=\"\" charoff=\"50\" cols=\"1\"><colspec colname=\"col1\" /><tbody valign=\"top\"><row><entry VJ=\"1\">5</entry></row></tbody></tgroup></table><BR /><BR /><Title Align=\"auto\"><B>Ausfüllhinweise</B></Title><P><BR /><DL Font=\"normal\" Type=\"arabic\"><DT><B>A</B></DT><DD Font=\"normal\"><LA Size=\"normal\">Geben Sie bitte an, was vorgefallen ist und weshalb Sie beraten werden wollen. Stellen Sie dazu den <B>Sachverhalt</B> kurz dar und geben Sie gegebenenfalls Name und Anschrift Ihres Gegners an.</LA></DD><DT><B>B</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Rechtsschutzversicherung</B>: Sollten Sie eine Rechtsschutzversicherung haben, klären Sie bitte vorher mit Ihrer Versicherung, ob diese für die Kosten aufkommt. Beratungshilfe kann nur bewilligt werden, wenn dies vorab geklärt ist (bitte fügen Sie das Schreiben der Rechtsschutzversicherung ggf. bei).<BR /><BR /><B>Anderweitige Möglichkeit der Beratung/Vertretung</B>: Organisationen wie zum Beispiel Mietervereine oder Gewerkschaften bieten für ihre Mitglieder in der Regel kostenlose Beratung und Vertretung. Dann haben Sie in der Regel keinen Anspruch auf Beratungshilfe. Wenn Sie diese Möglichkeit für nicht ausreichend halten, begründen Sie dies bitte auf einem gesonderten Blatt.<BR /><BR /><B>Bisherige Bewilligung von Beratungshilfe</B>: Wurde Ihnen Beratungshilfe in derselben Angelegenheit zu einem früheren Zeitpunkt bereits bewilligt, muss Ihr Antrag abgelehnt werden. Wenn bezüglich einer bereits bewilligten Beratungshilfe Zweifel bestehen könnten, ob es sich um die dieselbe Angelegenheit handelt, geben Sie bitte auf einem gesonderten Blatt das Datum der damaligen Bewilligung, den Namen und die Anschrift der Beratungsperson an und benennen Sie die Gründe, weshalb Sie erneut Beratungshilfe beantragen.<BR /><BR /><B>Anhängiges gerichtliches Verfahren</B>: Beratungshilfe kann nur bewilligt werden, wenn in derselben Angelegenheit kein gerichtliches Verfahren geführt wurde oder wird. Dies müssen Sie auch ausdrücklich versichern. Wenn bezüglich eines anhängigen oder durchgeführten Gerichtsverfahrens Zweifel bestehen könnten, geben Sie bitte auf einem gesonderten Blatt das zuständige Gericht und das dortige Aktenzeichen an und benennen Sie kurz die Gründe, warum es sich nicht um dieselbe Angelegenheit handelt.</LA></DD><DT><B>C</B></DT><DD Font=\"normal\"><LA Size=\"normal\">Als <B>Bruttoeinkommen</B> geben Sie hier bitte alle Ihre Einkünfte in Geld oder Geldeswert an, insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">Lohn, Gehalt (auch Weihnachtsgeld und Urlaubsgeld), Arbeitslosengeld, Einkünfte aus selbständiger Arbeit, Renten,</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">Einkünfte aus Vermietung oder Verpachtung, Einkünfte aus Kapitalvermögen,</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">Unterhaltsleistungen,</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">Kindergeld, Wohngeld, Ausbildungsförderung.</LA></DD></DL></LA></DD><DT /><DD Font=\"normal\"><LA Size=\"normal\">Als <B>Nettoeinkommen</B> gilt der Betrag, der zur Verfügung steht, nachdem alle nötigen Leistungen abgezogen wurden, insbesondere<DL Font=\"normal\" Type=\"arabic\"><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">die auf das Einkommen zu entrichtenden Steuern,</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">Pflichtbeiträge zur Sozialversicherung (Renten-, Kranken-, Pflege-, Arbeitslosenversicherung),</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">Beiträge zu sonstigen Versicherungen wie z.B. eine sogenannte Riester-Altersvorsorge (bitte auf einem gesonderten Blatt erläutern),</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">Werbungskosten (notwendige Aufwendungen für Erwerb Sicherung und Erhalt der Einnahmen, zum Beispiel Berufskleidung, Gewerkschaftsbeitrag, Kosten für die Fahrt zur Arbeit).</LA></DD></DL></LA></DD><DT /><DD Font=\"normal\"><LA Size=\"normal\">Maßgebend ist in der Regel der letzte Monat vor der Antragstellung; bei Einkünften aus selbständiger Arbeit sowie bei unregelmäßig anfallenden Einkünften ist jedoch ein Zwölftel der voraussichtlichen Jahreseinkünfte anzugeben. Das Einkommen des Ehegatten oder eingetragenen Lebenspartners bzw. der Ehegattin oder eingetragenen Lebenspartnerin ist anzugeben, weil er oder sie unter Umständen als unterhaltsverpflichtete Person in wichtigen und dringenden Angelegenheiten für die Kosten der Inanspruchnahme einer Beratungsperson aufkommen muss.<BR /><BR />Fügen Sie bitte für alle Angaben Belege bei, zum Beispiel Lohn- oder Gehaltsabrechnungen, einen Bewilligungsbescheid nach dem Zweiten Buch Sozialgesetzbuch mit Berechnungsbogen, oder wenn Sie selbstständig sind, bitte den letzten Steuerbescheid.</LA></DD><DT><B>D</B></DT><DD Font=\"normal\"><LA Size=\"normal\">Die <B>Kosten für Ihre Unterkunft</B> werden berücksichtigt, soweit sie nicht in einem auffälligen Missverhältnis zu Ihren Lebensverhältnissen stehen. Für die monatlichen Wohnkosten geben Sie bitte bei Mietwohnungen die Miete nebst Heizungs- und Nebenkosten (das sind die auf den Mieter umgelegten Betriebskosten) an. Stromkosten (soweit es sich nicht um Heizkosten handelt) und Kosten für Telefon gehören dagegen nicht zu</LA></DD></DL></P><BR /><BR /><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"right\" char=\"\" charoff=\"50\" cols=\"1\"><colspec colname=\"col1\" /><tbody valign=\"top\"><row><entry VJ=\"1\">6</entry></row></tbody></tgroup></table><BR /><BR /><P><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">den Wohnkosten. Bei Wohneigentum geben Sie bitte die Zins- und Tilgungsraten auf Darlehen/Hypotheken/Grundschulden nebst Heizungs- und Betriebskosten an.</LA></DD><DT><B>E</B></DT><DD Font=\"normal\"><LA Size=\"normal\">Es liegt in Ihrem Interesse anzugeben, welchen Personen Sie <B>Unterhalt gewähren</B> und ob diese eigene Einkünfte haben. Denn die Unterhaltsleistung wird berücksichtigt, wenn Sie zu dieser gesetzlich verpflichtet sind. Wenn Sie den Unterhalt nicht ausschließlich durch Zahlung gewähren (beispielsweise weil ein Kind nicht nur Zahlungen von Ihnen erhält, sondern ganz oder teilweise bei Ihnen wohnt und versorgt wird), lassen Sie diese Spalte bitte frei. Es wird dann für jeden Angehörigen ein gesetzlich festgelegter Unterhaltsfreibetrag angesetzt.</LA></DD><DT><B>F</B></DT><DD Font=\"normal\"><LA Size=\"normal\">Geben Sie bitte zunächst alle Bankkonten an, die Ihnen, Ihrem Ehegatten/eingetragenen Lebenspartner bzw. Ihrer Ehegattin/ eingetragenen Lebenspartnerin jeweils alleine oder gemeinsam gehören. Diese Angaben sind auch bei fehlendem Guthaben erforderlich, da die Kontostände ggf. mit anderen Vermögenswerten aufgerechnet werden können. Beratungshilfe kann auch dann bewilligt werden, wenn zwar <B>Vermögenswerte</B> vorhanden sind, diese aber zur Sicherung einer angemessenen Lebensgrundlage oder einer angemessenen Vorsorge dienen. Solche Vermögenswerte sind zum Beispiel<DL Font=\"normal\" Type=\"arabic\"><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">ein selbst genutztes angemessenes Hausgrundstück (Familienheim),</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">ein von Ihnen oder der Familie genutztes angemessenes Kraftfahrzeug, sofern dieses für die Berufsausbildung oder die Berufsausübung benötigt wird,</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">kleinere Barbeträge oder Geldwerte (Beträge bis insgesamt 2600 Euro für Sie persönlich zuzüglich 256 Euro für jede Person, der Sie Unterhalt gewähren, sind in der Regel als ein solcher kleinerer Betrag anzusehen),</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">Hausrat und Kleidung sowie Gegenstände, die für die Berufsausbildung oder die Berufsausübung benötigt werden (diese müssen Sie nur angeben, wenn sie über das Übliche hinausgehen oder wertvoll sind),</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">der angesparte Betrag einer sogenannten Riester-Altersvorsorge.</LA></DD></DL></LA></DD><DT /><DD Font=\"normal\"><LA Size=\"normal\">Sollte der Einsatz oder die Verwertung eines anderen Vermögensgegenstandes für Sie und Ihre Familie eine Härte bedeuten, erläutern Sie dies bitte auf einem gesonderten Blatt.</LA></DD><DT><B>G</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Zahlungsverpflichtungen</B> und sonstige <B>besondere Belastungen</B> können berücksichtigt werden, soweit dies angemessen ist. Unter <B>Zahlungsverpflichtungen</B> fallen insbesondere Kreditraten, sofern sie tatsächlich getilgt werden. Sonstige <B>besondere Belastungen</B> können zum Beispiel zusätzliche ärztliche Behandlungskosten, Aufwendungen für außerschulische Lernförderung, BAföG-Darlehensraten oder Mehrausgaben für einen behinderten Angehörigen sein. Auch eine Unterhaltsbelastung des Ehegatten oder eingetragenen Lebenspartners bzw. der Ehegattin oder eingetragenen Lebenspartnerin aus seiner bzw. ihrer früheren Ehe oder eingetragenen Lebenspartnerschaft kann hier angegeben werden. Bitte fügen Sie sowohl für die geltend gemachte Zahlungsverpflichtung oder sonstige Belastung als auch für die Zahlungen, die Sie leisten, und die Restschuld Belege bei (z. B. Kopie des Kreditvertrags, Kopien der Kontoauszüge o. Ä.).</LA><LA Size=\"normal\"><BR />Wenn Sie Leistungen nach dem Zweiten oder Zwölften Buch Sozialgesetzbuch erhalten und sich in einer besonderen Lebenssituation befinden, werden die bei Ihnen <B>anerkannten Mehrbedarfe</B> gemäß § 21 SGB II oder § 30 SGB XII ebenfalls als besondere Belastung berücksichtigt. Beispiele hierfür sind:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Feststellung des Merkzeichens G und Erreichen der Altersgrenze/volle Erwerbsminderung</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Werdende Mütter nach der 12. Schwangerschaftswoche</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Alleinerziehende Personen, die mit einem oder mehreren minderjährigen Kindern zusammenleben</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Behinderte Personen, denen bestimmte Leistungen gem. SGB XII zuerkannt werden</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen, die medizinisch bedingt einer kostenaufwändigen Ernährung bedürfen</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Dezentrale Warmwasserversorgung</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Unabweisbarer laufender Mehraufwand.</LA></DD></DL></LA></DD><DT /><DD Font=\"normal\"><LA Size=\"normal\">Weisen Sie auf die anerkannten Mehrbedarfe aufgrund Ihrer besonderen Lebenssituation bitte ggf. hin. Angaben zu Zahlungen dafür sind in diesen Fällen nicht erforderlich.</LA></DD></DL></P><BR /><BR /><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"right\" char=\"\" charoff=\"50\" cols=\"1\"><colspec colname=\"col1\" /><tbody valign=\"top\"><row><entry VJ=\"1\">7</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200014BJNE000800000",
        "name": "Anlage 2",
        "title": null,
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2014, 10)</kommentar><P /></noindex></P><BR /><P><FILE PREVIEW=\"bgbl1_2014_j0002-1_0080_thumb.gif\" SRC=\"bgbl1_2014_j0002-1_0080.pdf\" Type=\"pdf\" title=\"PDF-Dokument wird in eigenem Fenster angezeigt\" /></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
