{
  "data": {
    "type": "law",
    "id": "BJNR207000955",
    "firstPublished": "1955-06-08",
    "sourceTimestamp": "20130405132035",
    "titleShort": null,
    "titleLong": "Bekanntmachung zum Fünften Teil des Vertrags zur Regelung aus Krieg und\nBesatzung entstandener Fragen",
    "abbreviation": "BesatzReglVtrTeil5Bek",
    "slug": "besatzreglvtrteil5bek",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1955, 700",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab:  1. 1.1964 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR207000955BJNE000100319",
        "name": "(XXXX)",
        "title": null,
        "parent": null,
        "body": "<P>Gemäß § 1 des Anhangs zum Fünften Teil des Vertrags zur Regelung aus Krieg und Besatzung entstandener Fragen - Überleitungsvertrag - (in der gemäß Liste IV zu dem am 23. Oktober 1954 in Paris unterzeichneten Protokoll über die Beendigung des Besatzungsregimes in der Bundesrepublik Deutschland geänderten Fassung - Bundesgesetzblatt 1955 II S. 301, 405) in Verbindung mit Artikel 1 Abs. 1 des Fünften Teils des Vertrags ist als Bundesoberbehörde das Bundesamt für äußere Restitutionen errichtet worden. Es hat gemäß Artikel 1, 2, 4 und 5 und dem Anhang des Fünften Teils des Überleitungsvertrags die Aufgabe, <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Schmucksachen, Silberwaren und antiken Möbeln sowie nach Kulturgütern zu forschen, sie zu erfassen und zu restituieren, sofern diese Wertgegenstände während der Besetzung eines Gebiets von den Truppen oder Behörden Deutschlands oder seiner Verbündeten oder von deren einzelnen Mitgliedern zwangsweise entfernt worden waren und die weiteren in Artikel 1 des Fünften Teils des Überleitungsvertrags näher umschriebenen Voraussetzungen vorliegen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">entsprechend den Bestimmungen des Artikels 4 des Fünften Teils des Überleitungsvertrags Restitutionsberechtigte für zu restituierende Sachen zu entschädigen, die nach ihrer Identifizierung in Deutschland, aber vor Rückgabe an den Restitutionsberechtigten entweder in Deutschland verwendet oder verbraucht worden, oder vor ihrem Eingang bei der den Anspruch erhebenden Regierung oder bei einer zuständigen Dienststelle einer der Drei Mächte zwecks Ablieferung an den Restitutionsberechtigten zerstört oder gestohlen worden oder abhanden gekommen sind.</LA></DD></DL></P><P>Das Bundesamt gehört zum Geschäftsbereich des Bundesministers der Finanzen. Es hat seinen Sitz in <I>Bad Homburg v.d.H., Louisenstraße 63.</I> Für das Verfahren für die Anmeldung und Bearbeitung von Ansprüchen auf Grund der Artikel 1, 2, 4 und 5 des Fünften Teils des Überleitungsvertrags und für die Befriedigung von auf solchen Ansprüchen beruhenden Entscheidungen gelten die Bestimmungen des Anhangs zum Fünften Teil dieses Vertrags.<BR /><BR /><SP>Der Bundesminister des Auswärtigen</SP><BR /><SP>Der Bundesminister der Finanzen</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>Absatz 2 Kursivdruck: Jetzt Frankfurt/Main, Adickesallee 32</P>"
      }
    ]
  }
}
