{
  "data": {
    "type": "law",
    "id": "BJNR234700003",
    "firstPublished": "2003-11-25",
    "sourceTimestamp": "20211130213149",
    "titleShort": "Betriebskostenverordnung",
    "titleLong": "Verordnung über die Aufstellung von Betriebskosten",
    "abbreviation": "BetrKV",
    "slug": "betrkv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2003, 2346, 2347",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 4 G v. 3.5.2012 I 958",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 15 G v. 23.6.2021 I 1858 (Nr. 35) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab:  1. 1.2004 +++)<BR /><BR /></pre>Die V wurde als Artikel 1 d. V v. 25.11.2003 I 2346 von der Bundesregierung und dem Bundesministerium für Familie, Senioren, Frauen und Jugend im Einvernehmen mit dem Bundesministerium für Wirtschaft und Arbeit, dem Bundesministerium für Verkehr, Bau- und Wohnungswesen und dem Bundesministerium für Gesundheit und Soziale Sicherung mit Zustimmung des Bundesrates verordnet. Sie ist gem. Art. 6 der V mWv 1.1.2004 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR234700003BJNE000100000",
        "name": "§ 1",
        "title": "Betriebskosten",
        "parent": null,
        "body": "<P>(1) Betriebskosten sind die Kosten, die dem Eigentümer oder Erbbauberechtigten durch das Eigentum oder Erbbaurecht am Grundstück oder durch den bestimmungsmäßigen Gebrauch des Gebäudes, der Nebengebäude, Anlagen, Einrichtungen und des Grundstücks laufend entstehen. Sach- und Arbeitsleistungen des Eigentümers oder Erbbauberechtigten dürfen mit dem Betrag angesetzt werden, der für eine gleichwertige Leistung eines Dritten, insbesondere eines Unternehmers, angesetzt werden könnte; die Umsatzsteuer des Dritten darf nicht angesetzt werden.</P><P>(2) Zu den Betriebskosten gehören nicht: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kosten der zur Verwaltung des Gebäudes erforderlichen Arbeitskräfte und Einrichtungen, die Kosten der Aufsicht, der Wert der vom Vermieter persönlich geleisteten Verwaltungsarbeit, die Kosten für die gesetzlichen oder freiwilligen Prüfungen des Jahresabschlusses und die Kosten für die Geschäftsführung (Verwaltungskosten),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kosten, die während der Nutzungsdauer zur Erhaltung des bestimmungsmäßigen Gebrauchs aufgewendet werden müssen, um die durch Abnutzung, Alterung und Witterungseinwirkung entstehenden baulichen oder sonstigen Mängel ordnungsgemäß zu beseitigen (Instandhaltungs- und Instandsetzungskosten).</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234700003BJNE000202125",
        "name": "§ 2",
        "title": "Aufstellung der Betriebskosten",
        "parent": null,
        "body": "<P>Betriebskosten im Sinne von § 1 sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die laufenden öffentlichen Lasten des Grundstücks,</LA><LA Size=\"normal\">hierzu gehört namentlich die Grundsteuer;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kosten der Wasserversorgung,</LA><LA Size=\"normal\">hierzu gehören die Kosten des Wasserverbrauchs, die Grundgebühren, die Kosten der Anmietung oder anderer Arten der Gebrauchsüberlassung von Wasserzählern sowie die Kosten ihrer Verwendung einschließlich der Kosten der Eichung sowie der Kosten der Berechnung und Aufteilung, die Kosten der Wartung von Wassermengenreglern, die Kosten des Betriebs einer hauseigenen Wasserversorgungsanlage und einer Wasseraufbereitungsanlage einschließlich der Aufbereitungsstoffe;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kosten der Entwässerung,</LA><LA Size=\"normal\">hierzu gehören die Gebühren für die Haus- und Grundstücksentwässerung, die Kosten des Betriebs einer entsprechenden nicht öffentlichen Anlage und die Kosten des Betriebs einer Entwässerungspumpe;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kosten<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Betriebs der zentralen Heizungsanlage einschließlich der Abgasanlage, hierzu gehören die Kosten der verbrauchten Brennstoffe und ihrer Lieferung, die Kosten des Betriebsstroms, die Kosten der Bedienung, Überwachung und Pflege der Anlage, der regelmäßigen Prüfung ihrer Betriebsbereitschaft und Betriebssicherheit einschließlich der Einstellung durch eine Fachkraft, der Reinigung der Anlage und des Betriebsraums, die Kosten der Messungen nach dem Bundes-Immissionsschutzgesetz, die Kosten der Anmietung oder anderer Arten der Gebrauchsüberlassung einer Ausstattung zur Verbrauchserfassung sowie die Kosten der Verwendung einer Ausstattung zur Verbrauchserfassung einschließlich der Kosten der Eichung sowie der Kosten der Berechnung und Aufteilung</LA></DD></DL></LA><LA Size=\"normal\">oder<DL Font=\"normal\" Type=\"arabic\"><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Betriebs der zentralen Brennstoffversorgungsanlage,</LA><LA Size=\"normal\">hierzu gehören die Kosten der verbrauchten Brennstoffe und ihrer Lieferung, die Kosten des Betriebsstroms und die Kosten der Überwachung sowie die Kosten der Reinigung der Anlage und des Betriebsraums</LA></DD></DL></LA><LA Size=\"normal\">oder<DL Font=\"normal\" Type=\"arabic\"><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der eigenständig gewerblichen Lieferung von Wärme, auch aus Anlagen im Sinne des Buchstabens a,</LA><LA Size=\"normal\">hierzu gehören das Entgelt für die Wärmelieferung und die Kosten des Betriebs der zugehörigen Hausanlagen entsprechend Buchstabe a</LA></DD></DL></LA><LA Size=\"normal\">oder<DL Font=\"normal\" Type=\"arabic\"><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Reinigung und Wartung von Etagenheizungen und Gaseinzelfeuerstätten,</LA><LA Size=\"normal\">hierzu gehören die Kosten der Beseitigung von Wasserablagerungen und Verbrennungsrückständen in der Anlage, die Kosten der regelmäßigen Prüfung der Betriebsbereitschaft und Betriebssicherheit und der damit zusammenhängenden Einstellung durch eine Fachkraft sowie die Kosten der Messungen nach dem Bundes-Immissionsschutzgesetz;</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kosten<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Betriebs der zentralen Warmwasserversorgungsanlage,</LA><LA Size=\"normal\">hierzu gehören die Kosten der Wasserversorgung entsprechend Nummer 2, soweit sie nicht dort bereits berücksichtigt sind, und die Kosten der Wassererwärmung entsprechend Nummer 4 Buchstabe a</LA></DD></DL></LA><LA Size=\"normal\">oder<DL Font=\"normal\" Type=\"arabic\"><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der eigenständig gewerblichen Lieferung von Warmwasser, auch aus Anlagen im Sinne des Buchstabens a,</LA><LA Size=\"normal\">hierzu gehören das Entgelt für die Lieferung des Warmwassers und die Kosten des Betriebs der zugehörigen Hausanlagen entsprechend Nummer 4 Buchstabe a</LA></DD></DL></LA><LA Size=\"normal\">oder<DL Font=\"normal\" Type=\"arabic\"><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Reinigung und Wartung von Warmwassergeräten,</LA><LA Size=\"normal\">hierzu gehören die Kosten der Beseitigung von Wasserablagerungen und Verbrennungsrückständen im Innern der Geräte sowie die Kosten der regelmäßigen Prüfung der Betriebsbereitschaft und Betriebssicherheit und der damit zusammenhängenden Einstellung durch eine Fachkraft;</LA></DD></DL></LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kosten verbundener Heizungs- und Warmwasserversorgungsanlagen<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei zentralen Heizungsanlagen entsprechend Nummer 4 Buchstabe a und entsprechend Nummer 2, soweit sie nicht dort bereits berücksichtigt sind,</LA></DD></DL></LA><LA Size=\"normal\">oder<DL Font=\"normal\" Type=\"arabic\"><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der eigenständig gewerblichen Lieferung von Wärme entsprechend Nummer 4 Buchstabe c und entsprechend Nummer 2, soweit sie nicht dort bereits berücksichtigt sind,</LA></DD></DL></LA><LA Size=\"normal\">oder<DL Font=\"normal\" Type=\"arabic\"><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei verbundenen Etagenheizungen und Warmwasserversorgungsanlagen entsprechend Nummer 4 Buchstabe d und entsprechend Nummer 2, soweit sie nicht dort bereits berücksichtigt sind;</LA></DD></DL></LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kosten des Betriebs des Personen- oder Lastenaufzugs,</LA><LA Size=\"normal\">hierzu gehören die Kosten des Betriebsstroms, die Kosten der Beaufsichtigung, der Bedienung, Überwachung und Pflege der Anlage, der regelmäßigen Prüfung ihrer Betriebsbereitschaft und Betriebssicherheit einschließlich der Einstellung durch eine Fachkraft sowie die Kosten der Reinigung der Anlage;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kosten der Straßenreinigung und Müllbeseitigung,</LA><LA Size=\"normal\">zu den Kosten der Straßenreinigung gehören die für die öffentliche Straßenreinigung zu entrichtenden Gebühren und die Kosten entsprechender nicht öffentlicher Maßnahmen; zu den Kosten der Müllbeseitigung gehören namentlich die für die Müllabfuhr zu entrichtenden Gebühren, die Kosten entsprechender nicht öffentlicher Maßnahmen, die Kosten des Betriebs von Müllkompressoren, Müllschluckern, Müllabsauganlagen sowie des Betriebs von Müllmengenerfassungsanlagen einschließlich der Kosten der Berechnung und Aufteilung;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kosten der Gebäudereinigung und Ungezieferbekämpfung,</LA><LA Size=\"normal\">zu den Kosten der Gebäudereinigung gehören die Kosten für die Säuberung der von den Bewohnern gemeinsam genutzten Gebäudeteile, wie Zugänge, Flure, Treppen, Keller, Bodenräume, Waschküchen, Fahrkorb des Aufzugs;</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kosten der Gartenpflege,</LA><LA Size=\"normal\">hierzu gehören die Kosten der Pflege gärtnerisch angelegter Flächen einschließlich der Erneuerung von Pflanzen und Gehölzen, der Pflege von Spielplätzen einschließlich der Erneuerung von Sand und der Pflege von Plätzen, Zugängen und Zufahrten, die dem nicht öffentlichen Verkehr dienen;</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kosten der Beleuchtung,</LA><LA Size=\"normal\">hierzu gehören die Kosten des Stroms für die Außenbeleuchtung und die Beleuchtung der von den Bewohnern gemeinsam genutzten Gebäudeteile, wie Zugänge, Flure, Treppen, Keller, Bodenräume, Waschküchen;</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kosten der Schornsteinreinigung,</LA><LA Size=\"normal\">hierzu gehören die Kehrgebühren nach der maßgebenden Gebührenordnung, soweit sie nicht bereits als Kosten nach Nummer 4 Buchstabe a berücksichtigt sind;</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kosten der Sach- und Haftpflichtversicherung,</LA><LA Size=\"normal\">hierzu gehören namentlich die Kosten der Versicherung des Gebäudes gegen Feuer-, Sturm-, Wasser- sowie sonstige Elementarschäden, der Glasversicherung, der Haftpflichtversicherung für das Gebäude, den Öltank und den Aufzug;</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kosten für den Hauswart,</LA><LA Size=\"normal\">hierzu gehören die Vergütung, die Sozialbeiträge und alle geldwerten Leistungen, die der Eigentümer oder Erbbauberechtigte dem Hauswart für seine Arbeit gewährt, soweit diese nicht die Instandhaltung, Instandsetzung, Erneuerung, Schönheitsreparaturen oder die Hausverwaltung betrifft; soweit Arbeiten vom Hauswart ausgeführt werden, dürfen Kosten für Arbeitsleistungen nach den Nummern 2 bis 10 und 16 nicht angesetzt werden;</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kosten <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Betriebs der Gemeinschafts-Antennenanlage,</LA><LA Size=\"normal\">hierzu gehören die Kosten des Betriebsstroms und die Kosten der regelmäßigen Prüfung ihrer Betriebsbereitschaft einschließlich ihrer Einstellung durch eine Fachkraft,</LA><LA Size=\"normal\">bis zum 30. Juni 2024 außerdem das Nutzungsentgelt für eine nicht zu dem Gebäude gehörende Antennenanlage sowie die Gebühren, die nach dem Urheberrechtsgesetz für die Kabelweitersendung entstehen,</LA></DD></DL>oder <DL Font=\"normal\" Type=\"alpha\"><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Betriebs der mit einem Breitbandnetz verbundenen privaten Verteilanlage,</LA><LA Size=\"normal\">hierzu gehören die Kosten des Betriebsstroms,</LA><LA Size=\"normal\">bis zum 30. Juni 2024 außerdem die weiteren Kosten entsprechend Buchstabe a, sowie die laufenden monatlichen Grundgebühren für Breitbandanschlüsse,</LA></DD></DL>oder <DL Font=\"normal\" Type=\"alpha\"><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Betriebs einer gebäudeinternen Verteilanlage, die vollständig mittels Glasfaser mit einem öffentlichen Netz mit sehr hoher Kapazität im Sinne des § 3 Nummer 33 des Telekommunikationsgesetzes verbunden ist, wenn der Mieter seinen Anbieter von öffentlich zugänglichen Telekommunikationsdiensten über seinen Anschluss frei wählen kann,</LA><LA Size=\"normal\">hierzu gehören die Kosten des Betriebsstroms sowie ein Bereitstellungsentgelt gemäß § 72 Absatz 1 des Telekommunikationsgesetzes;</LA></DD></DL></LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kosten des Betriebs der Einrichtungen für die Wäschepflege,</LA><LA Size=\"normal\">hierzu gehören die Kosten des Betriebsstroms, die Kosten der Überwachung, Pflege und Reinigung der Einrichtungen, der regelmäßigen Prüfung ihrer Betriebsbereitschaft und Betriebssicherheit sowie die Kosten der Wasserversorgung entsprechend Nummer 2, soweit sie nicht dort bereits berücksichtigt sind;</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Betriebskosten,</LA><LA Size=\"normal\">hierzu gehören Betriebskosten im Sinne des § 1, die von den Nummern 1 bis 16 nicht erfasst sind.</LA></DD></DL>Für Anlagen, die ab dem 1. Dezember 2021 errichtet worden sind, ist Satz 1 Nummer 15 Buchstabe a und b nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
