{
  "data": {
    "type": "law",
    "id": "BJNR036100974",
    "firstPublished": "1974-12-19",
    "sourceTimestamp": "20220208212512",
    "titleShort": "Betriebsrentengesetz",
    "titleLong": "Gesetz zur Verbesserung der betrieblichen Altersversorgung",
    "abbreviation": "BetrAVG",
    "slug": "betravg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1974, 3610",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 23 G v. 22.12.2020 I 3256",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab:  1. 4.1983 +++)<BR />(+++ Zur Anwendung vgl. §§ 8, 22, 26a, 30f, 30h +++)<BR />(+++ Maßgaben aufgrund EinigVtr vgl. BetrAVG Anhang EV +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der <BR />         EURL 50/2014  (CELEX Nr: 32014L0050) vgl. G v. 21.12.2015 I 2553 +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 8 Nr. 1 G v. 5.7.2004 I 1427 mWv 1.1.2005</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR036100974BJNE001000314",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR036100974BJNG000100314",
        "name": "Erster Teil",
        "title": "Arbeitsrechtliche Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR036100974BJNG000201308",
        "name": "Erster Abschnitt",
        "title": "Durchführung der betrieblichen\nAltersversorgung",
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000100314"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE001106360",
        "name": "§ 1",
        "title": "Zusage des Arbeitgebers auf betriebliche Altersversorgung",
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000201308"
        },
        "body": "<P>(1) Werden einem Arbeitnehmer Leistungen der Alters-, Invaliditäts- oder Hinterbliebenenversorgung aus Anlass seines Arbeitsverhältnisses vom Arbeitgeber zugesagt (betriebliche Altersversorgung), gelten die Vorschriften dieses Gesetzes. Die Durchführung der betrieblichen Altersversorgung kann unmittelbar über den Arbeitgeber oder über einen der in § 1b Abs. 2 bis 4 genannten Versorgungsträger erfolgen. Der Arbeitgeber steht für die Erfüllung der von ihm zugesagten Leistungen auch dann ein, wenn die Durchführung nicht unmittelbar über ihn erfolgt.</P><P>(2) Betriebliche Altersversorgung liegt auch vor, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Arbeitgeber sich verpflichtet, bestimmte Beiträge in eine Anwartschaft auf Alters-, Invaliditäts- oder Hinterbliebenenversorgung umzuwandeln (beitragsorientierte Leistungszusage),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Arbeitgeber sich verpflichtet, Beiträge zur Finanzierung von Leistungen der betrieblichen Altersversorgung an einen Pensionsfonds, eine Pensionskasse oder eine Direktversicherung zu zahlen und für Leistungen zur Altersversorgung das planmäßig zuzurechnende Versorgungskapital auf der Grundlage der gezahlten Beiträge (Beiträge und die daraus erzielten Erträge), mindestens die Summe der zugesagten Beiträge, soweit sie nicht rechnungsmäßig für einen biometrischen Risikoausgleich verbraucht wurden, hierfür zur Verfügung zu stellen (Beitragszusage mit Mindestleistung),</LA></DD><DT>2a.</DT><DD Font=\"normal\"><LA>der Arbeitgeber durch Tarifvertrag oder auf Grund eines Tarifvertrages in einer Betriebs- oder Dienstvereinbarung verpflichtet wird, Beiträge zur Finanzierung von Leistungen der betrieblichen Altersversorgung an einen Pensionsfonds, eine Pensionskasse oder eine Direktversicherung nach § 22 zu zahlen; die Pflichten des Arbeitgebers nach Absatz 1 Satz 3, § 1a Absatz 4 Satz 2, den §§ 1b bis 6 und 16 sowie die Insolvenzsicherungspflicht nach dem Vierten Abschnitt bestehen nicht (reine Beitragszusage),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">künftige Entgeltansprüche in eine wertgleiche Anwartschaft auf Versorgungsleistungen umgewandelt werden (Entgeltumwandlung) oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Arbeitnehmer Beiträge aus seinem Arbeitsentgelt zur Finanzierung von Leistungen der betrieblichen Altersversorgung an einen Pensionsfonds, eine Pensionskasse oder eine Direktversicherung leistet und die Zusage des Arbeitgebers auch die Leistungen aus diesen Beiträgen umfasst; die Regelungen für Entgeltumwandlung sind hierbei entsprechend anzuwenden, soweit die zugesagten Leistungen aus diesen Beiträgen im Wege der Kapitaldeckung finanziert werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE004304360",
        "name": "§ 1a",
        "title": "Anspruch auf betriebliche Altersversorgung durch Entgeltumwandlung",
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000201308"
        },
        "body": "<P>(1) Der Arbeitnehmer kann vom Arbeitgeber verlangen, dass von seinen künftigen Entgeltansprüchen bis zu 4 vom Hundert der jeweiligen Beitragsbemessungsgrenze in der allgemeinen Rentenversicherung durch Entgeltumwandlung für seine betriebliche Altersversorgung verwendet werden. Die Durchführung des Anspruchs des Arbeitnehmers wird durch Vereinbarung geregelt. Ist der Arbeitgeber zu einer Durchführung über einen Pensionsfonds oder eine Pensionskasse (§ 1b Abs. 3) oder über eine Versorgungseinrichtung nach § 22 bereit, ist die betriebliche Altersversorgung dort durchzuführen; andernfalls kann der Arbeitnehmer verlangen, dass der Arbeitgeber für ihn eine Direktversicherung (§ 1b Abs. 2) abschließt. Soweit der Anspruch geltend gemacht wird, muss der Arbeitnehmer jährlich einen Betrag in Höhe von mindestens einem Hundertsechzigstel der Bezugsgröße nach § 18 Abs. 1 des Vierten Buches Sozialgesetzbuch für seine betriebliche Altersversorgung verwenden. Soweit der Arbeitnehmer Teile seines regelmäßigen Entgelts für betriebliche Altersversorgung verwendet, kann der Arbeitgeber verlangen, dass während eines laufenden Kalenderjahres gleich bleibende monatliche Beträge verwendet werden.</P><P>(1a) Der Arbeitgeber muss 15 Prozent des umgewandelten Entgelts zusätzlich als Arbeitgeberzuschuss an den Pensionsfonds, die Pensionskasse oder die Direktversicherung weiterleiten, soweit er durch die Entgeltumwandlung Sozialversicherungsbeiträge einspart.</P><P>(2) Soweit eine durch Entgeltumwandlung finanzierte betriebliche Altersversorgung besteht, ist der Anspruch des Arbeitnehmers auf Entgeltumwandlung ausgeschlossen.</P><P>(3) Soweit der Arbeitnehmer einen Anspruch auf Entgeltumwandlung für betriebliche Altersversorgung nach Abs. 1 hat, kann er verlangen, dass die Voraussetzungen für eine Förderung nach den §§ 10a, 82 Abs. 2 des Einkommensteuergesetzes erfüllt werden, wenn die betriebliche Altersversorgung über einen Pensionsfonds, eine Pensionskasse oder eine Direktversicherung durchgeführt wird.</P><P>(4) Falls der Arbeitnehmer bei fortbestehendem Arbeitsverhältnis kein Entgelt erhält, hat er das Recht, die Versicherung oder Versorgung mit eigenen Beiträgen fortzusetzen. Der Arbeitgeber steht auch für die Leistungen aus diesen Beiträgen ein. Die Regelungen über Entgeltumwandlung gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 1a: Zur Anwendung vgl. § 26a +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE004405360",
        "name": "§ 1b",
        "title": "Unverfallbarkeit und Durchführung der betrieblichen Altersversorgung",
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000201308"
        },
        "body": "<P>(1) Einem Arbeitnehmer, dem Leistungen aus der betrieblichen Altersversorgung zugesagt worden sind, bleibt die Anwartschaft erhalten, wenn das Arbeitsverhältnis vor Eintritt des Versorgungsfalls, jedoch nach Vollendung des 21. Lebensjahres endet und die Versorgungszusage zu diesem Zeitpunkt mindestens drei Jahre bestanden hat (unverfallbare Anwartschaft). Ein Arbeitnehmer behält seine Anwartschaft auch dann, wenn er aufgrund einer Vorruhestandsregelung ausscheidet und ohne das vorherige Ausscheiden die Wartezeit und die sonstigen Voraussetzungen für den Bezug von Leistungen der betrieblichen Altersversorgung hätte erfüllen können. Eine Änderung der Versorgungszusage oder ihre Übernahme durch eine andere Person unterbricht nicht den Ablauf der Fristen nach Satz 1. Der Verpflichtung aus einer Versorgungszusage stehen Versorgungsverpflichtungen gleich, die auf betrieblicher Übung oder dem Grundsatz der Gleichbehandlung beruhen. Der Ablauf einer vorgesehenen Wartezeit wird durch die Beendigung des Arbeitsverhältnisses nach Erfüllung der Voraussetzungen der Sätze 1 und 2 nicht berührt. Wechselt ein Arbeitnehmer vom Geltungsbereich dieses Gesetzes in einen anderen Mitgliedstaat der Europäischen Union, bleibt die Anwartschaft in gleichem Umfange wie für Personen erhalten, die auch nach Beendigung eines Arbeitsverhältnisses innerhalb des Geltungsbereichs dieses Gesetzes verbleiben.</P><P>(2) Wird für die betriebliche Altersversorgung eine Lebensversicherung auf das Leben des Arbeitnehmers durch den Arbeitgeber abgeschlossen und sind der Arbeitnehmer oder seine Hinterbliebenen hinsichtlich der Leistungen des Versicherers ganz oder teilweise bezugsberechtigt (Direktversicherung), so ist der Arbeitgeber verpflichtet, wegen Beendigung des Arbeitsverhältnisses nach Erfüllung der in Absatz 1 Satz 1 und 2 genannten Voraussetzungen das Bezugsrecht nicht mehr zu widerrufen. Eine Vereinbarung, nach der das Bezugsrecht durch die Beendigung des Arbeitsverhältnisses nach Erfüllung der in Absatz 1 Satz 1 und 2 genannten Voraussetzungen auflösend bedingt ist, ist unwirksam. Hat der Arbeitgeber die Ansprüche aus dem Versicherungsvertrag abgetreten oder beliehen, so ist er verpflichtet, den Arbeitnehmer, dessen Arbeitsverhältnis nach Erfüllung der in Absatz 1 Satz 1 und 2 genannten Voraussetzungen geendet hat, bei Eintritt des Versicherungsfalles so zu stellen, als ob die Abtretung oder Beleihung nicht erfolgt wäre. Als Zeitpunkt der Erteilung der Versorgungszusage im Sinne des Absatzes 1 gilt der Versicherungsbeginn, frühestens jedoch der Beginn der Betriebszugehörigkeit.</P><P>(3) Wird die betriebliche Altersversorgung von einer rechtsfähigen Versorgungseinrichtung durchgeführt, die dem Arbeitnehmer oder seinen Hinterbliebenen auf ihre Leistungen einen Rechtsanspruch gewährt (Pensionskasse und Pensionsfonds), so gilt Absatz 1 entsprechend. Als Zeitpunkt der Erteilung der Versorgungszusage im Sinne des Absatzes 1 gilt der Versicherungsbeginn, frühestens jedoch der Beginn der Betriebszugehörigkeit.</P><P>(4) Wird die betriebliche Altersversorgung von einer rechtsfähigen Versorgungseinrichtung durchgeführt, die auf ihre Leistungen keinen Rechtsanspruch gewährt (Unterstützungskasse), so sind die nach Erfüllung der in Absatz 1 Satz 1 und 2 genannten Voraussetzungen und vor Eintritt des Versorgungsfalles aus dem Unternehmen ausgeschiedenen Arbeitnehmer und ihre Hinterbliebenen den bis zum Eintritt des Versorgungsfalles dem Unternehmen angehörenden Arbeitnehmern und deren Hinterbliebenen gleichgestellt. Die Versorgungszusage gilt in dem Zeitpunkt als erteilt im Sinne des Absatzes 1, von dem an der Arbeitnehmer zum Kreis der Begünstigten der Unterstützungskasse gehört.</P><P>(5) Soweit betriebliche Altersversorgung durch Entgeltumwandlung einschließlich eines möglichen Arbeitgeberzuschusses nach § 1a Absatz 1a erfolgt, behält der Arbeitnehmer seine Anwartschaft, wenn sein Arbeitsverhältnis vor Eintritt des Versorgungsfalles endet; in den Fällen der Absätze 2 und 3 <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dürfen die Überschussanteile nur zur Verbesserung der Leistung verwendet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">muss dem ausgeschiedenen Arbeitnehmer das Recht zur Fortsetzung der Versicherung oder Versorgung mit eigenen Beiträgen eingeräumt und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">muss das Recht zur Verpfändung, Abtretung oder Beleihung durch den Arbeitgeber ausgeschlossen werden.</LA></DD></DL>Im Fall einer Direktversicherung ist dem Arbeitnehmer darüber hinaus mit Beginn der Entgeltumwandlung ein unwiderrufliches Bezugsrecht einzuräumen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 1b: Zur Anwendung vgl. §§ 8 Abs. 3, 30f Abs. 3 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE001216124",
        "name": "§ 2",
        "title": "Höhe der unverfallbaren Anwartschaft",
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000201308"
        },
        "body": "<P>(1) Bei Eintritt des Versorgungsfalles wegen Erreichens der Altersgrenze, wegen Invalidität oder Tod haben ein vorher ausgeschiedener Arbeitnehmer, dessen Anwartschaft nach § 1b fortbesteht, und seine Hinterbliebenen einen Anspruch mindestens in Höhe des Teiles der ohne das vorherige Ausscheiden zustehenden Leistung, der dem Verhältnis der Dauer der Betriebszugehörigkeit zu der Zeit vom Beginn der Betriebszugehörigkeit bis zum Erreichen der Regelaltersgrenze in der gesetzlichen Rentenversicherung entspricht; an die Stelle des Erreichens der Regelaltersgrenze tritt ein früherer Zeitpunkt, wenn dieser in der Versorgungsregelung als feste Altersgrenze vorgesehen ist, spätestens der Zeitpunkt der Vollendung des 65. Lebensjahres, falls der Arbeitnehmer ausscheidet und gleichzeitig eine Altersrente aus der gesetzlichen Rentenversicherung für besonders langjährig Versicherte in Anspruch nimmt. Der Mindestanspruch auf Leistungen wegen Invalidität oder Tod vor Erreichen der Altersgrenze ist jedoch nicht höher als der Betrag, den der Arbeitnehmer oder seine Hinterbliebenen erhalten hätten, wenn im Zeitpunkt des Ausscheidens der Versorgungsfall eingetreten wäre und die sonstigen Leistungsvoraussetzungen erfüllt gewesen wären.</P><P>(2) Ist bei einer Direktversicherung der Arbeitnehmer nach Erfüllung der Voraussetzungen des § 1b Abs. 1 und 5 vor Eintritt des Versorgungsfalls ausgeschieden, so gilt Absatz 1 mit der Maßgabe, daß sich der vom Arbeitgeber zu finanzierende Teilanspruch nach Absatz 1, soweit er über die von dem Versicherer nach dem Versicherungsvertrag auf Grund der Beiträge des Arbeitgebers zu erbringende Versicherungsleistung hinausgeht, gegen den Arbeitgeber richtet. An die Stelle der Ansprüche nach Satz 1 tritt die von dem Versicherer auf Grund des Versicherungsvertrags zu erbringende Versicherungsleistung, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">spätestens nach 3 Monaten seit dem Ausscheiden des Arbeitnehmers das Bezugsrecht unwiderruflich ist und eine Abtretung oder Beleihung des Rechts aus dem Versicherungsvertrag durch den Arbeitgeber und Beitragsrückstände nicht vorhanden sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">vom Beginn der Versicherung, frühestens jedoch vom Beginn der Betriebszugehörigkeit an, nach dem Versicherungsvertrag die Überschußanteile nur zur Verbesserung der Versicherungsleistung zu verwenden sind und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der ausgeschiedene Arbeitnehmer nach dem Versicherungsvertrag das Recht zur Fortsetzung der Versicherung mit eigenen Beiträgen hat.</LA></DD></DL>Die Einstandspflicht des Arbeitgebers nach § 1 Absatz 1 Satz 3 bleibt unberührt. Der ausgeschiedene Arbeitnehmer darf die Ansprüche aus dem Versicherungsvertrag in Höhe des durch Beitragszahlungen des Arbeitgebers gebildeten geschäftsplanmäßigen Deckungskapitals oder, soweit die Berechnung des Deckungskapitals nicht zum Geschäftsplan gehört, des nach § 169 Abs. 3 und 4 des Versicherungsvertragsgesetzes berechneten Wertes weder abtreten noch beleihen. In dieser Höhe darf der Rückkaufswert auf Grund einer Kündigung des Versicherungsvertrags nicht in Anspruch genommen werden; im Falle einer Kündigung wird die Versicherung in eine prämienfreie Versicherung umgewandelt. § 169 Abs. 1 des Versicherungsvertragsgesetzes findet insoweit keine Anwendung. Eine Abfindung des Anspruchs nach § 3 ist weiterhin möglich.</P><P>(3) Für Pensionskassen gilt Absatz 1 mit der Maßgabe, daß sich der vom Arbeitgeber zu finanzierende Teilanspruch nach Absatz 1, soweit er über die von der Pensionskasse nach dem aufsichtsbehördlich genehmigten Geschäftsplan oder, soweit eine aufsichtsbehördliche Genehmigung nicht vorgeschrieben ist, nach den allgemeinen Versicherungsbedingungen und den fachlichen Geschäftsunterlagen im Sinne des § 9 Absatz 2 Nummer 2 in Verbindung mit § 219 Absatz 3 Nummer 1 Buchstabe b des Versicherungsaufsichtsgesetzes (Geschäftsunterlagen) auf Grund der Beiträge des Arbeitgebers zu erbringende Leistung hinausgeht, gegen den Arbeitgeber richtet. An die Stelle der Ansprüche nach Satz 1 tritt die von der Pensionskasse auf Grund des Geschäftsplans oder der Geschäftsunterlagen zu erbringende Leistung, wenn nach dem aufsichtsbehördlich genehmigten Geschäftsplan oder den Geschäftsunterlagen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">vom Beginn der Versicherung, frühestens jedoch vom Beginn der Betriebszugehörigkeit an, Überschußanteile, die auf Grund des Finanzierungsverfahrens regelmäßig entstehen, nur zur Verbesserung der Versicherungsleistung zu verwenden sind oder die Steigerung der Versorgungsanwartschaften des Arbeitnehmers der Entwicklung seines Arbeitsentgelts, soweit es unter den jeweiligen Beitragsbemessungsgrenzen der gesetzlichen Rentenversicherungen liegt, entspricht und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der ausgeschiedene Arbeitnehmer das Recht zur Fortsetzung der Versicherung mit eigenen Beiträgen hat.</LA></DD></DL>Absatz 2 Satz 3 bis 7 gilt entsprechend.</P><P>(3a) Für Pensionsfonds gilt Absatz 1 mit der Maßgabe, dass sich der vom Arbeitgeber zu finanzierende Teilanspruch, soweit er über die vom Pensionsfonds auf der Grundlage der nach dem geltenden Pensionsplan im Sinne des § 237 Absatz 1 Satz 3 des Versicherungsaufsichtsgesetzes berechnete Deckungsrückstellung hinausgeht, gegen den Arbeitgeber richtet.</P><P>(4) Eine Unterstützungskasse hat bei Eintritt des Versorgungsfalls einem vorzeitig ausgeschiedenen Arbeitnehmer, der nach § 1b Abs. 4 gleichgestellt ist, und seinen Hinterbliebenen mindestens den nach Absatz 1 berechneten Teil der Versorgung zu gewähren.</P><P>(5) Bei einer unverfallbaren Anwartschaft aus Entgeltumwandlung tritt an die Stelle der Ansprüche nach Absatz 1, 3a oder 4 die vom Zeitpunkt der Zusage auf betriebliche Altersversorgung bis zum Ausscheiden des Arbeitnehmers erreichte Anwartschaft auf Leistungen aus den bis dahin umgewandelten Entgeltbestandteilen; dies gilt entsprechend für eine unverfallbare Anwartschaft aus Beiträgen im Rahmen einer beitragsorientierten Leistungszusage.</P><P>(6) An die Stelle der Ansprüche nach den Absätzen 2, 3, 3a und 5 tritt bei einer Beitragszusage mit Mindestleistung das dem Arbeitnehmer planmäßig zuzurechnende Versorgungskapital auf der Grundlage der bis zu seinem Ausscheiden geleisteten Beiträge (Beiträge und die bis zum Eintritt des Versorgungsfalls erzielten Erträge), mindestens die Summe der bis dahin zugesagten Beiträge, soweit sie nicht rechnungsmäßig für einen biometrischen Risikoausgleich verbraucht wurden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 2: Zur Anwendung vgl. § 8 Abs. 3 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE005200119",
        "name": "§ 2a",
        "title": "Berechnung und Wahrung des Teilanspruchs",
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000201308"
        },
        "body": "<P>(1) Bei der Berechnung des Teilanspruchs eines mit unverfallbarer Anwartschaft ausgeschiedenen Arbeitnehmers nach § 2 sind die Versorgungsregelung und die Bemessungsgrundlagen im Zeitpunkt des Ausscheidens zugrunde zu legen; Veränderungen, die nach dem Ausscheiden eintreten, bleiben außer Betracht.</P><P>(2) Abweichend von Absatz 1 darf ein ausgeschiedener Arbeitnehmer im Hinblick auf den Wert seiner unverfallbaren Anwartschaft gegenüber vergleichbaren nicht ausgeschiedenen Arbeitnehmern nicht benachteiligt werden. Eine Benachteiligung gilt insbesondere als ausgeschlossen, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Anwartschaft <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>als nominales Anrecht festgelegt ist,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>eine Verzinsung enthält, die auch dem ausgeschiedenen Arbeitnehmer zugutekommt, oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>über einen Pensionsfonds, eine Pensionskasse oder eine Direktversicherung durchgeführt wird und die Erträge auch dem ausgeschiedenen Arbeitnehmer zugutekommen, oder</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Anwartschaft angepasst wird <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>um 1 Prozent jährlich,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>wie die Anwartschaften oder die Nettolöhne vergleichbarer nicht ausgeschiedener Arbeitnehmer,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>wie die laufenden Leistungen, die an die Versorgungsempfänger des Arbeitgebers erbracht werden, oder</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>entsprechend dem Verbraucherpreisindex für Deutschland.</LA></DD></DL></LA></DD></DL></P><P>(3) Ist bei der Berechnung des Teilanspruchs eine Rente der gesetzlichen Rentenversicherung zu berücksichtigen, so kann bei einer unmittelbaren oder über eine Unterstützungskasse durchgeführten Versorgungszusage das bei der Berechnung von Pensionsrückstellungen allgemein zulässige Verfahren zugrunde gelegt werden, es sei denn, der ausgeschiedene Arbeitnehmer weist die bei der gesetzlichen Rentenversicherung im Zeitpunkt des Ausscheidens erreichten Entgeltpunkte nach. Bei einer Versorgungszusage, die über eine Pensionskasse oder einen Pensionsfonds durchgeführt wird, sind der aufsichtsbehördlich genehmigte Geschäftsplan, der Pensionsplan oder die sonstigen Geschäftsunterlagen zugrunde zu legen.</P><P>(4) Versorgungsanwartschaften, die der Arbeitnehmer nach seinem Ausscheiden erwirbt, dürfen nicht zu einer Kürzung des Teilanspruchs führen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE001307119",
        "name": "§ 3",
        "title": "Abfindung",
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000201308"
        },
        "body": "<P>(1) Unverfallbare Anwartschaften im Falle der Beendigung des Arbeitsverhältnisses und laufende Leistungen dürfen nur unter den Voraussetzungen der folgenden Absätze abgefunden werden.</P><P>(2) Der Arbeitgeber kann eine Anwartschaft ohne Zustimmung des Arbeitnehmers abfinden, wenn der Monatsbetrag der aus der Anwartschaft resultierenden laufenden Leistung bei Erreichen der vorgesehenen Altersgrenze 1 vom Hundert, bei Kapitalleistungen zwölf Zehntel der monatlichen Bezugsgröße nach § 18 des Vierten Buches Sozialgesetzbuch nicht übersteigen würde. Dies gilt entsprechend für die Abfindung einer laufenden Leistung. Die Abfindung einer Anwartschaft bedarf der Zustimmung des Arbeitnehmers, wenn dieser nach Beendigung des Arbeitsverhältnisses ein neues Arbeitsverhältnis in einem anderen Mitgliedstaat der Europäischen Union begründet und dies innerhalb von drei Monaten nach Beendigung des Arbeitsverhältnisses seinem ehemaligen Arbeitgeber mitteilt. Die Abfindung ist unzulässig, wenn der Arbeitnehmer von seinem Recht auf Übertragung der Anwartschaft Gebrauch macht.</P><P>(3) Die Anwartschaft ist auf Verlangen des Arbeitnehmers abzufinden, wenn die Beiträge zur gesetzlichen Rentenversicherung erstattet worden sind.</P><P>(4) Der Teil der Anwartschaft, der während eines Insolvenzverfahrens erdient worden ist, kann ohne Zustimmung des Arbeitnehmers abgefunden werden, wenn die Betriebstätigkeit vollständig eingestellt und das Unternehmen liquidiert wird.</P><P>(5) Für die Berechnung des Abfindungsbetrages gilt § 4 Abs. 5 entsprechend.</P><P>(6) Die Abfindung ist gesondert auszuweisen und einmalig zu zahlen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE001408124",
        "name": "§ 4",
        "title": "Übertragung",
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000201308"
        },
        "body": "<P>(1) Unverfallbare Anwartschaften und laufende Leistungen dürfen nur unter den Voraussetzungen der folgenden Absätze übertragen werden.</P><P>(2) Nach Beendigung des Arbeitsverhältnisses kann im Einvernehmen des ehemaligen mit dem neuen Arbeitgeber sowie dem Arbeitnehmer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zusage vom neuen Arbeitgeber übernommen werden oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Wert der vom Arbeitnehmer erworbenen unverfallbaren Anwartschaft auf betriebliche Altersversorgung (Übertragungswert) auf den neuen Arbeitgeber übertragen werden, wenn dieser eine wertgleiche Zusage erteilt; für die neue Anwartschaft gelten die Regelungen über Entgeltumwandlung entsprechend.</LA></DD></DL></P><P>(3) Der Arbeitnehmer kann innerhalb eines Jahres nach Beendigung des Arbeitsverhältnisses von seinem ehemaligen Arbeitgeber verlangen, dass der Übertragungswert auf den neuen Arbeitgeber oder auf die Versorgungseinrichtung nach § 22 des neuen Arbeitgebers übertragen wird, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die betriebliche Altersversorgung über einen Pensionsfonds, eine Pensionskasse oder eine Direktversicherung durchgeführt worden ist und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Übertragungswert die Beitragsbemessungsgrenze in der allgemeinen Rentenversicherung nicht übersteigt.</LA></DD></DL>Der Anspruch richtet sich gegen den Versorgungsträger, wenn die versicherungsförmige Lösung nach § 2 Abs. 2 oder 3 vorliegt oder soweit der Arbeitnehmer die Versicherung oder Versorgung mit eigenen Beiträgen fortgeführt hat. Der neue Arbeitgeber ist verpflichtet, eine dem Übertragungswert wertgleiche Zusage zu erteilen und über einen Pensionsfonds, eine Pensionskasse oder eine Direktversicherung durchzuführen. Für die neue Anwartschaft gelten die Regelungen über Entgeltumwandlung entsprechend. Ist der neue Arbeitgeber zu einer Durchführung über eine Versorgungseinrichtung nach § 22 bereit, ist die betriebliche Altersversorgung dort durchzuführen; die Sätze 3 und 4 sind in diesem Fall nicht anzuwenden.</P><P>(4) Wird die Betriebstätigkeit eingestellt und das Unternehmen liquidiert, kann eine Zusage von einer Pensionskasse oder einem Unternehmen der Lebensversicherung ohne Zustimmung des Arbeitnehmers oder Versorgungsempfängers übernommen werden, wenn sichergestellt ist, dass die Überschussanteile ab Rentenbeginn entsprechend § 16 Abs. 3 Nr. 2 verwendet werden. Bei einer Pensionskasse nach § 7 Absatz 1 Satz 2 Nummer 3 muss sichergestellt sein, dass im Zeitpunkt der Übernahme der in der Rechtsverordnung zu § 235 Absatz 1 Nummer 4 des Versicherungsaufsichtsgesetzes in der jeweils geltenden Fassung festgesetzte Höchstzinssatz zur Berechnung der Deckungsrückstellung nicht überschritten wird. § 2 Abs. 2 Satz 4 bis 6 gilt entsprechend.</P><P>(5) Der Übertragungswert entspricht bei einer unmittelbar über den Arbeitgeber oder über eine Unterstützungskasse durchgeführten betrieblichen Altersversorgung dem Barwert der nach § 2 bemessenen künftigen Versorgungsleistung im Zeitpunkt der Übertragung; bei der Berechnung des Barwerts sind die Rechnungsgrundlagen sowie die anerkannten Regeln der Versicherungsmathematik maßgebend. Soweit die betriebliche Altersversorgung über einen Pensionsfonds, eine Pensionskasse oder eine Direktversicherung durchgeführt worden ist, entspricht der Übertragungswert dem gebildeten Kapital im Zeitpunkt der Übertragung.</P><P>(6) Mit der vollständigen Übertragung des Übertragungswerts erlischt die Zusage des ehemaligen Arbeitgebers.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE005001119",
        "name": "§ 4a",
        "title": "Auskunftspflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000201308"
        },
        "body": "<P>(1) Der Arbeitgeber oder der Versorgungsträger hat dem Arbeitnehmer auf dessen Verlangen mitzuteilen, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ob und wie eine Anwartschaft auf betriebliche Altersversorgung erworben wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>wie hoch der Anspruch auf betriebliche Altersversorgung aus der bisher erworbenen Anwartschaft ist und bei Erreichen der in der Versorgungsregelung vorgesehenen Altersgrenze voraussichtlich sein wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>wie sich eine Beendigung des Arbeitsverhältnisses auf die Anwartschaft auswirkt und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>wie sich die Anwartschaft nach einer Beendigung des Arbeitsverhältnisses entwickeln wird.</LA></DD></DL></P><P>(2) Der Arbeitgeber oder der Versorgungsträger hat dem Arbeitnehmer oder dem ausgeschiedenen Arbeitnehmer auf dessen Verlangen mitzuteilen, wie hoch bei einer Übertragung der Anwartschaft nach § 4 Absatz 3 der Übertragungswert ist. Der neue Arbeitgeber oder der Versorgungsträger hat dem Arbeitnehmer auf dessen Verlangen mitzuteilen, in welcher Höhe aus dem Übertragungswert ein Anspruch auf Altersversorgung bestehen würde und ob eine Invaliditäts- oder Hinterbliebenenversorgung bestehen würde.</P><P>(3) Der Arbeitgeber oder der Versorgungsträger hat dem ausgeschiedenen Arbeitnehmer auf dessen Verlangen mitzuteilen, wie hoch die Anwartschaft auf betriebliche Altersversorgung ist und wie sich die Anwartschaft künftig entwickeln wird. Satz 1 gilt entsprechend für Hinterbliebene im Versorgungsfall.</P><P>(4) Die Auskunft muss verständlich, in Textform und in angemessener Frist erteilt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR036100974BJNG000300314",
        "name": "Zweiter Abschnitt",
        "title": "Auszehrungsverbot",
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000100314"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE001501308",
        "name": "§ 5",
        "title": "Auszehrung und Anrechnung",
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000300314"
        },
        "body": "<P>(1) Die bei Eintritt des Versorgungsfalls festgesetzten Leistungen der betrieblichen Altersversorgung dürfen nicht mehr dadurch gemindert oder entzogen werden, daß Beträge, um die sich andere Versorgungsbezüge nach diesem Zeitpunkt durch Anpassung an die wirtschaftliche Entwicklung erhöhen, angerechnet oder bei der Begrenzung der Gesamtversorgung auf einen Höchstbetrag berücksichtigt werden.</P><P>(2) Leistungen der betrieblichen Altersversorgung dürfen durch Anrechnung oder Berücksichtigung anderer Versorgungsbezüge, soweit sie auf eigenen Beiträgen des Versorgungsempfängers beruhen, nicht gekürzt werden. Dies gilt nicht für Renten aus den gesetzlichen Rentenversicherungen, soweit sie auf Pflichtbeiträgen beruhen, sowie für sonstige Versorgungsbezüge, die mindestens zur Hälfte auf Beiträgen oder Zuschüssen des Arbeitgebers beruhen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR036100974BJNG000400314",
        "name": "Dritter Abschnitt",
        "title": "Altersgrenze",
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000100314"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE001603301",
        "name": "§ 6",
        "title": "Vorzeitige Altersleistung",
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000400314"
        },
        "body": "<P>Einem Arbeitnehmer, der die Altersrente aus der gesetzlichen Rentenversicherung als Vollrente in Anspruch nimmt, sind auf sein Verlangen nach Erfüllung der Wartezeit und sonstiger Leistungsvoraussetzungen Leistungen der betrieblichen Altersversorgung zu gewähren. Fällt die Altersrente aus der gesetzlichen Rentenversicherung wieder weg oder wird sie auf einen Teilbetrag beschränkt, so können auch die Leistungen der betrieblichen Altersversorgung eingestellt werden. Der ausgeschiedene Arbeitnehmer ist verpflichtet, die Aufnahme oder Ausübung einer Beschäftigung oder Erwerbstätigkeit, die zu einem Wegfall oder zu einer Beschränkung der Altersrente aus der gesetzlichen Rentenversicherung führt, dem Arbeitgeber oder sonstigen Versorgungsträger unverzüglich anzuzeigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR036100974BJNG000500314",
        "name": "Vierter Abschnitt",
        "title": "Insolvenzsicherung",
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000100314"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE001711124",
        "name": "§ 7",
        "title": "Umfang des Versicherungsschutzes",
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000500314"
        },
        "body": "<P>(1) Versorgungsempfänger, deren Ansprüche aus einer unmittelbaren Versorgungszusage des Arbeitgebers nicht erfüllt werden, weil über das Vermögen des Arbeitgebers oder über seinen Nachlaß das Insolvenzverfahren eröffnet worden ist, und ihre Hinterbliebenen haben gegen den Träger der Insolvenzsicherung einen Anspruch in Höhe der Leistung, die der Arbeitgeber aufgrund der Versorgungszusage zu erbringen hätte, wenn das Insolvenzverfahren nicht eröffnet worden wäre. Satz 1 gilt entsprechend, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn Leistungen aus einer Direktversicherung aufgrund der in § 1b Abs. 2 Satz 3 genannten Tatbestände nicht gezahlt werden und der Arbeitgeber seiner Verpflichtung nach § 1b Abs. 2 Satz 3 wegen der Eröffnung des Insolvenzverfahrens nicht nachkommt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn eine Unterstützungskasse die nach ihrer Versorgungsregelung vorgesehene Versorgung nicht erbringt, weil über das Vermögen oder den Nachlass eines Arbeitgebers, der der Unterstützungskasse Zuwendungen leistet, das Insolvenzverfahren eröffnet worden ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn über das Vermögen oder den Nachlass des Arbeitgebers, dessen Versorgungszusage von einem Pensionsfonds oder einer Pensionskasse durchgeführt wird, das Insolvenzverfahren eröffnet worden ist und soweit der Pensionsfonds oder die Pensionskasse die nach der Versorgungszusage des Arbeitgebers vorgesehene Leistung nicht erbringt; ein Anspruch gegen den Träger der Insolvenzsicherung besteht nicht, wenn eine Pensionskasse einem Sicherungsfonds nach dem Dritten Teil des Versicherungsaufsichtsgesetzes angehört oder in Form einer gemeinsamen Einrichtung nach § 4 des Tarifvertragsgesetzes organisiert ist.</LA></DD></DL>§ 14 des Versicherungsvertragsgesetzes findet entsprechende Anwendung. Der Eröffnung des Insolvenzverfahrens stehen bei der Anwendung der Sätze 1 bis 3 gleich <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Abweisung des Antrags auf Eröffnung des Insolvenzverfahrens mangels Masse,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der außergerichtliche Vergleich (Stundungs-, Quoten- oder Liquidationsvergleich) des Arbeitgebers mit seinen Gläubigern zur Abwendung eines Insolvenzverfahrens, wenn ihm der Träger der Insolvenzsicherung zustimmt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die vollständige Beendigung der Betriebstätigkeit im Geltungsbereich dieses Gesetzes, wenn ein Antrag auf Eröffnung des Insolvenzverfahrens nicht gestellt worden ist und ein Insolvenzverfahren offensichtlich mangels Masse nicht in Betracht kommt.</LA></DD></DL></P><P>(1a) Der Anspruch gegen den Träger der Insolvenzsicherung entsteht mit dem Beginn des Kalendermonats, der auf den Eintritt des Sicherungsfalles folgt. Der Anspruch endet mit Ablauf des Sterbemonats des Begünstigten, soweit in der Versorgungszusage des Arbeitgebers nicht etwas anderen bestimmt ist. In den Fällen des Absatzes 1 Satz 1 und 4 Nr. 1 und 3 umfaßt der Anspruch auch rückständige Versorgungsleistungen, soweit diese bis zu zwölf Monaten vor Entstehen der Leistungspflicht des Trägers der Insolvenzsicherung entstanden sind.</P><P>(2) Personen, die bei Eröffnung des Insolvenzverfahrens oder bei Eintritt der nach Absatz 1 Satz 4 gleichstehenden Voraussetzungen (Sicherungsfall) eine nach § 1b unverfallbare Versorgungsanwartschaft haben, und ihre Hinterbliebenen haben bei Eintritt des Versorgungsfalls einen Anspruch gegen den Träger der Insolvenzsicherung, wenn die Anwartschaft beruht <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf einer unmittelbaren Versorgungszusage des Arbeitgebers,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf einer Direktversicherung und der Arbeitnehmer hinsichtlich der Leistungen des Versicherers widerruflich bezugsberechtigt ist oder die Leistungen auf Grund der in § 1b Absatz 2 Satz 3 genannten Tatbestände nicht gezahlt werden und der Arbeitgeber seiner Verpflichtung aus § 1b Absatz 2 Satz 3 wegen der Eröffnung des Insolvenzverfahrens nicht nachkommt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf einer Versorgungszusage des Arbeitgebers, die von einer Unterstützungskasse durchgeführt wird, oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf einer Versorgungszusage des Arbeitgebers, die von einem Pensionsfonds oder einer Pensionskasse nach Absatz 1 Satz 2 Nummer 3 durchgeführt wird, soweit der Pensionsfonds oder die Pensionskasse die nach der Versorgungszusage des Arbeitgebers vorgesehene Leistung nicht erbringt.</LA></DD></DL></P><P>(2a) Die Höhe des Anspruchs nach Absatz 2 richtet sich <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei unmittelbaren Versorgungszusagen, Unterstützungskassen und Pensionsfonds nach § 2 Absatz 1,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Direktversicherungen nach § 2 Absatz 2 Satz 2,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Pensionskassen nach § 2 Absatz 3 Satz 2.</LA></DD></DL>Die Betriebszugehörigkeit wird bis zum Eintritt des Sicherungsfalls berücksichtigt. § 2 Absatz 5 und 6 gilt entsprechend. Veränderungen der Versorgungsregelung und der Bemessungsgrundlagen, die nach dem Eintritt des Sicherungsfalls eintreten, sind nicht zu berücksichtigen; § 2a Absatz 2 findet keine Anwendung.</P><P>(3) Ein Anspruch auf laufende Leistungen gegen den Träger der Insolvenzsicherung beträgt jedoch im Monat höchstens das Dreifache der im Zeitpunkt der ersten Fälligkeit maßgebenden monatlichen Bezugsgröße gemäß § 18 des Vierten Buches Sozialgesetzbuch. Satz 1 gilt entsprechend bei einem Anspruch auf Kapitalleistungen mit der Maßgabe, daß zehn vom Hundert der Leistung als Jahresbetrag einer laufenden Leistung anzusetzen sind.</P><P>(4) Ein Anspruch auf Leistungen gegen den Träger der Insolvenzsicherung vermindert sich in dem Umfang, in dem der Arbeitgeber oder sonstige Träger der Versorgung die Leistungen der betrieblichen Altersversorgung erbringt. Wird im Insolvenzverfahren ein Insolvenzplan bestätigt, vermindert sich der Anspruch auf Leistungen gegen den Träger der Insolvenzsicherung insoweit, als nach dem Insolvenzplan der Arbeitgeber oder sonstige Träger der Versorgung einen Teil der Leistungen selbst zu erbringen hat. Sieht der Insolvenzplan vor, daß der Arbeitgeber oder sonstige Träger der Versorgung die Leistungen der betrieblichen Altersversorgung von einem bestimmten Zeitpunkt an selbst zu erbringen hat, so entfällt der Anspruch auf Leistungen gegen den Träger der Insolvenzsicherung von diesem Zeitpunkt an. Die Sätze 2 und 3 sind für den außergerichtlichen Vergleich nach Absatz 1 Satz 4 Nr. 2 entsprechend anzuwenden. Im Insolvenzplan soll vorgesehen werden, daß bei einer nachhaltigen Besserung der wirtschaftlichen Lage des Arbeitgebers die vom Träger der Insolvenzsicherung zu erbringenden Leistungen ganz oder zum Teil vom Arbeitgeber oder sonstigen Träger der Versorgung wieder übernommen werden.</P><P>(5) Ein Anspruch gegen den Träger der Insolvenzsicherung besteht nicht, soweit nach den Umständen des Falles die Annahme gerechtfertigt ist, daß es der alleinige oder überwiegende Zweck der Versorgungszusage oder ihre Verbesserung oder der für die Direktversicherung in § 1b Abs. 2 Satz 3 genannten Tatbestände gewesen ist, den Träger der Insolvenzsicherung in Anspruch zu nehmen. Diese Annahme ist insbesondere dann gerechtfertigt, wenn bei Erteilung oder Verbesserung der Versorgungszusage wegen der wirtschaftlichen Lage des Arbeitgebers zu erwarten war, daß die Zusage nicht erfüllt werde. Ein Anspruch auf Leistungen gegen den Träger der Insolvenzsicherung besteht bei Zusagen und Verbesserungen von Zusagen, die in den beiden letzten Jahren vor dem Eintritt des Sicherungsfalls erfolgt sind, nur <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für ab dem 1. Januar 2002 gegebene Zusagen, soweit bei Entgeltumwandlung Beträge von bis zu 4 vom Hundert der Beitragsbemessungsgrenze in der allgemeinen Rentenversicherung für eine betriebliche Altersversorgung verwendet werden oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für im Rahmen von Übertragungen gegebene Zusagen, soweit der Übertragungswert die Beitragsbemessungsgrenze in der allgemeinen Rentenversicherung nicht übersteigt.</LA></DD></DL></P><P>(6) Ist der Sicherungsfall durch kriegerische Ereignisse, innere Unruhen, Naturkatastrophen oder Kernenergie verursacht worden, kann der Träger der Insolvenzsicherung mit Zustimmung der Bundesanstalt für Finanzdienstleistungsaufsicht die Leistungen nach billigem Ermessen abweichend von den Absätzen 1 bis 5 festsetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE001809124",
        "name": "§ 8",
        "title": "Übertragung der Leistungspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000500314"
        },
        "body": "<P>(1) Ein Anspruch gegen den Träger der Insolvenzsicherung auf Leistungen nach § 7 besteht nicht, wenn ein Unternehmen der Lebensversicherung sich dem Träger der Insolvenzsicherung gegenüber verpflichtet, diese Leistungen zu erbringen, und die nach § 7 Berechtigten ein unmittelbares Recht erwerben, die Leistungen zu fordern.</P><P>(2) An die Stelle des Anspruchs gegen den Träger der Insolvenzsicherung nach § 7 tritt auf Verlangen des Berechtigten die Versicherungsleistung aus einer auf sein Leben abgeschlossenen Rückdeckungsversicherung, wenn die Versorgungszusage auf die Leistungen der Rückdeckungsversicherung verweist. Das Wahlrecht des Berechtigten nach Satz 1 besteht nicht, sofern die Rückdeckungsversicherung in die Insolvenzmasse des Arbeitgebers fällt oder die Aufsichtsbehörde das Vermögen nach § 9 Absatz 3a oder 3b nicht auf den Träger der Insolvenzsicherung überträgt. Der Berechtigte hat das Recht, als Versicherungsnehmer in die Versicherung einzutreten und die Versicherung mit eigenen Beiträgen fortzusetzen; § 1b Absatz 5 Satz 1 Nummer 1 und § 2 Absatz 2 Satz 4 bis 6 gelten entsprechend. Der Träger der Insolvenzsicherung informiert den Berechtigten über sein Wahlrecht nach Satz 1 und über die damit verbundenen Folgen für den Insolvenzschutz. Das Wahlrecht erlischt sechs Monate nach Information durch den Träger der Insolvenzsicherung. Der Versicherer informiert den Träger der Insolvenzsicherung unverzüglich über den Versicherungsnehmerwechsel.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE005300360",
        "name": "§ 8a",
        "title": "Abfindung durch den Träger der Insolvenzsicherung",
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000500314"
        },
        "body": "<P>Der Träger der Insolvenzsicherung kann eine Anwartschaft ohne Zustimmung des Arbeitnehmers abfinden, wenn der Monatsbetrag der aus der Anwartschaft resultierenden laufenden Leistung bei Erreichen der vorgesehenen Altersgrenze 1 vom Hundert, bei Kapitalleistungen zwölf Zehntel der monatlichen Bezugsgröße nach § 18 des Vierten Buches Sozialgesetzbuch nicht übersteigen würde oder wenn dem Arbeitnehmer die Beiträge zur gesetzlichen Rentenversicherung erstattet worden sind. Dies gilt entsprechend für die Abfindung einer laufenden Leistung. Die Abfindung ist darüber hinaus möglich, wenn sie an ein Unternehmen der Lebensversicherung gezahlt wird, bei dem der Versorgungsberechtigte im Rahmen einer Direktversicherung versichert ist. § 2 Abs. 2 Satz 4 bis 6 und § 3 Abs. 5 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE001907126",
        "name": "§ 9",
        "title": "Mitteilungspflicht, Forderungs- und Vermögensübergang",
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000500314"
        },
        "body": "<P>(1) Der Träger der Insolvenzsicherung teilt dem Berechtigten die ihm nach § 7 oder § 8 zustehenden Ansprüche oder Anwartschaften schriftlich mit. Unterbleibt die Mitteilung, so ist der Anspruch oder die Anwartschaft spätestens ein Jahr nach dem Sicherungsfall bei dem Träger der Insolvenzsicherung anzumelden; erfolgt die Anmeldung später, so beginnen die Leistungen frühestens mit dem Ersten des Monats der Anmeldung, es sei denn, daß der Berechtigte an der rechtzeitigen Anmeldung ohne sein Verschulden verhindert war.</P><P>(2) Ansprüche oder Anwartschaften des Berechtigten gegen den Arbeitgeber auf Leistungen der betrieblichen Altersversorgung, die den Anspruch gegen den Träger der Insolvenzsicherung begründen, gehen im Falle eines Insolvenzverfahrens mit dessen Eröffnung, in den übrigen Sicherungsfällen dann auf den Träger der Insolvenzsicherung über, wenn dieser nach Absatz 1 Satz 1 dem Berechtigten die ihm zustehenden Ansprüche oder Anwartschaften mitteilt. Der Übergang kann nicht zum Nachteil des Berechtigten geltend gemacht werden. Die mit der Eröffnung des Insolvenzverfahrens übergegangenen Anwartschaften werden im Insolvenzverfahren als unbedingte Forderungen nach § 45 der Insolvenzordnung geltend gemacht.</P><P>(3) Ist der Träger der Insolvenzsicherung zu Leistungen verpflichtet, die ohne den Eintritt des Sicherungsfalls eine Unterstützungskasse erbringen würde, geht deren Vermögen einschließlich der Verbindlichkeiten auf ihn über; die Haftung für die Verbindlichkeiten beschränkt sich auf das übergegangene Vermögen. Wenn die übergegangenen Vermögenswerte den Barwert der Ansprüche und Anwartschaften gegen den Träger der Insolvenzsicherung übersteigen, hat dieser den übersteigenden Teil entsprechend der Satzung der Unterstützungskasse zu verwenden. Bei einer Unterstützungskasse mit mehreren Trägerunternehmen hat der Träger der Insolvenzsicherung einen Anspruch gegen die Unterstützungskasse auf einen Betrag, der dem Teil des Vermögens der Kasse entspricht, der auf das Unternehmen entfällt, bei dem der Sicherungsfall eingetreten ist. Die Sätze 1 bis 3 gelten nicht, wenn der Sicherungsfall auf den in § 7 Abs. 1 Satz 4 Nr. 2 genannten Gründen beruht, es sei denn, daß das Trägerunternehmen seine Betriebstätigkeit nach Eintritt des Sicherungsfall nicht fortsetzt und aufgelöst wird (Liquidationsvergleich).</P><P>(3a) Hat die Pensionskasse nach § 7 Absatz 1 Satz 2 Nummer 3 Kenntnis über den Sicherungsfall bei einem Arbeitgeber erlangt, dessen Versorgungszusage von ihr durchgeführt wird, hat sie dies und die Auswirkungen des Sicherungsfalls auf die Pensionskasse der Aufsichtsbehörde und dem Träger der Insolvenzsicherung unverzüglich mitzuteilen. Sind bei der Pensionskasse vor Eintritt des Sicherungsfalls garantierte Leistungen gekürzt worden oder liegen der Aufsichtsbehörde Informationen vor, die eine dauerhafte Verschlechterung der finanziellen Lage der Pensionskasse wegen der Insolvenz des Arbeitgebers erwarten lassen, entscheidet die Aufsichtsbehörde nach Anhörung des Trägers der Insolvenzsicherung und der Pensionskasse nach pflichtgemäßem Ermessen, ob das dem Arbeitgeber zuzuordnende Vermögen der Pensionskasse einschließlich der Verbindlichkeiten auf den Träger der Insolvenzsicherung übertragen werden soll. Die Aufsichtsbehörde teilt ihre Entscheidung dem Träger der Insolvenzsicherung und der Pensionskasse mit. Die Übertragungsanordnung kann mit Nebenbestimmungen versehen werden. Absatz 3 Satz 1 zweiter Halbsatz gilt entsprechend. Der Träger der Insolvenzsicherung kann nach Anhörung der Aufsichtsbehörde der Pensionskasse Finanzmittel zur Verfügung stellen. Werden nach Eintritt des Sicherungsfalls von der Pensionskasse garantierte Leistungen gekürzt, gelten die Sätze 2 bis 6 entsprechend.</P><P>(3b) Absatz 3a gilt entsprechend für den Pensionsfonds. Abweichend von Absatz 3a Satz 2 hat die Aufsichtsbehörde bei nicht versicherungsförmigen Pensionsplänen stets das dem Arbeitgeber zuzuordnende Vermögen einschließlich der Verbindlichkeiten auf den Träger der Insolvenzsicherung zu übertragen.</P><P>(4) In einem Insolvenzplan, der die Fortführung des Unternehmens oder eines Betriebes vorsieht, ist für den Träger der Insolvenzsicherung eine besondere Gruppe zu bilden, sofern er hierauf nicht verzichtet. Sofern im Insolvenzplan nichts anderes vorgesehen ist, kann der Träger der Insolvenzsicherung, wenn innerhalb von drei Jahren nach der Aufhebung des Insolvenzverfahrens ein Antrag auf Eröffnung eines neuen Insolvenzverfahrens über das Vermögen des Arbeitgebers gestellt wird, in diesem Verfahren als Insolvenzgläubiger Erstattung der von ihm erbrachten Leistungen verlangen.</P><P>(5) Dem Träger der Insolvenzsicherung steht gegen den Beschluß, durch den das Insolvenzverfahren eröffnet wird, die sofortige Beschwerde zu.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE002013124",
        "name": "§ 10",
        "title": "Beitragspflicht und Beitragsbemessung",
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000500314"
        },
        "body": "<P>(1) Die Mittel für die Durchführung der Insolvenzsicherung werden auf Grund öffentlich-rechtlicher Verpflichtung durch Beiträge aller Arbeitgeber aufgebracht, die Leistungen der betrieblichen Altersversorgung unmittelbar zugesagt haben, eine betriebliche Altersversorgung über eine Unterstützungskasse, eine Direktversicherung der in § 7 Abs. 1 Satz 2 und Absatz 2 Satz 1 Nr. 2 bezeichneten Art, einen Pensionsfonds oder eine Pensionskasse nach § 7 Absatz 1 Satz 2 Nummer 3 durchführen. Der Versorgungsträger kann die Beiträge für den Arbeitgeber übernehmen.</P><P>(2) Die Beiträge müssen den Barwert der im laufenden Kalenderjahr entstehenden Ansprüche auf Leistungen der Insolvenzsicherung decken zuzüglich eines Betrages für die aufgrund eingetretener Insolvenzen zu sichernden Anwartschaften, der sich aus dem Unterschied der Barwerte dieser Anwartschaften am Ende des Kalenderjahres und am Ende des Vorjahres bemisst. Der Rechnungszinsfuß bei der Berechnung des Barwerts der Ansprüche auf Leistungen der Insolvenzsicherung bestimmt sich nach § 235 Absatz 1 Nummer 4 des Versicherungsaufsichtsgesetzes; soweit keine Übertragung nach § 8 Abs. 1 stattfindet, ist der Rechnungszinsfuß bei der Berechnung des Barwerts der Anwartschaften um ein Drittel höher. Darüber hinaus müssen die Beiträge die im gleichen Zeitraum entstehenden Verwaltungskosten und sonstigen Kosten, die mit der Gewährung der Leistungen zusammenhängen, und die Zuführung zu einem von der Bundesanstalt für Finanzdienstleistungsaufsicht festgesetzten Ausgleichsfonds decken; § 193 des Versicherungsaufsichtsgesetzes bleibt unberührt. Auf die am Ende des Kalenderjahres fälligen Beiträge können Vorschüsse erhoben werden. In Jahren, in denen sich außergewöhnlich hohe Beiträge ergeben würden, kann zu deren Ermäßigung der Ausgleichsfonds in einem von der Bundesanstalt für Finanzdienstleistungsaufsicht zu genehmigenden Umfang herangezogen werden; außerdem können die nach den Sätzen 1 bis 3 erforderlichen Beiträge auf das laufende und die bis zu vier folgenden Kalenderjahre verteilt werden.</P><P>(3) Die nach Absatz 2 erforderlichen Beiträge werden auf die Arbeitgeber nach Maßgabe der nachfolgenden Beträge umgelegt, soweit sie sich auf die laufenden Versorgungsleistungen und die nach § 1b unverfallbaren Versorgungsanwartschaften beziehen (Beitragsbemessungsgrundlage); diese Beträge sind festzustellen auf den Schluß des Wirtschaftsjahrs des Arbeitgebers, das im abgelaufenen Kalenderjahr geendet hat: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei Arbeitgebern, die Leistungen der betrieblichen Altersversorgung unmittelbar zugesagt haben, ist Beitragsbemessungsgrundlage der Teilwert der Pensionsverpflichtung (§ 6a Abs. 3 des Einkommensteuergesetzes).</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei Arbeitgebern, die eine betriebliche Altersversorgung über eine Direktversicherung mit widerruflichem Bezugsrecht durchführen, ist Beitragsbemessungsgrundlage das geschäftsplanmäßige Deckungskapital oder, soweit die Berechnung des Deckungskapitals nicht zum Geschäftsplan gehört, die Deckungsrückstellung. Für Versicherungen, bei denen der Versicherungsfall bereits eingetreten ist, und für Versicherungsanwartschaften, für die ein unwiderrufliches Bezugsrecht eingeräumt ist, ist das Deckungskapital oder die Deckungsrückstellung nur insoweit zu berücksichtigen, als die Versicherungen abgetreten oder beliehen sind.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei Arbeitgebern, die eine betriebliche Altersversorgung über eine Unterstützungskasse durchführen, ist Beitragsbemessungsgrundlage das Deckungskapital für die laufenden Leistungen (§ 4d Abs. 1 Nr. 1 Buchstabe a des Einkommensteuergesetzes) zuzüglich des Zwanzigfachen der nach § 4d Abs. 1 Nr. 1 Buchstabe b Satz 1 des Einkommensteuergesetzes errechneten jährlichen Zuwendungen für Leistungsanwärter im Sinne von § 4d Abs. 1 Nr. 1 Buchstabe b Satz 2 des Einkommensteuergesetzes.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei Arbeitgebern, die eine betriebliche Altersversorgung über einen Pensionsfonds oder eine Pensionskasse nach § 7 Absatz 1 Satz 2 Nummer 3 durchführen, ist Beitragsbemessungsgrundlage <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">für unverfallbare Anwartschaften auf lebenslange Altersleistungen die Höhe der jährlichen Versorgungsleistung, die im Versorgungsfall, spätestens zum Zeitpunkt des Erreichens der Regelaltersgrenze in der gesetzlichen Rentenversicherung, erreicht werden kann, bei ausschließlich lebenslangen Invaliditäts- oder lebenslangen Hinterbliebenenleistungen jeweils ein Viertel dieses Wertes; bei Kapitalleistungen gelten 10 Prozent der Kapitalleistung, bei Auszahlungsplänen 10 Prozent der Ratensumme zuzüglich des Restkapitals als Höhe der lebenslangen jährlichen Versorgungsleistung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">für lebenslang laufende Versorgungsleistungen 20 Prozent des nach Anlage 1 Spalte 2 zu § 4d Absatz 1 des Einkommensteuergesetzes berechneten Deckungskapitals; bei befristeten Versorgungsleistungen gelten 10 Prozent des Produktes aus maximal möglicher Restlaufzeit in vollen Jahren und der Höhe der jährlichen laufenden Leistung, bei Auszahlungsplänen 10 Prozent der zukünftigen Ratensumme zuzüglich des Restkapitals als Höhe der lebenslangen jährlichen Versorgungsleistung.</LA></DD></DL></LA></DD></DL></P><P>(4) Aus den Beitragsbescheiden des Trägers der Insolvenzsicherung findet die Zwangsvollstreckung in entsprechender Anwendung der Vorschriften der Zivilprozeßordnung statt. Die vollstreckbare Ausfertigung erteilt der Träger der Insolvenzsicherung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE003800308",
        "name": "§ 10a",
        "title": "Säumniszuschläge, Zinsen, Verjährung",
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000500314"
        },
        "body": "<P>(1) Für Beiträge, die wegen Verstoßes des Arbeitgebers gegen die Meldepflicht erst nach Fälligkeit erhoben werden, kann der Träger der Insolvenzsicherung für jeden angefangenen Monat vom Zeitpunkt der Fälligkeit an einen Säumniszuschlag in Höhe von bis zu eins vom Hundert der nacherhobenen Beiträge erheben.</P><P>(2) Für festgesetzte Beiträge und Vorschüsse, die der Arbeitgeber nach Fälligkeit zahlt, erhebt der Träger der Insolvenzsicherung für jeden Monat Verzugszinsen in Höhe von 0,5 vom Hundert der rückständigen Beiträge. Angefangene Monate bleiben außer Ansatz.</P><P>(3) Vom Träger der Insolvenzsicherung zu erstattende Beiträge werden vom Tage der Fälligkeit oder bei Feststellung des Erstattungsanspruchs durch gerichtliche Entscheidung vom Tage der Rechtshängigkeit an für jeden Monate mit 0,5 vom Hundert verzinst. Angefangene Monate bleiben außer Ansatz.</P><P>(4) Ansprüche auf Zahlung der Beiträge zur Insolvenzsicherung gemäß § 10 sowie Erstattungsansprüche nach Zahlung nicht geschuldeter Beiträge zur Insolvenzsicherung verjähren in sechs Jahren. Die Verjährungsfrist beginnt mit Ablauf des Kalenderjahres, in dem die Beitragspflicht entstanden oder der Erstattungsanspruch fällig geworden ist. Auf die Verjährung sind die Vorschriften des Bürgerlichen Gesetzbuchs anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE002105124",
        "name": "§ 11",
        "title": "Melde-, Auskunfts- und Mitteilungspflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000500314"
        },
        "body": "<P>(1) Der Arbeitgeber hat dem Träger der Insolvenzsicherung eine betriebliche Altersversorgung nach § 1b Abs. 1 bis 4 für seine Arbeitnehmer innerhalb von 3 Monaten nach Erteilung der unmittelbaren Versorgungszusage, dem Abschluß einer Direktversicherung, der Errichtung einer Unterstützungskasse, eines Pensionsfonds oder einer Pensionskasse nach § 7 Absatz 1 Satz 2 Nummer 3 mitzuteilen. Der Arbeitgeber, der sonstige Träger der Versorgung, der Insolvenzverwalter und die nach § 7 Berechtigten sind verpflichtet, dem Träger der Insolvenzsicherung alle Auskünfte zu erteilen, die zur Durchführung der Vorschriften dieses Abschnitts erforderlich sind, sowie Unterlagen vorzulegen, aus denen die erforderlichen Angaben ersichtlich sind.</P><P>(2) Ein beitragspflichtiger Arbeitgeber hat dem Träger der Insolvenzsicherung spätestens bis zum 30. September eines jeden Kalenderjahrs die Höhe des nach § 10 Abs. 3 für die Bemessung des Beitrages maßgebenden Betrages bei unmittelbaren Versorgungszusagen auf Grund eines versicherungsmathematischen Gutachtens, bei Direktversicherungen auf Grund einer Bescheinigung des Versicherers und bei Unterstützungskassen, Pensionsfonds und Pensionskassen auf Grund einer nachprüfbaren Berechnung mitzuteilen. Der Arbeitgeber hat die in Satz 1 bezeichneten Unterlagen mindestens 6 Jahre aufzubewahren.</P><P>(3) Der Insolvenzverwalter hat dem Träger der Insolvenzsicherung die Eröffnung des Insolvenzverfahrens, Namen und Anschriften der Versorgungsempfänger und die Höhe ihrer Versorgung nach § 7 unverzüglich mitzuteilen. Er hat zugleich Namen und Anschriften der Personen, die bei Eröffnung des Insolvenzverfahrens eine nach § 1 unverfallbare Versorgungsanwartschaft haben, sowie die Höhe ihrer Anwartschaft nach § 7 mitzuteilen.</P><P>(4) Der Arbeitgeber, der sonstige Träger der Versorgung und die nach § 7 Berechtigten sind verpflichtet, dem Insolvenzverwalter Auskünfte über alle Tatsachen zu erteilen, auf die sich die Mitteilungspflicht nach Absatz 3 bezieht.</P><P>(5) In den Fällen, in denen ein Insolvenzverfahren nicht eröffnet wird (§ 7 Abs. 1 Satz 4) oder nach § 207 der Insolvenzordnung eingestellt worden ist, sind die Pflichten des Insolvenzverwalters nach Absatz 3 vom Arbeitgeber oder dem sonstigen Träger der Versorgung zu erfüllen.</P><P>(6) Kammern und andere Zusammenschlüsse von Unternehmern oder anderen selbständigen Berufstätigen, die als Körperschaften des öffentlichen Rechts errichtet sind, ferner Verbände und andere Zusammenschlüsse, denen Unternehmer oder andere selbständige Berufstätige kraft Gesetzes angehören oder anzugehören haben, haben den Träger der Insolvenzsicherung bei der Ermittlung der nach § 10 beitragspflichtigen Arbeitgeber zu unterstützen. Die Aufsichtsbehörden haben auf Anfrage dem Träger der Insolvenzsicherung die unter ihrer Aufsicht stehenden Pensionskassen mitzuteilen.</P><P>(6a) Ist bei einem Arbeitgeber, dessen Versorgungszusage von einer Pensionskasse oder einem Pensionsfonds durchgeführt wird, der Sicherungsfall eingetreten, muss die Pensionskasse oder der Pensionsfonds dem Träger der Insolvenzsicherung beschlossene Änderungen von Versorgungsleistungen unverzüglich mitteilen.</P><P>(7) Die nach den Absätzen 1 bis 3 und 5 zu Mitteilungen und Auskünften und die nach Absatz 6 zur Unterstützung Verpflichteten haben die vom Träger der Insolvenzsicherung vorgesehenen Vordrucke und technischen Verfahren zu verwenden.</P><P>(8) Zur Sicherung der vollständigen Erfassung der nach § 10 beitragspflichtigen Arbeitgeber können die Finanzämter dem Träger der Insolvenzsicherung mitteilen, welche Arbeitgeber für die Beitragspflicht in Betracht kommen. Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates das Nähere zu bestimmen und Einzelheiten des Verfahrens zu regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE002204124",
        "name": "§ 12",
        "title": "Ordnungswidrigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000500314"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 11 Absatz 1 Satz 1, Absatz 2 Satz 1, Absatz 3, 5 oder 6a eine Mitteilung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig vornimmt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 11 Abs. 1 Satz 2 oder Abs. 4 eine Auskunft nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erteilt oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 11 Abs. 1 Satz 2 Unterlagen nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig vorlegt oder entgegen § 11 Abs. 2 Satz 2 Unterlagen nicht aufbewahrt.</LA></DD></DL></P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu zweitausendfünfhundert Euro geahndet werden.</P><P>(3) Verwaltungsbehörde im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten ist die Bundesanstalt für Finanzdienstleistungsaufsicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE002301308",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000500314"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE002407126",
        "name": "§ 14",
        "title": "Träger der Insolvenzsicherung",
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000500314"
        },
        "body": "<P>(1) Träger der Insolvenzsicherung ist der Pensions-Sicherungs-Verein Versicherungsverein auf Gegenseitigkeit. Er ist zugleich Träger der Insolvenzsicherung von Versorgungszusagen Luxemburger Unternehmen nach Maßgabe des Abkommens vom 22. September 2000 zwischen der Bundesrepublik Deutschland und dem Großherzogtum Luxemburg über Zusammenarbeit im Bereich der Insolvenzsicherung betrieblicher Altersversorgung.</P><P>(2) Der Pensions-Sicherungs-Verein Versicherungsverein auf Gegenseitigkeit unterliegt der Aufsicht durch die Bundesanstalt für Finanzdienstleistungsaufsicht. Soweit dieses Gesetz nichts anderes bestimmt, gelten für ihn die Vorschriften für kleine Versicherungsunternehmen nach den §§ 212 bis 216 des Versicherungsaufsichtsgesetzes und die auf Grund des § 217 des Versicherungsaufsichtsgesetzes erlassenen Rechtsverordnungen entsprechend. Die folgenden Vorschriften gelten mit folgenden Maßgaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 212 Absatz 2 Nummer 1 des Versicherungsaufsichtsgesetzes gilt mit der Maßgabe, dass § 30 des Versicherungsaufsichtsgesetzes Anwendung findet;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 212 Absatz 3 Nummer 6 des Versicherungsaufsichtsgesetzes gilt ohne Maßgabe; § 212 Absatz 3 Nummer 7, 10 und 12 des Versicherungsaufsichtsgesetzes gilt mit der Maßgabe, dass die dort genannten Vorschriften auch auf die interne Revision Anwendung finden; § 212 Absatz 3 Nummer 13 des Versicherungsaufsichtsgesetzes gilt mit der Maßgabe, dass die Bundesanstalt für Finanzdienstleistungsaufsicht bei Vorliegen der gesetzlichen Tatbestandsmerkmale die Erlaubnis zum Geschäftsbetrieb widerrufen kann;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 214 Absatz 1 des Versicherungsaufsichtsgesetzes gilt mit der Maßgabe, dass grundsätzlich die Hälfte des Ausgleichsfonds den Eigenmitteln zugerechnet werden kann. Auf Antrag des Pensions-Sicherungs-Vereins Versicherungsverein auf Gegenseitigkeit kann die Bundesanstalt für Finanzdienstleistungsaufsicht im Fall einer Inanspruchnahme des Ausgleichsfonds nach § 10 Absatz 2 Satz 5 festsetzen, dass der Ausgleichsfonds vorübergehend zu einem hierüber hinausgehenden Anteil den Eigenmitteln zugerechnet werden kann; § 214 Absatz 6 des Versicherungsaufsichtsgesetzes findet keine Anwendung;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Umfang des Sicherungsvermögens muss mindestens der Summe aus den Bilanzwerten der in § 125 Absatz 2 des Versicherungsaufsichtsgesetzes genannten Beträge und dem nicht den Eigenmitteln zuzurechnenden Teil des Ausgleichsfonds entsprechen;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 134 Absatz 3 Satz 2 des Versicherungsaufsichtsgesetzes gilt mit der Maßgabe, dass die Aufsichtsbehörde die Frist für Maßnahmen des Pensions-Sicherungs-Vereins Versicherungsverein auf Gegenseitigkeit um einen angemessenen Zeitraum verlängern kann; § 134 Absatz 6 Satz 1 des Versicherungsaufsichtsgesetzes ist entsprechend anzuwenden;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 135 Absatz 2 Satz 2 des Versicherungsaufsichtsgesetzes gilt mit der Maßgabe, dass die Aufsichtsbehörde die genannte Frist um einen angemessenen Zeitraum verlängern kann.</LA></DD></DL></P><P>(3) Der Bundesminister für Arbeit und Sozialordnung weist durch Rechtsverordnung mit Zustimmung des Bundesrates die Stellung des Trägers der Insolvenzsicherung der Kreditanstalt für Wiederaufbau zu, bei der ein Fonds zur Insolvenzsicherung der betrieblichen Altersversorgung gebildet wird, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bis zum 31. Dezember 1974 nicht nachgewiesen worden ist, daß der in Absatz 1 genannte Träger die Erlaubnis der Aufsichtsbehörde zum Geschäftsbetrieb erhalten hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der in Absatz 1 genannte Träger aufgelöst worden ist oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufsichtsbehörde den Geschäftsbetrieb des in Absatz 1 genannten Trägers untersagt oder die Erlaubnis zum Geschäftsbetrieb widerruft.</LA></DD></DL>In den Fällen der Nummern 2 und 3 geht das Vermögen des in Absatz 1 genannten Trägers einschließlich der Verbindlichkeiten auf die Kreditanstalt für Wiederaufbau über, die es dem Fonds zur Insolvenzsicherung der betrieblichen Altersversorgung zuweist.</P><P>(4) Wird die Insolvenzsicherung von der Kreditanstalt für Wiederaufbau durchgeführt, gelten die Vorschriften dieses Abschnittes mit folgenden Abweichungen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">In § 7 Abs. 6 entfällt die Zustimmung der Bundesanstalt für Finanzdienstleistungsaufsicht.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 10 Abs. 2 findet keine Anwendung. Die von der Kreditanstalt für Wiederaufbau zu erhebenden Beiträge müssen den Bedarf für die laufenden Leistungen der Insolvenzsicherung im laufenden Kalenderjahr und die im gleichen Zeitraum entstehenden Verwaltungskosten und sonstigen Kosten, die mit der Gewährung der Leistungen zusammenhängen, decken. Bei einer Zuweisung nach Absatz 2 Nr. 1 beträgt der Beitrag für die ersten 3 Jahre mindestens 0,1 vom Hundert der Beitragsbemessungsgrundlage gemäß § 10 Abs. 3; der nicht benötigte Teil dieses Beitragsaufkommens wird einer Betriebsmittelreserve zugeführt. Bei einer Zuweisung nach Absatz 2 Nr. 2 oder 3 wird in den ersten 3 Jahren zu dem Beitrag nach Nummer 2 Satz 2 ein Zuschlag von 0,08 vom Hundert der Beitragsbemessungsgrundlage gemäß § 10 Abs. 3 zur Bildung einer Betriebsmittelreserve erhoben. Auf die Beiträge können Vorschüsse erhoben werden.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">In § 12 Abs. 3 tritt an die Stelle der Bundesanstalt für Finanzdienstleistungsaufsicht die Kreditanstalt für Wiederaufbau.</LA></DD></DL>Die Kreditanstalt für Wiederaufbau verwaltet den Fonds im eigenen Namen. Für Verbindlichkeiten des Fonds haftet sie nur mit dem Vermögen des Fonds. Dieser haftet nicht für die sonstigen Verbindlichkeiten der Bank. § 11 Abs. 1 Satz 1 des Gesetzes über die Kreditanstalt für Wiederaufbau in der Fassung der Bekanntmachung vom 23. Juni 1969 (BGBl. I S. 573), das zuletzt durch Artikel 14 des Gesetzes vom 21. Juni 2002 (BGBl. I S. 2010) geändert worden ist, ist in der jeweils geltenden Fassung auch für den Fonds anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE002502308",
        "name": "§ 15",
        "title": "Verschwiegenheitspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000500314"
        },
        "body": "<P>Personen, die bei dem Träger der Insolvenzsicherung beschäftigt oder für ihn tätig sind, dürfen fremde Geheimnisse, insbesondere Betriebs- oder Geschäftsgeheimnisse, nicht unbefugt offenbaren oder verwerten. Sie sind nach dem Gesetz über die förmliche Verpflichtung nichtbeamteter Personen vom 2. März 1974 (Bundesgesetzbl. I S. 469, 547) von der Bundesanstalt für Finanzdienstleistungsaufsicht auf die gewissenhafte Erfüllung ihrer Obliegenheiten zu verpflichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR036100974BJNG000600314",
        "name": "Fünfter Abschnitt",
        "title": "Anpassung",
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000100314"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE002609119",
        "name": "§ 16",
        "title": "Anpassungsprüfungspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000600314"
        },
        "body": "<P>(1) Der Arbeitgeber hat alle drei Jahre eine Anpassung der laufenden Leistungen der betrieblichen Altersversorgung zu prüfen und hierüber nach billigem Ermessen zu entscheiden; dabei sind insbesondere die Belange des Versorgungsempfängers und die wirtschaftliche Lage des Arbeitgebers zu berücksichtigen.</P><P>(2) Die Verpflichtung nach Absatz 1 gilt als erfüllt, wenn die Anpassung nicht geringer ist als der Anstieg <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Verbraucherpreisindexes für Deutschland oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Nettolöhne vergleichbarer Arbeitnehmergruppen des Unternehmens</LA></DD></DL>im Prüfungszeitraum.</P><P>(3) Die Verpflichtung nach Absatz 1 entfällt, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Arbeitgeber sich verpflichtet, die laufenden Leistungen jährlich um wenigstens eins vom Hundert anzupassen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die betriebliche Altersversorgung über eine Direktversicherung im Sinne des § 1b Abs. 2 oder über eine Pensionskasse im Sinne des § 1b Abs. 3 durchgeführt wird und ab Rentenbeginn sämtliche auf den Rentenbestand entfallende Überschußanteile zur Erhöhung der laufenden Leistungen verwendet werden oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Beitragszusage mit Mindestleistung erteilt wurde; Absatz 5 findet insoweit keine Anwendung.</LA></DD></DL></P><P>(4) Sind laufende Leistungen nach Absatz 1 nicht oder nicht in vollem Umfang anzupassen (zu Recht unterbliebene Anpassung), ist der Arbeitgeber nicht verpflichtet, die Anpassung zu einem späteren Zeitpunkt nachzuholen. Eine Anpassung gilt als zu Recht unterblieben, wenn der Arbeitgeber dem Versorgungsempfänger die wirtschaftliche Lage des Unternehmens schriftlich dargelegt, der Versorgungsempfänger nicht binnen drei Kalendermonaten nach Zugang der Mitteilung schriftlich widersprochen hat und er auf die Rechtsfolgen eines nicht fristgemäßen Widerspruchs hingewiesen wurde.</P><P>(5) Soweit betriebliche Altersversorgung durch Entgeltumwandlung finanziert wird, ist der Arbeitgeber verpflichtet, die Leistungen mindestens entsprechend Absatz 3 Nr. 1 anzupassen oder im Falle der Durchführung über eine Direktversicherung oder eine Pensionskasse sämtliche Überschussanteile entsprechend Absatz 3 Nr. 2 zu verwenden.</P><P>(6) Eine Verpflichtung zur Anpassung besteht nicht für monatliche Raten im Rahmen eines Auszahlungsplans sowie für Renten ab Vollendung des 85. Lebensjahres im Anschluss an einen Auszahlungsplan.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR036100974BJNG000700314",
        "name": "Sechster Abschnitt",
        "title": "Geltungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000100314"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE002707360",
        "name": "§ 17",
        "title": "Persönlicher Geltungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000700314"
        },
        "body": "<P>(1) Arbeitnehmer im Sinne der §§ 1 bis 16 sind Arbeiter und Angestellte einschließlich der zu ihrer Berufsausbildung Beschäftigten; ein Berufsausbildungsverhältnis steht einem Arbeitsverhältnis gleich. Die §§ 1 bis 16 gelten entsprechend für Personen, die nicht Arbeitnehmer sind, wenn ihnen Leistungen der Alters-, Invaliditäts- oder Hinterbliebenenversorgung aus Anlaß ihrer Tätigkeit für ein Unternehmen zugesagt worden sind. Arbeitnehmer im Sinne von § 1a Abs. 1 sind nur Personen nach den Sätzen 1 und 2, soweit sie aufgrund der Beschäftigung oder Tätigkeit bei dem Arbeitgeber, gegen den sich der Anspruch nach § 1a richten würde, in der gesetzlichen Rentenversicherung pflichtversichert sind.</P><P>(2) Die §§ 7 bis 15 gelten nicht für den Bund, die Länder, die Gemeinden sowie die Körperschaften, Stiftungen und Anstalten des öffentlichen Rechts, bei denen das Insolvenzverfahren nicht zulässig ist, und solche juristische Personen des öffentlichen Rechts, bei denen der Bund, ein Land oder eine Gemeinde kraft Gesetzes die Zahlungsfähigkeit sichert.</P><P>(3) Gesetzliche Regelungen über Leistungen der betrieblichen Altersversorgung werden unbeschadet des § 18 durch die §§ 1 bis 16 und 26 bis 30 nicht berührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE002817124",
        "name": "§ 18",
        "title": "Sonderregelungen für den öffentlichen Dienst",
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000700314"
        },
        "body": "<P>(1) Für Personen, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Versorgungsanstalt des Bundes und der Länder (VBL) oder einer kommunalen oder kirchlichen Zusatzversorgungseinrichtung versichert sind, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einer anderen Zusatzversorgungseinrichtung versichert sind, die mit einer der Zusatzversorgungseinrichtungen nach Nummer 1 ein Überleitungsabkommen abgeschlossen hat oder aufgrund satzungsrechtlicher Vorschriften von Zusatzversorgungseinrichtungen nach Nummer 1 ein solches Abkommen abschließen kann, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">unter das Hamburgische Zusatzversorgungsgesetz oder unter das Bremische Ruhelohngesetz in ihren jeweiligen Fassungen fallen oder auf die diese Gesetze sonst Anwendung finden,</LA></DD></DL>gelten die §§ 2, 2a Absatz 1, 3 und 4 sowie die §§ 5, 16, 27 und 28 nicht, soweit sich aus den nachfolgenden Regelungen nichts Abweichendes ergibt; § 4 gilt nicht, wenn die Anwartschaft oder die laufende Leistung ganz oder teilweise umlage- oder haushaltsfinanziert ist. Soweit die betriebliche Altersversorgung über eine der in Satz 1 genannten Einrichtungen durchgeführt wird, finden die §§ 7 bis 15 keine Anwendung.</P><P>(2) Bei Eintritt des Versorgungsfalles vor dem 2. Januar 2002 erhalten die in Absatz 1 Nummer 1 und 2 bezeichneten Personen, deren Anwartschaft nach § 1b fortbesteht und deren Arbeitsverhältnis vor Eintritt des Versorgungsfalles geendet hat, von der Zusatzversorgungseinrichtung aus der Pflichtversicherung eine Zusatzrente nach folgenden Maßgaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der monatliche Betrag der Zusatzrente beträgt für jedes Jahr der aufgrund des Arbeitsverhältnisses bestehenden Pflichtversicherung bei einer Zusatzversorgungseinrichtung 2,25 vom Hundert, höchstens jedoch 100 vom Hundert der Leistung, die bei dem höchstmöglichen Versorgungssatz zugestanden hätte (Voll-Leistung). Für die Berechnung der Voll-Leistung<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">ist der Versicherungsfall der Regelaltersrente maßgebend,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ist das Arbeitsentgelt maßgebend, das nach der Versorgungsregelung für die Leistungsbemessung maßgebend wäre, wenn im Zeitpunkt des Ausscheidens der Versicherungsfall im Sinne der Versorgungsregelung eingetreten wäre,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">findet § 2a Absatz 1 entsprechend Anwendung,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">ist im Rahmen einer Gesamtversorgung der im Falle einer Teilzeitbeschäftigung oder Beurlaubung nach der Versorgungsregelung für die gesamte Dauer des Arbeitsverhältnisses maßgebliche Beschäftigungsquotient nach der Versorgungsregelung als Beschäftigungsquotient auch für die übrige Zeit maßgebend,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">finden die Vorschriften der Versorgungsregelung über eine Mindestleistung keine Anwendung und</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">ist eine anzurechnende Grundversorgung nach dem bei der Berechnung von Pensionsrückstellungen für die Berücksichtigung von Renten aus der gesetzlichen Rentenversicherung allgemein zulässigen Verfahren zu ermitteln. Hierbei ist das Arbeitsentgelt nach Buchstabe b zugrunde zu legen und - soweit während der Pflichtversicherung Teilzeitbeschäftigung bestand - diese nach Maßgabe der Versorgungsregelung zu berücksichtigen.</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Zusatzrente vermindert sich um 0,3 vom Hundert für jeden vollen Kalendermonat, den der Versorgungsfall vor Vollendung des 65. Lebensjahres eintritt, höchstens jedoch um den in der Versorgungsregelung für die Voll-Leistung vorgesehenen Vomhundertsatz.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Übersteigt die Summe der Vomhundertsätze nach Nummer 1 aus unterschiedlichen Arbeitsverhältnissen 100, sind die einzelnen Leistungen im gleichen Verhältnis zu kürzen.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Zusatzrente muss monatlich mindestens den Betrag erreichen, der sich aufgrund des Arbeitsverhältnisses nach der Versorgungsregelung als Versicherungsrente aus den jeweils maßgeblichen Vomhundertsätzen der zusatzversorgungspflichtigen Entgelte oder der gezahlten Beiträge und Erhöhungsbeträge ergibt.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Vorschriften der Versorgungsregelung über das Erlöschen, das Ruhen und die Nichtleistung der Versorgungsrente gelten entsprechend. Soweit die Versorgungsregelung eine Mindestleistung in Ruhensfällen vorsieht, gilt dies nur, wenn die Mindestleistung der Leistung im Sinne der Nummer 4 entspricht.</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verstirbt die in Absatz 1 genannte Person und beginnt die Hinterbliebenenrente vor dem 2. Januar 2002, erhält eine Witwe oder ein Witwer 60 vom Hundert, eine Witwe oder ein Witwer im Sinne des § 46 Abs. 1 des Sechsten Buches Sozialgesetzbuch 42 vom Hundert, eine Halbwaise 12 vom Hundert und eine Vollwaise 20 vom Hundert der unter Berücksichtigung der in diesem Absatz genannten Maßgaben zu berechnenden Zusatzrente; die §§ 46, 48, 103 bis 105 des Sechsten Buches Sozialgesetzbuch sind entsprechend anzuwenden. Die Leistungen an mehrere Hinterbliebene dürfen den Betrag der Zusatzrente nicht übersteigen; gegebenenfalls sind die Leistungen im gleichen Verhältnis zu kürzen.</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Versorgungsfall ist der Versicherungsfall im Sinne der Versorgungsregelung.</LA></DD></DL></P><P>(2a) Bei Eintritt des Versorgungsfalles oder bei Beginn der Hinterbliebenenrente nach dem 1. Januar 2002 erhalten die in Absatz 1 Nummer 1 und 2 genannten Personen, deren Anwartschaft nach § 1b fortbesteht und deren Arbeitsverhältnis vor Eintritt des Versorgungsfalles geendet hat, von der Zusatzversorgungseinrichtung die nach der jeweils maßgebenden Versorgungsregelung vorgesehenen Leistungen.</P><P>(3) Personen, auf die bis zur Beendigung ihres Arbeitsverhältnisses die Regelungen des Hamburgischen Zusatzversorgungsgesetzes oder des Bremischen Ruhelohngesetzes in ihren jeweiligen Fassungen Anwendung gefunden haben, haben Anspruch gegenüber ihrem ehemaligen Arbeitgeber auf Leistungen in sinngemäßer Anwendung des Absatzes 2 mit Ausnahme von Absatz 2 Nummer 3 und 4 sowie Nummer 5 Satz 2; bei Anwendung des Hamburgischen Zusatzversorgungsgesetzes bestimmt sich der monatliche Betrag der Zusatzrente abweichend von Absatz 2 nach der nach dem Hamburgischen Zusatzversorgungsgesetz maßgebenden Berechnungsweise. An die Stelle des Stichtags 2. Januar 2002 tritt im Bereich des Hamburgischen Zusatzversorgungsgesetzes der 1. August 2003 und im Bereich des Bremischen Ruhelohngesetzes der 1. März 2007.</P><P>(4) Die Leistungen nach den Absätzen 2, 2a und 3 werden in der Pflichtversicherung jährlich zum 1. Juli um 1 Prozent erhöht. In der freiwilligen Versicherung bestimmt sich die Anpassung der Leistungen nach der jeweils maßgebenden Versorgungsregelung.</P><P>(5) Besteht bei Eintritt des Versorgungsfalles neben dem Anspruch auf Zusatzrente nach Absatz 2 oder auf die in Absatz 3 oder Absatz 7 bezeichneten Leistungen auch Anspruch auf eine Versorgungsrente oder Versicherungsrente der in Absatz 1 Satz 1 Nr. 1 und 2 bezeichneten Zusatzversorgungseinrichtungen oder Anspruch auf entsprechende Versorgungsleistungen der Versorgungsanstalt der deutschen Kulturorchester oder der Versorgungsanstalt der deutschen Bühnen oder nach den Regelungen des Ersten Ruhegeldgesetzes, des Zweiten Ruhegeldgesetzes oder des Bremischen Ruhelohngesetzes, in deren Berechnung auch die der Zusatzrente nach Absatz 2 zugrunde liegenden Zeiten berücksichtigt sind, ist nur die im Zahlbetrag höhere Rente zu leisten.</P><P>(6) Eine Anwartschaft auf Versorgungsleistungen kann bei Übertritt der anwartschaftsberechtigten Person in ein Versorgungssystem einer überstaatlichen Einrichtung in das Versorgungssystem dieser Einrichtung übertragen werden, wenn ein entsprechendes Abkommen zwischen der Zusatzversorgungseinrichtung oder der Freien und Hansestadt Hamburg oder der Freien Hansestadt Bremen und der überstaatlichen Einrichtung besteht.</P><P>(7) Für Personen, die bei der Versorgungsanstalt der deutschen Kulturorchester oder der Versorgungsanstalt der deutschen Bühnen pflichtversichert sind, gelten die §§ 2 und 3, mit Ausnahme von § 3 Absatz 2 Satz 3, sowie die §§ 4, 5, 16, 27 und 28 nicht; soweit die betriebliche Altersversorgung über die Versorgungsanstalten durchgeführt wird, finden die §§ 7 bis 15 keine Anwendung. Bei Eintritt des Versorgungsfalles treten an die Stelle der Zusatzrente und der Leistungen an Hinterbliebene nach Absatz 2 und an die Stelle der Regelung in Absatz 4 die satzungsgemäß vorgesehenen Leistungen; Absatz 2 Nr. 5 findet entsprechend Anwendung. Als pflichtversichert gelten auch die freiwillig Versicherten der Versorgungsanstalt der deutschen Kulturorchester und der Versorgungsanstalt der deutschen Bühnen.</P><P>(8) Gegen Entscheidungen der Zusatzversorgungseinrichtungen über Ansprüche nach diesem Gesetz ist der Rechtsweg gegeben, der für Versicherte der Einrichtung gilt.</P><P>(9) Bei Personen, die aus einem Arbeitsverhältnis ausscheiden, in dem sie nach § 5 Abs. 1 Satz 1 Nr. 2 des Sechsten Buches Sozialgesetzbuch versicherungsfrei waren, dürfen die Ansprüche nach § 2 Abs. 1 Satz 1 und 2 nicht hinter dem Rentenanspruch zurückbleiben, der sich ergeben hätte, wenn der Arbeitnehmer für die Zeit der versicherungsfreien Beschäftigung in der gesetzlichen Rentenversicherung nachversichert worden wäre; die Vergleichsberechnung ist im Versorgungsfall aufgrund einer Auskunft der Deutschen Rentenversicherung Bund vorzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE004800308",
        "name": "§ 18a",
        "title": "Verjährung",
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000700314"
        },
        "body": "<P>Der Anspruch auf Leistungen aus der betrieblichen Altersversorgung verjährt in 30 Jahren. Ansprüche auf regelmäßig wiederkehrende Leistungen unterliegen der regelmäßigen Verjährungsfrist nach den Vorschriften des Bürgerlichen Gesetzbuchs.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR036100974BJNG000801360",
        "name": "Siebter Abschnitt",
        "title": "Betriebliche Altersversorgung und Tarifvertrag",
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000100314"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR036100974BJNG001000360",
        "name": "Unterabschnitt 1",
        "title": "Tariföffnung; Optionssysteme",
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000801360"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE002901360",
        "name": "§ 19",
        "title": "Allgemeine Tariföffnungsklausel",
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG001000360"
        },
        "body": "<P>(1) Von den §§ 1a, 2, 2a Absatz 1, 3 und 4, § 3, mit Ausnahme des § 3 Absatz 2 Satz 3, von den §§ 4, 5, 16, 18a Satz 1, §§ 27 und 28 kann in Tarifverträgen abgewichen werden.</P><P>(2) Die abweichenden Bestimmungen haben zwischen nichttarifgebundenen Arbeitgebern und Arbeitnehmern Geltung, wenn zwischen diesen die Anwendung der einschlägigen tariflichen Regelung vereinbart ist.</P><P>(3) Im Übrigen kann von den Bestimmungen dieses Gesetzes nicht zuungunsten des Arbeitnehmers abgewichen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE005400360",
        "name": "§ 20",
        "title": "Tarifvertrag und Entgeltumwandlung; Optionssysteme",
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG001000360"
        },
        "body": "<P>(1) Soweit Entgeltansprüche auf einem Tarifvertrag beruhen, kann für diese eine Entgeltumwandlung nur vorgenommen werden, soweit dies durch Tarifvertrag vorgesehen oder durch Tarifvertrag zugelassen ist.</P><P>(2) In einem Tarifvertrag oder auf Grund eines Tarifvertrages in einer Betriebs- oder Dienstvereinbarung kann geregelt werden, dass der Arbeitgeber für alle Arbeitnehmer oder für eine Gruppe von Arbeitnehmern des Unternehmens oder einzelner Betriebe eine automatische Entgeltumwandlung einführt, gegen die der Arbeitnehmer ein Widerspruchsrecht hat (Optionssystem). Das Angebot des Arbeitgebers auf Entgeltumwandlung gilt als vom Arbeitnehmer angenommen, wenn er nicht widersprochen hat und das Angebot <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>in Textform und mindestens drei Monate vor der ersten Fälligkeit des umzuwandelnden Entgelts gemacht worden ist und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>deutlich darauf hinweist, <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>welcher Betrag und welcher Vergütungsbestandteil umgewandelt werden sollen und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>dass der Arbeitnehmer ohne Angabe von Gründen innerhalb einer Frist von mindestens einem Monat nach dem Zugang des Angebots widersprechen und die Entgeltumwandlung mit einer Frist von höchstens einem Monat beenden kann.</LA></DD></DL></LA></DD></DL>Nichttarifgebundene Arbeitgeber können ein einschlägiges tarifvertragliches Optionssystem anwenden oder auf Grund eines einschlägigen Tarifvertrages durch Betriebs- oder Dienstvereinbarung die Einführung eines Optionssystems regeln; Satz 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 20: Zur Anwendung vgl. §§ 30j, 30h +++)</P>"
      },
      {
        "type": "heading",
        "id": "BJNR036100974BJNG001100360",
        "name": "Unterabschnitt 2",
        "title": "Tarifvertrag und reine Beitragszusage",
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000801360"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE005500360",
        "name": "§ 21",
        "title": "Tarifvertragsparteien",
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG001100360"
        },
        "body": "<P>(1) Vereinbaren die Tarifvertragsparteien eine betriebliche Altersversorgung in Form der reinen Beitragszusage, müssen sie sich an deren Durchführung und Steuerung beteiligen.</P><P>(2) Die Tarifvertragsparteien sollen im Rahmen von Tarifverträgen nach Absatz 1 bereits bestehende Betriebsrentensysteme angemessen berücksichtigen. Die Tarifvertragsparteien müssen insbesondere prüfen, ob auf der Grundlage einer Betriebs- oder Dienstvereinbarung oder, wenn ein Betriebs- oder Personalrat nicht besteht, durch schriftliche Vereinbarung zwischen Arbeitgeber und Arbeitnehmer, tarifvertraglich vereinbarte Beiträge für eine reine Beitragszusage für eine andere nach diesem Gesetz zulässige Zusageart verwendet werden dürfen.</P><P>(3) Die Tarifvertragsparteien sollen nichttarifgebundenen Arbeitgebern und Arbeitnehmern den Zugang zur durchführenden Versorgungseinrichtung nicht verwehren. Der durchführenden Versorgungseinrichtung dürfen im Hinblick auf die Aufnahme und Verwaltung von Arbeitnehmern nichttarifgebundener Arbeitgeber keine sachlich unbegründeten Vorgaben gemacht werden.</P><P>(4) Wird eine reine Beitragszusage über eine Direktversicherung durchgeführt, kann eine gemeinsame Einrichtung nach § 4 des Tarifvertragsgesetzes als Versicherungsnehmer an die Stelle des Arbeitgebers treten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE005601124",
        "name": "§ 22",
        "title": "Arbeitnehmer und Versorgungseinrichtung",
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG001100360"
        },
        "body": "<P>(1) Bei einer reinen Beitragszusage hat der Pensionsfonds, die Pensionskasse oder die Direktversicherung dem Versorgungsempfänger auf der Grundlage des planmäßig zuzurechnenden Versorgungskapitals laufende Leistungen der betrieblichen Altersversorgung zu erbringen. Die Höhe der Leistungen darf nicht garantiert werden.</P><P>(2) Die auf den gezahlten Beiträgen beruhende Anwartschaft auf Altersrente ist sofort unverfallbar. Die Erträge der Versorgungseinrichtung müssen auch dem ausgeschiedenen Arbeitnehmer zugutekommen.</P><P>(3) Der Arbeitnehmer hat gegenüber der Versorgungseinrichtung das Recht, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>nach Beendigung des Arbeitsverhältnisses <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Versorgung mit eigenen Beiträgen fortzusetzen oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>innerhalb eines Jahres das gebildete Versorgungskapital auf die neue Versorgungseinrichtung, an die Beiträge auf der Grundlage einer reinen Beitragszusage gezahlt werden, zu übertragen,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entsprechend § 4a Auskunft zu verlangen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entsprechend § 6 vorzeitige Altersleistungen in Anspruch zu nehmen.</LA></DD></DL></P><P>(4) Die bei der Versorgungseinrichtung bestehende Anwartschaft ist nicht übertragbar, nicht beleihbar und nicht veräußerbar. Sie darf vorbehaltlich des Satzes 3 nicht vorzeitig verwertet werden. Die Versorgungseinrichtung kann Anwartschaften und laufende Leistungen bis zu der Wertgrenze in § 3 Absatz 2 Satz 1 abfinden; § 3 Absatz 2 Satz 3 gilt entsprechend.</P><P>(5) Für die Verjährung der Ansprüche gilt § 18a entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE005700360",
        "name": "§ 23",
        "title": "Zusatzbeiträge des Arbeitgebers",
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG001100360"
        },
        "body": "<P>(1) Zur Absicherung der reinen Beitragszusage soll im Tarifvertrag ein Sicherungsbeitrag vereinbart werden.</P><P>(2) Bei einer reinen Beitragszusage ist im Fall der Entgeltumwandlung im Tarifvertrag zu regeln, dass der Arbeitgeber 15 Prozent des umgewandelten Entgelts zusätzlich als Arbeitgeberzuschuss an die Versorgungseinrichtung weiterleiten muss, soweit der Arbeitgeber durch die Entgeltumwandlung Sozialversicherungsbeiträge einspart.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE005800360",
        "name": "§ 24",
        "title": "Nichttarifgebundene Arbeitgeber und Arbeitnehmer",
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG001100360"
        },
        "body": "<P>Nichttarifgebundene Arbeitgeber und Arbeitnehmer können die Anwendung der einschlägigen tariflichen Regelung vereinbaren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE003001360",
        "name": "§ 25",
        "title": "Verordnungsermächtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG001100360"
        },
        "body": "<P>Das Bundesministerium für Arbeit und Soziales wird ermächtigt, im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung Mindestanforderungen an die Verwendung der Beiträge nach § 1 Absatz 2 Nummer 2a festzulegen. Die Ermächtigung kann im Einvernehmen mit dem Bundesministerium der Finanzen auf die Bundesanstalt für Finanzdienstleistungsaufsicht übertragen werden. Rechtsverordnungen nach den Sätzen 1 und 2 bedürfen nicht der Zustimmung des Bundesrates.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR036100974BJNG000901360",
        "name": "Zweiter Teil",
        "title": "Übergangs- und Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE003100314",
        "name": "§ 26",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000901360"
        },
        "body": "<P>Die §§ 1 bis 4 und 18 gelten nicht, wenn das Arbeitsverhältnis oder Dienstverhältnis vor dem Inkrafttreten des Gesetzes beendet worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE005900360",
        "name": "§ 26a",
        "title": "Übergangsvorschrift zu § 1a Absatz 1a",
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000901360"
        },
        "body": "<P>§ 1a Absatz 1a gilt für individual- und kollektivrechtliche Entgeltumwandlungsvereinbarungen, die vor dem 1. Januar 2019 geschlossen worden sind, erst ab dem 1. Januar 2022.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE003200314",
        "name": "§ 27",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000901360"
        },
        "body": "<P>§ 2 Abs. 2 Satz 2 Nr. 2 und 3 und Abs. 3 Satz 2 Nr. 1 und 2 gelten in Fällen, in denen vor dem Inkrafttreten des Gesetzes die Direktversicherung abgeschlossen worden ist oder die Versicherung des Arbeitnehmers bei einer Pensionskasse begonnen hat, mit der Maßgabe, daß die in diesen Vorschriften genannten Voraussetzungen spätestens für die Zeit nach Ablauf eines Jahres seit dem Inkrafttreten des Gesetzes erfüllt sein müssen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE003300314",
        "name": "§ 28",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000901360"
        },
        "body": "<P>§ 5 gilt für Fälle, in denen der Versorgungsfall vor dem Inkrafttreten des Gesetzes eingetreten ist, mit der Maßgabe, daß diese Vorschrift bei der Berechnung der nach dem Inkrafttreten des Gesetzes fällig werdenden Versorgungsleistungen anzuwenden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE003400314",
        "name": "§ 29",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000901360"
        },
        "body": "<P>§ 6 gilt für die Fälle, in denen das Altersruhegeld der gesetzlichen Rentenversicherung bereits vor dem Inkrafttreten des Gesetzes in Anspruch genommen worden ist, mit der Maßgabe, daß die Leistungen der betrieblichen Altersversorgung vom Inkrafttreten des Gesetzes an zu gewähren sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE003501124",
        "name": "§ 30",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000901360"
        },
        "body": "<P>(1) Ein Anspruch gegen den Träger der Insolvenzsicherung nach § 7 besteht nur, wenn der Sicherungsfall nach dem Inkrafttreten der §§ 7 bis 15 eingetreten ist; er kann erstmals nach dem Ablauf von sechs Monaten nach diesem Zeitpunkt geltend gemacht werden. Die Beitragspflicht des Arbeitgebers beginnt mit dem Inkrafttreten der §§ 7 bis 15.</P><P>(2) Wenn die betriebliche Altersversorgung über eine Pensionskasse nach § 7 Absatz 1 Satz 2 Nummer 3 durchgeführt wird, besteht ein Anspruch gegen den Träger der Insolvenzsicherung, wenn der Sicherungsfall nach dem 31. Dezember 2021 eingetreten ist. Die Beitragspflicht des Arbeitgebers, der betriebliche Altersversorgung über eine Pensionskasse nach § 7 Absatz 1 Satz 2 Nummer 3 durchführt, beginnt im Jahr 2021; der Beitrag beträgt in diesem Jahr 3 Promille der Beitragsbemessungsgrundlage nach § 10 Absatz 3 Nummer 4. Zusätzlich zum Beitrag nach § 10 Absatz 2 Satz 1 wird für die betriebliche Altersversorgung nach Satz 2 für die Jahre 2022 bis 2025 ein Beitrag in Höhe von 1,5 Promille der Beitragsbemessungsgrundlage nach § 10 Absatz 3 Nummer 4 erhoben; die Beiträge sind zum Ende des jeweiligen Kalenderjahres fällig.</P><P>(3) Ist der Sicherungsfall nach Absatz 2 vor dem 1. Januar 2022 eingetreten, besteht ein Anspruch gegen den Träger der Insolvenzsicherung, wenn die Pensionskasse die nach der Versorgungszusage des Arbeitgebers vorgesehene Leistung um mehr als die Hälfte kürzt oder das Einkommen des ehemaligen Arbeitnehmers wegen einer Kürzung unter die von Eurostat für Deutschland ermittelte Armutsgefährdungsschwelle fällt. Leistungen werden nur auf Antrag und nicht rückwirkend erbracht; sie können mit Nebenbestimmungen versehen werden. Mit dem Antrag sind Unterlagen vorzulegen, die den Anspruch belegen. Die Kosten, die dem Träger der Insolvenzsicherung insofern entstehen, werden vom Bund übernommen; Einzelheiten werden in einer Verwaltungsvereinbarung zwischen dem Träger der Insolvenzsicherung und dem Bundesministerium für Arbeit und Soziales im Einvernehmen mit dem Bundesministerium der Finanzen geregelt.</P><P>(4) Soweit die betriebliche Altersversorgung über einen Pensionsfonds durchgeführt wird, gelten für Sicherungsfälle, die vor dem 1. Januar 2022 eingetreten sind, die §§ 7, 8 und 9 in der am 31. Dezember 2019 geltenden Fassung; für die Beitragsjahre 2020 bis 2022 können Arbeitgeber die Beitragsbemessungsgrundlage nach § 10 Absatz 3 Nummer 4 in der am 31. Dezember 2019 geltenden Fassung ermitteln.</P><P>(5) Das Bundesministerium für Arbeit und Soziales untersucht 2026, ob die Beitragsbemessung nach § 10 Absatz 3 Nummer 4 bei betrieblicher Altersversorgung, die von Pensionskassen durchgeführt wird, weiterhin sachgerecht ist, insbesondere, ob die Höhe des Beitrags dem vom Träger der Insolvenzsicherung zu tragenden Risiko entspricht. Das Bundesministerium für Arbeit und Soziales kann Dritte mit dieser Untersuchung beauftragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE003901360",
        "name": "§ 30a",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000901360"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE004001308",
        "name": "§ 30b",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000901360"
        },
        "body": "<P>§ 4 Abs. 3 gilt nur für Zusagen, die nach dem 31. Dezember 2004 erteilt wurden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE004103360",
        "name": "§ 30c",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000901360"
        },
        "body": "<P>(1) § 16 Abs. 3 Nr. 1 gilt nur für laufende Leistungen, die auf Zusagen beruhen, die nach dem 31. Dezember 1998 erteilt werden.</P><P>(1a) § 16 Absatz 3 Nummer 2 gilt auch für Anpassungszeiträume, die vor dem 1. Januar 2016 liegen; in diesen Zeiträumen bereits erfolgte Anpassungen oder unterbliebene Anpassungen, gegen die der Versorgungsberechtigte vor dem 1. Januar 2016 Klage erhoben hat, bleiben unberührt.</P><P>(2) § 16 Abs. 4 gilt nicht für vor dem 1. Januar 1999 zu Recht unterbliebene Anpassungen.</P><P>(3) § 16 Abs. 5 gilt nur für laufende Leistungen, die auf Zusagen beruhen, die nach dem 31. Dezember 2000 erteilt werden.</P><P>(4) Für die Erfüllung der Anpassungsprüfungspflicht für Zeiträume vor dem 1. Januar 2003 gilt § 16 Abs. 2 Nr. 1 mit der Maßgabe, dass an die Stelle des Verbraucherpreisindexes für Deutschland der Preisindex für die Lebenshaltung von 4-Personen-Haushalten von Arbeitern und Angestellten mit mittlerem Einkommen tritt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE004202360",
        "name": "§ 30d",
        "title": "Übergangsregelung zu § 18",
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000901360"
        },
        "body": "<P>(1) Ist der Versorgungsfall vor dem 1. Januar 2001 eingetreten oder ist der Arbeitnehmer vor dem 1. Januar 2001 aus dem Beschäftigungsverhältnis bei einem öffentlichen Arbeitgeber ausgeschieden und der Versorgungsfall nach dem 31. Dezember 2000 und vor dem 2. Januar 2002 eingetreten, sind für die Berechnung der Voll-Leistung die Regelungen der Zusatzversorgungseinrichtungen nach § 18 Abs. 1 Satz 1 Nr. 1 und 2 oder die Gesetze im Sinne des § 18 Abs. 1 Satz 1 Nr. 3 sowie die weiteren Berechnungsfaktoren jeweils in der am 31. Dezember 2000 und vor dem 2. Januar 2002 geltenden Fassung maßgebend; § 18 Abs. 2 Nr. 1 Buchstabe b bleibt unberührt. Die Steuerklasse III/O ist zugrunde zu legen. Ist der Versorgungsfall vor dem 1. Januar 2001 eingetreten, besteht der Anspruch auf Zusatzrente mindestens in der Höhe, wie er sich aus § 18 in der Fassung vom 16. Dezember 1997 (BGBl. I S. 2998) ergibt.</P><P>(2) Die Anwendung des § 18 ist in den Fällen des Absatzes 1 ausgeschlossen, soweit eine Versorgungsrente der in § 18 Abs. 1 Satz 1 Nr. 1 und 2 bezeichneten Zusatzversorgungseinrichtungen oder eine entsprechende Leistung aufgrund der Regelungen des Ersten Ruhegeldgesetzes, des Zweiten Ruhegeldgesetzes oder des Bremischen Ruhelohngesetzes bezogen wird, oder eine Versicherungsrente abgefunden wurde.</P><P>(2a) Für Personen, deren Beschäftigungsverhältnis vor dem 1. Januar 2002 vor Eintritt des Versorgungsfalls geendet hat und deren Anwartschaft nach § 1b fortbesteht, haben die in § 18 Absatz 1 Satz 1 Nummer 1 und 2 bezeichneten Zusatzversorgungseinrichtungen bei Eintritt des Versorgungsfalls nach dem 1. Januar 2002 die Anwartschaft für Zeiten bis zum 1. Januar 2002 nach § 18 Absatz 2 unter Berücksichtigung des § 18 Absatz 5 zu ermitteln.</P><P>(3) Für Arbeitnehmer im Sinne des § 18 Abs. 1 Satz 1 Nr. 4, 5 und 6 in der bis zum 31. Dezember 1998 geltenden Fassung, für die bis zum 31. Dezember 1998 ein Anspruch auf Nachversicherung nach § 18 Abs. 6 entstanden ist, gilt Absatz 1 Satz 1 für die aufgrund der Nachversicherung zu ermittelnde Voll-Leistung entsprechend mit der Maßgabe, dass sich der nach § 2 zu ermittelnde Anspruch gegen den ehemaligen Arbeitgeber richtet. Für den nach § 2 zu ermittelnden Anspruch gilt § 18 Abs. 2 Nr. 1 Buchstabe b entsprechend; für die übrigen Bemessungsfaktoren ist auf die Rechtslage am 31. Dezember 2000 abzustellen. Leistungen der gesetzlichen Rentenversicherung, die auf einer Nachversicherung wegen Ausscheidens aus einem Dienstordnungsverhältnis beruhen, und Leistungen, die die zuständige Versorgungseinrichtung aufgrund von Nachversicherungen im Sinne des § 18 Abs. 6 in der am 31. Dezember 1998 geltenden Fassung gewährt, werden auf den Anspruch nach § 2 angerechnet. Hat das Arbeitsverhältnis im Sinne des § 18 Abs. 9 bereits am 31. Dezember 1998 bestanden, ist in die Vergleichsberechnung nach § 18 Abs. 9 auch die Zusatzrente nach § 18 in der bis zum 31. Dezember 1998 geltenden Fassung einzubeziehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE004902119",
        "name": "§ 30e",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000901360"
        },
        "body": "<P>(1) § 1 Abs. 2 Nr. 4 zweiter Halbsatz gilt für Zusagen, die nach dem 31. Dezember 2002 erteilt werden.</P><P>(2) § 1 Abs. 2 Nr. 4 zweiter Halbsatz findet auf Pensionskassen, deren Leistungen der betrieblichen Altersversorgung durch Beiträge der Arbeitnehmer und Arbeitgeber gemeinsam finanziert und die als beitragsorientierte Leistungszusage oder als Leistungszusage durchgeführt werden, mit der Maßgabe Anwendung, dass dem ausgeschiedenen Arbeitnehmer das Recht zur Fortführung mit eigenen Beiträgen nicht eingeräumt werden und eine Überschussverwendung gemäß § 1b Abs. 5 Nr. 1 nicht erfolgen muss. Wird dem ausgeschiedenen Arbeitnehmer ein Recht zur Fortführung nicht eingeräumt, gilt für die Höhe der unverfallbaren Anwartschaft § 2 Absatz 5 entsprechend. Für die Anpassung laufender Leistungen gelten die Regelungen nach § 16 Abs. 1 bis 4. Die Regelung in Absatz 1 bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE004502119",
        "name": "§ 30f",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000901360"
        },
        "body": "<P>(1) Wenn Leistungen der betrieblichen Altersversorgung vor dem 1. Januar 2001 zugesagt worden sind, ist § 1b Abs. 1 mit der Maßgabe anzuwenden, dass die Anwartschaft erhalten bleibt, wenn das Arbeitsverhältnis vor Eintritt des Versorgungsfalles, jedoch nach Vollendung des 35. Lebensjahres endet und die Versorgungszusage zu diesem Zeitpunkt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mindestens zehn Jahre oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei mindestens zwölfjähriger Betriebszugehörigkeit mindestens drei Jahre</LA></DD></DL>bestanden hat; in diesen Fällen bleibt die Anwartschaft auch erhalten, wenn die Zusage ab dem 1. Januar 2001 fünf Jahre bestanden hat und bei Beendigung des Arbeitsverhältnisses das 30. Lebensjahr vollendet ist. § 1b Abs. 5 findet für Anwartschaften aus diesen Zusagen keine Anwendung.</P><P>(2) Wenn Leistungen der betrieblichen Altersversorgung vor dem 1. Januar 2009 und nach dem 31. Dezember 2000 zugesagt worden sind, ist § 1b Abs. 1 Satz 1 mit der Maßgabe anzuwenden, dass die Anwartschaft erhalten bleibt, wenn das Arbeitsverhältnis vor Eintritt des Versorgungsfalls, jedoch nach Vollendung des 30. Lebensjahres endet und die Versorgungszusage zu diesem Zeitpunkt fünf Jahre bestanden hat; in diesen Fällen bleibt die Anwartschaft auch erhalten, wenn die Zusage ab dem 1. Januar 2009 fünf Jahre bestanden hat und bei Beendigung des Arbeitsverhältnisses das 25. Lebensjahr vollendet ist.</P><P>(3) Wenn Leistungen der betrieblichen Altersversorgung vor dem 1. Januar 2018 und nach dem 31. Dezember 2008 zugesagt worden sind, ist § 1b Absatz 1 Satz 1 mit der Maßgabe anzuwenden, dass die Anwartschaft erhalten bleibt, wenn das Arbeitsverhältnis vor Eintritt des Versorgungsfalls, jedoch nach Vollendung des 25. Lebensjahres endet und die Versorgungszusage zu diesem Zeitpunkt fünf Jahre bestanden hat; in diesen Fällen bleibt die Anwartschaft auch erhalten, wenn die Zusage ab dem 1. Januar 2018 drei Jahre bestanden hat und bei Beendigung des Arbeitsverhältnisses das 21. Lebensjahr vollendet ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE004602119",
        "name": "§ 30g",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000901360"
        },
        "body": "<P>(1) § 2a Absatz 2 gilt nicht für Beschäftigungszeiten vor dem 1. Januar 2018. Für Beschäftigungszeiten nach dem 31. Dezember 2017 gilt § 2a Absatz 2 nicht, wenn das Versorgungssystem vor dem 20. Mai 2014 für neue Arbeitnehmer geschlossen war.</P><P>(2) § 2 Absatz 5 gilt nur für Anwartschaften, die auf Zusagen beruhen, die nach dem 31. Dezember 2000 erteilt worden sind. Im Einvernehmen zwischen Arbeitgeber und Arbeitnehmer kann § 2 Absatz 5 auch auf Anwartschaften angewendet werden, die auf Zusagen beruhen, die vor dem 1. Januar 2001 erteilt worden sind.</P><P>(3) § 3 findet keine Anwendung auf laufende Leistungen, die vor dem 1. Januar 2005 erstmals gezahlt worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE004701360",
        "name": "§ 30h",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000901360"
        },
        "body": "<P>§ 20 Absatz 1 gilt für Entgeltumwandlungen, die auf Zusagen beruhen, die nach dem 29. Juni 2001 erteilt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE005101119",
        "name": "§ 30i",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000901360"
        },
        "body": "<P>(1) Der Barwert der bis zum 31. Dezember 2005 aufgrund eingetretener Insolvenzen zu sichernden Anwartschaften wird einmalig auf die beitragspflichtigen Arbeitgeber entsprechend § 10 Abs. 3 umgelegt und vom Träger der Insolvenzsicherung nach Maßgabe der Beträge zum Schluss des Wirtschaftsjahres, das im Jahr 2004 geendet hat, erhoben. Der Rechnungszinsfuß bei der Berechnung des Barwerts beträgt 3,67 vom Hundert.</P><P>(2) Der Betrag ist in 15 gleichen Raten fällig. Die erste Rate wird am 31. März 2007 fällig, die weiteren zum 31. März der folgenden Kalenderjahre. Bei vorfälliger Zahlung erfolgt eine Diskontierung der einzelnen Jahresraten mit dem zum Zeitpunkt der Zahlung um ein Drittel erhöhten Rechnungszinsfuß nach der nach § 235 Nummer 4 des Versicherungsaufsichtsgesetzes erlassenen Rechtsverordnung, wobei nur volle Monate berücksichtigt werden.</P><P>(3) Der abgezinste Gesamtbetrag ist gemäß Absatz 2 am 31. März 2007 fällig, wenn die sich ergebende Jahresrate nicht höher als 50 Euro ist.</P><P>(4) Insolvenzbedingte Zahlungsausfälle von ausstehenden Raten werden im Jahr der Insolvenz in die erforderlichen jährlichen Beiträge gemäß § 10 Abs. 2 eingerechnet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE006000360",
        "name": "§ 30j",
        "title": "Übergangsregelung zu § 20 Absatz 2",
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000901360"
        },
        "body": "<P>§ 20 Absatz 2 gilt nicht für Optionssysteme, die auf der Grundlage von Betriebs- oder Dienstvereinbarungen vor dem 1. Juni 2017 eingeführt worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE003601308",
        "name": "§ 31",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000901360"
        },
        "body": "<P>Auf Sicherungsfälle, die vor dem 1. Januar 1999 eingetreten sind, ist dieses Gesetz in der bis zu diesem Zeitpunkt geltenden Fassung anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE003700314",
        "name": "§ 32",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000901360"
        },
        "body": "<P>Dieses Gesetz tritt vorbehaltlich des Satzes 2 am Tag nach seiner Verkündung in Kraft. Die §§ 7 bis 15 treten am 1. Januar 1975 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036100974BJNE888800301",
        "name": "Anhang EV",
        "title": "Auszug aus EinigVtr Anlage I Kapitel VIII Sachgebiet A Abschnitt III\n<BR />\n(BGBl. II 1990, 889, 1024)\n<BR />\n- Maßgaben für das beigetretene Gebiet (Art. 3 EinigVtr) -",
        "parent": {
          "type": "heading",
          "id": "BJNR036100974BJNG000901360"
        },
        "body": "<P><noindex> Abschnitt III <BR />Bundesrecht tritt in dem in Artikel 3 des Vertrages genannten Gebiet mit folgenden Maßgaben in Kraft: <BR />... <DL Font=\"normal\" Type=\"arabic\"><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gesetz zur Verbesserung der betrieblichen Altersversorgung vom 19. Dezember 1974 (BGBl. I S. 3610), zuletzt geändert durch Artikel 33 des Gesetzes vom 18. Dezember 1986 (BGBl. I S. 2261; 1990 I S. 1337),</LA><LA Size=\"normal\">mit folgenden Maßgaben:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Dieses Gesetz tritt am 1. Januar 1992 in Kraft.</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">§§ 1 bis 18 finden auf Zusagen über Leistungen der betrieblichen Altersversorgung Anwendung, die nach dem 31. Dezember 1991 erteilt werden; die Nachversicherung gemäß § 18 Abs. 6 von Zeiten vor dem 1. Januar 1992 ist ausgeschlossen.</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">§§ 26 bis 30 sind nicht anzuwenden.</LA></DD> </DL></LA></DD>  </DL>... </noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
