{
  "data": {
    "type": "law",
    "id": "BJNR320400004",
    "firstPublished": "2004-12-03",
    "sourceTimestamp": "20131008093923",
    "titleShort": "Betriebsprämiendurchführungsverordnung",
    "titleLong": "Verordnung zur Durchführung der einheitlichen Betriebsprämie",
    "abbreviation": "BetrPrämDurchfV",
    "slug": "betrpraemdurchfv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2004, 3204",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 26.10.2006 I 2376;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 2 Abs. 103 G v. 22.12.2011 I 3044",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 20.12.2004 +++)<BR />(+++ Zur Anwendung d. §§ 7 u. 8 vgl. § 9a +++)<BR />(+++ Zur Weiteranwendung der mit V v. 7.5.2010 eBAnz AT51 V1 aufgehobenen,     <BR />     ersetzten oder geänderten Vorschriften dieser V in der am 10.5.2010       <BR />     geltenden Fassung vgl. § 21 F. 2010-05-07 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR320400004BJNG000101377",
        "name": "Abschnitt 1",
        "title": "Allgemeine Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR320400004BJNE000203377",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR320400004BJNG000101377"
        },
        "body": "<P>Die Vorschriften dieser Verordnung gelten für die Durchführung der Rechtsakte der Europäischen Gemeinschaften oder der Europäischen Union über die Betriebsprämienregelung und des Betriebsprämiendurchführungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 1: Zur Weiteranwendung in der am 10.5.2010 geltenden Fassung vgl. § 21 F. 2010-05-07 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR320400004BJNE000303377",
        "name": "§ 2",
        "title": "Regionaler Durchschnitt",
        "parent": {
          "type": "heading",
          "id": "BJNR320400004BJNG000101377"
        },
        "body": "<P>Für die Anwendung des Anhangs IX Abschnitt B der Verordnung (EG) Nr. 73/2009 mit gemeinsamen Regeln für Direktzahlungen im Rahmen der gemeinsamen Agrarpolitik und mit bestimmten Stützungsregelungen für Inhaber landwirtschaftlicher Betriebe und zur Änderung der Verordnungen (EG) Nr. 1290/2005, (EG) Nr. 247/2006, (EG) Nr. 378/2007 sowie zur Aufhebung der Verordnung (EG) Nr. 1782/2003 (ABl. L 30 vom 31.01.2009, S. 16) in der jeweils geltenden Fassung ist der regionale Durchschnitt des Werts der Zahlungsansprüche der jeweiligen Region gleich dem regionalen Zielwert nach § 6 Absatz 1 des Betriebsprämiendurchführungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 2: Zur Weiteranwendung in der am 10.5.2010 geltenden Fassung vgl. § 21 F 2010-05-07 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR320400004BJNE000405377",
        "name": "§ 3",
        "title": "Verfügbarkeit der beihilfefähigen Fläche, landwirtschaftliche Mindesttätigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR320400004BJNG000101377"
        },
        "body": "<P>(1) Die im Sammelantrag nach § 7 der InVeKoS-Verordnung für die Betriebsprämie angemeldeten beihilfefähigen Flächen müssen dem Betriebsinhaber an dem sich aus § 7 Absatz 1 der InVeKoS-Verordnung ergebenden letzten Tag für die Einreichung des Sammelantrags in dem Kalenderjahr, für das die Betriebsprämie beantragt wird, zur Verfügung stehen.</P><P>(2) Im Falle des Artikels 14 der Verordnung (EG) Nr. 1120/2009 der Kommission vom 29. Oktober 2009 mit Durchführungsbestimmungen zur Betriebsprämienregelung gemäß Titel III der Verordnung (EG) Nr. 73/2009 des Rates mit gemeinsamen Regeln für Direktzahlungen im Rahmen der gemeinsamen Agrarpolitik und mit bestimmten Stützungsregelungen für Inhaber landwirtschaftlicher Betriebe (ABl. L 316 vom 2.12.2009, S. 1) in der jeweils geltenden Fassung wird die Zahl der Großvieheinheiten für Rinder nach Artikel 14 Absatz 4 Buchstabe b dieser Verordnung für den Zeitraum vom 1. Januar bis 30. September des jeweiligen Antragsjahres im Durchschnitt ermittelt. Für Schafe und Ziegen hat der Betriebsinhaber die Zahl der Großvieheinheiten zu den Stichtagen 3. Mai und 15. August des jeweiligen Antragsjahres anhand seines Bestandsregisters nach Maßgabe der InVeKoS-Verordnung nachzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 3: Zur Weiteranwendung in der am 10.5.2010 geltenden Fassung vgl. § 21 F 2010-05-07 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR320400004BJNE002804377",
        "name": "§ 3a",
        "title": "Niederwald mit Kurzumtrieb",
        "parent": {
          "type": "heading",
          "id": "BJNR320400004BJNG000101377"
        },
        "body": "<P>Die Liste der für Niederwald mit Kurzumtrieb bei der Betriebsprämie geeigneten Arten und deren maximale Erntezyklen wird von der Bundesanstalt für Landwirtschaft und Ernährung im Bundesanzeiger bekannt gemacht.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 3a: Zur Weiteranwendung in der am 10.5.2010 geltenden Fassung vgl.  § 21 F 2010-05-07 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR320400004BJNE003501377",
        "name": "§ 3b",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR320400004BJNG000101377"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 3b: Zur Weiteranwendung in der am 10.5.2010 geltenden Fassung vgl. § 21 F 2010-05-07 +++)</P>"
      },
      {
        "type": "heading",
        "id": "BJNR320400004BJNG000202377",
        "name": "Abschnitt 2",
        "title": "(weggefallen)",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Abschn. 2 (§§ 4 bis 9a): Zur Weiteranwendung in der am 10.5.2010 geltenden Fassung vgl. § 21 F 2010-05-07 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR320400004BJNE000502377",
        "name": "(XXXX) §§ 4 bis 9a",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR320400004BJNG000202377"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": "<P><ABWFORMAT typ=\"D\" />(+++ § Abschn. 2 (§§ 4 bis 9a): Zur Weiteranwendung in der am 10.5.2010 geltenden Fassung vgl. § 21 F 2010-05-07 +++)</P>"
      },
      {
        "type": "heading",
        "id": "BJNR320400004BJNG000302377",
        "name": "Abschnitt 3",
        "title": "(weggefallen)",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR320400004BJNE001102377",
        "name": "(XXXX) §§ 10 und 11",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR320400004BJNG000302377"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR320400004BJNG000401377",
        "name": "Abschnitt 4",
        "title": "Härtefälle, Betriebsinhaber in besonderer Lage,\nNeueinsteiger",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR320400004BJNE001301377",
        "name": "§ 12",
        "title": "Flächenbezogene Beträge für Dauergrünland und sonstige beihilfefähige\nFlächen",
        "parent": {
          "type": "heading",
          "id": "BJNR320400004BJNG000401377"
        },
        "body": "<P>(1) Für die Anwendung der §§ 14 bis 18 entspricht der flächenbezogene Betrag je Hektar für Dauergrünland dem Betrag, der in der jeweiligen Region im Sinne des § 2 Abs. 2 des Betriebsprämiendurchführungsgesetzes im Jahr 2005 nach § 5 Abs. 3 Satz 1 Nr. 2 des Betriebsprämiendurchführungsgesetzes oder auf Grund einer Rechtsverordnung nach § 5 Abs. 3 Satz 2 des Betriebsprämiendurchführungsgesetzes für beihilfefähige Flächen, die am 15. Mai 2003 als Dauergrünland genutzt wurden, angewendet wurde.</P><P>(2) Für die Anwendung der §§ 14 bis 18 entspricht der flächenbezogene Betrag je Hektar für sonstige beihilfefähige Flächen dem Betrag, der in der jeweiligen Region im Sinne des § 2 Abs. 2 des Betriebsprämiendurchführungsgesetzes im Jahr 2005 nach § 5 Abs. 3 Satz 1 Nr. 2 des Betriebsprämiendurchführungsgesetzes oder auf Grund einer Rechtsverordnung nach § 5 Abs. 3 Satz 2 des Betriebsprämiendurchführungsgesetzes für sonstige beihilfefähige Flächen angewendet wurde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR320400004BJNE001402377",
        "name": "§ 13",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR320400004BJNG000401377"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 13: Zur Weiteranwendung in der am 10.5.2010 geltenden Fassung vgl. § 21 F 2010-05-07 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR320400004BJNE001508377",
        "name": "§ 14",
        "title": "Übertragung verpachteter Flächen im Falle des Artikels 20 der Verordnung (EG) Nr. 1120/2009",
        "parent": {
          "type": "heading",
          "id": "BJNR320400004BJNG000401377"
        },
        "body": "<P>(1) In Fällen der Übertragung eines verpachteten Betriebes oder Betriebsteiles im Sinne des Artikels 20 der Verordnung (EG) Nr. 1120/2009 wird bei der Ermittlung des Referenzbetrages nur dann ein betriebsindividueller Betrag zugrunde gelegt, wenn Gegenstand der Übertragung nicht ausschließlich Flächen sind. Ein betriebsindividueller Betrag wird nur in dem Umfang zugrunde gelegt, in dem Prämienansprüche, Lieferrechte oder Produktionsquoten im Rahmen der Verpachtung des Betriebes oder Betriebsteiles an den in Artikel 20 Absatz 1 der Verordnung (EG) Nr. 1120/2009 bezeichneten Dritten mit übertragen worden sind. Ein betriebsindividueller Zuckergrundbetrag wird nur in dem Umfang zugrunde gelegt, in dem der in Artikel 20 der Verordnung (EG) Nr. 1120/2009 genannte Dritte mit der Pachtsache das Recht erhalten hat, Verträge im Sinne des § 5a Abs. 2 Satz 1 oder 2 des Betriebsprämiendurchführungsgesetzes abzuschließen (Zuckerrübenlieferrecht). Ein Stärkekartoffelerhöhungsbetrag wird nur in dem Umfang zugrunde gelegt, in dem der in Artikel 20 der Verordnung (EG) Nr. 1120/2009 genannte Dritte mit der Pachtsache das Recht erhalten hat, Verträge im Sinne des § 5b Absatz 1 Satz 1 des Betriebsprämiendurchführungsgesetzes abzuschließen (Stärkekartoffellieferrecht).</P><P>(2) Ein Referenzbetrag für die Zuweisung von Zahlungsansprüchen wird nur festgesetzt, wenn sich der Referenzbetrag des Betriebsinhabers, der vor Anwendung dieser Vorschrift für ihn ermittelt worden ist, entweder mindestens um 5 vom Hundert, mindestens aber um 500 Euro, oder mindestens um 5 000 Euro erhöht. Zur Feststellung, ob die in Satz 1 genannte Erhöhung erreicht wird, werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kürzungen nach den Absätzen 6 und 7 nicht berücksichtigt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Dauergrünland, für Obstplantagen sowie für Reb- und Baumschulkulturen die flächenbezogenen Beträge für sonstige beihilfefähige Flächen berücksichtigt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn Gegenstand der Übertragung eine verpachtete einzelbetriebliche Milchreferenzmenge, eine verpachtete Produktionsquote für Rohtabak oder ein verpachtetes Zuckerrübenlieferrecht war, die jeweiligen Beträge entsprechend § 5 Abs. 4, 4a und 4b des Betriebsprämiendurchführungsgesetzes unter Berücksichtigung der dort genannten Bedingungen mit einbezogen.</LA></DD></DL></P><P>(3) Bei Beantragung von Zahlungsansprüchen im Jahr 2005 wird unbeschadet des Absatzes 1 Satz 2 bei der Ermittlung des Referenzbetrages der betriebsindividuelle Betrag entsprechend § 5 Abs. 2 Nr. 1 und 3 des Betriebsprämiendurchführungsgesetzes auf der Grundlage der Erzeugung berechnet, die in dem nach Artikel 20 Absatz 1 der Verordnung (EG) Nr. 1120/2009 erhaltenen verpachteten Betrieb oder Betriebsteil im Jahr vor der Verpachtung erfolgte und für die Direktzahlungen gewährt worden sind. Im Falle der Schlachtprämie wird der betriebsindividuelle Betrag entsprechend § 5 Abs. 2 Nr. 1 und 3 des Betriebsprämiendurchführungsgesetzes auf der Grundlage der Zahl der geschlachteten Kälber, die die Voraussetzungen des Artikels 11 Abs. 1 Buchstabe b der Verordnung (EG) Nr. 1254/1999 erfüllt hätten, berechnet. War Gegenstand der Übertragung auch eine verpachtete einzelbetriebliche Milchreferenzmenge, so wird hierfür ein betriebsindividueller Betrag entsprechend § 5 Abs. 2 Nr. 2 und 3 des Betriebsprämiendurchführungsgesetzes berechnet, sofern diese dem Betriebsinhaber nicht bereits am 31. März 2005 zur Verfügung steht. Im Falle des Satzes 3 wird im Jahr 2006 ein zusätzlicher betriebsindividueller Milchbetrag entsprechend § 5 Abs. 4 Nr. 1 des Betriebsprämiendurchführungsgesetzes berechnet. War Gegenstand der Übertragung auch eine verpachtete Produktionsquote für Rohtabak, so wird hierfür im Jahr 2006 ein betriebsindividueller Tabakbetrag entsprechend § 5 Abs. 4 Nr. 2 des Betriebsprämiendurchführungsgesetzes und im Jahr 2010 ein zusätzlicher betriebsindividueller Tabakbetrag entsprechend § 5 Abs. 4c des Betriebsprämiendurchführungsgesetzes berechnet.</P><P>(4) Bei Beantragung von Zahlungsansprüchen ab dem Jahr 2006 wird bei der Ermittlung des Referenzbetrages der betriebsindividuelle Betrag nach Absatz 3 Satz 1 bis 3 einschließlich des sich aus § 5 Abs. 4 Nr. 1 des Betriebsprämiendurchführungsgesetzes ergebenden Betrages berechnet. War Gegenstand der Übertragung auch eine verpachtete Produktionsquote für Rohtabak, so wird hierfür ein betriebsindividueller Tabakbetrag entsprechend § 5 Abs. 4 Nr. 2 des Betriebsprämiendurchführungsgesetzes berechnet. Im Falle des Satzes 2 wird im Jahr 2010 ein zusätzlicher betriebsindividueller Tabakbetrag entsprechend § 5 Abs. 4c des Betriebsprämiendurchführungsgesetzes berechnet. War Gegenstand der Übertragung auch ein verpachtetes Zuckerrübenlieferrecht, so wird hierfür ein betriebsindividueller Zuckergrundbetrag gemäß § 5 Abs. 4 Nr. 3 des Betriebsprämiendurchführungsgesetzes einschließlich der sich aus § 5 Abs. 4a des Betriebsprämiendurchführungsgesetzes unter den dort genannten Bedingungen ergebenden Beträge ermittelt, sofern der Betriebsinhaber nicht selbst bis zum 30. Juni 2006 einen Vertrag im Sinne von § 5a Abs. 2 Satz 1 oder 2 des Betriebsprämiendurchführungsgesetzes abschließen konnte. War Gegenstand der Übertragung auch ein verpachtetes Stärkekartoffellieferrecht, so wird hierfür ein Stärkekartoffelerhöhungsbetrag entsprechend § 5b Absatz 1 des Betriebsprämiendurchführungsgesetzes ermittelt. Für die flächenbezogenen Beträge wird § 12 zugrunde gelegt. Im Jahr 2012 wird auch der einjährige Erhöhungsbetrag nach § 5c des Betriebsprämiendurchführungsgesetzes zugrunde gelegt.</P><P>(4a) Abweichend von Absatz 4 Satz 5 wird ab dem Jahr 2008 für die Flächen, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Übertragung <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">als Obstplantagen oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Reb- oder Baumschulkulturen</LA></DD></DL>als Dauerkulturen genutzt wurden und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach dem 15. Mai 2007 mit dieser Nutzung zurückgegeben wurden oder werden,</LA></DD></DL>als Teil des Referenzbetrages ein gesonderter Betrag entsprechend § 5 Abs. 4b des Betriebsprämiendurchführungsgesetzes auf der Grundlage der Hektarzahl dieser Flächen berechnet.</P><P>(5) Bei Beantragung von Zahlungsansprüchen ab dem Jahr 2010 wird der Referenzbetrag nach Absatz 4 Satz 1, 2, 4 und 5 und Absatz 4a einschließlich des sich aus § 5 Abs. 4c des Betriebsprämiendurchführungsgesetzes ergebenden Betrages ermittelt.</P><P>(6) Der nach Absatz 4, auch in Verbindung mit Absatz 4a, oder 5 ermittelte Referenzbetrag wird mit folgenden Koeffizienten multipliziert: <BR /><BR /><table frame=\"all\" tocentry=\"%yes;\"><tgroup align=\"center\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"1\" rowsep=\"1\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"1*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"1*\" /><tbody valign=\"top\"><row><entry VJ=\"1\">Antragsjahr</entry><entry VJ=\"1\">Koeffizient</entry></row><row><entry VJ=\"1\">2006</entry><entry VJ=\"1\">1,0</entry></row><row><entry VJ=\"1\">2007</entry><entry VJ=\"1\">0,7</entry></row><row><entry VJ=\"1\">2008</entry><entry VJ=\"1\">0,5</entry></row><row><entry VJ=\"1\">2009</entry><entry VJ=\"1\">0,3</entry></row><row><entry VJ=\"1\">ab 2010</entry><entry VJ=\"1\">0,2</entry></row></tbody></tgroup></table><BR /><BR />Die Zahl der Zahlungsansprüche ergibt sich, indem die beihilfefähige Hektarzahl des nach Artikel 20 Absatz 1 der Verordnung (EG) Nr. 1120/2009 erhaltenen verpachteten Betriebes oder Betriebsteiles mit dem für das betreffende Antragsjahr in Satz 1 festgelegten Koeffizienten multipliziert wird. Der Wert der Zahlungsansprüche ergibt sich, indem der nach Satz 1 ermittelte Referenzbetrag durch die nach Satz 2 ermittelte Zahl der Zahlungsansprüche dividiert wird.</P><P>(7) Bei Beantragung von Zahlungsansprüchen ab dem Jahr 2013 erhält der Betriebsinhaber Zahlungsansprüche für 20 vom Hundert der beihilfefähigen Hektarzahl des nach Artikel 20 Absatz 1 der Verordnung (EG) Nr. 1120/2009 erhaltenen verpachteten Betriebes oder Betriebsteiles. Der Wert der Zahlungsansprüche entspricht dem regionalen Wert im Sinne des § 6a des Betriebsprämiendurchführungsgesetzes.</P><P>(8) (weggefallen)</P><P>(9) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 14: Zur Weiteranwendung in der am 10.5.2010 geltenden Fassung vgl.  § 21 F. 2010-05-07 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR320400004BJNE001607377",
        "name": "§ 15",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR320400004BJNG000401377"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 15: Zur Weiteranwendung in der am 10.5.2010 geltenden Fassung vgl. § 21 F 2010-05-07 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR320400004BJNE001708377",
        "name": "§ 16",
        "title": "Pacht oder Kauf eines Betriebes oder Betriebsteiles im Falle des Artikels 22 der Verordnung (EG) Nr. 1120/2009",
        "parent": {
          "type": "heading",
          "id": "BJNR320400004BJNG000401377"
        },
        "body": "<P>(1) In Fällen der Pacht oder des Kaufs eines Betriebes oder Betriebsteiles im Sinne des Artikels 22 der Verordnung (EG) Nr. 1120/2009 wird bei der Ermittlung des Referenzbetrages nur dann ein betriebsindividueller Betrag zugrunde gelegt, wenn Gegenstand des Pacht- oder Kaufvertrages nicht ausschließlich Flächen sind. Ein betriebsindividueller Betrag wird nur in dem Umfang zugrunde gelegt, in dem Prämienansprüche, Lieferrechte, Zuckerrübenlieferrechte oder Produktionsquoten im Rahmen des Verkaufs oder der Verpachtung des Betriebes oder Betriebsteiles mit übertragen worden sind. § 14 Abs. 2 gilt entsprechend.</P><P>(2) Bei Beantragung von Zahlungsansprüchen im Jahr 2005 wird bei der Ermittlung des Referenzbetrages der betriebsindividuelle Betrag entsprechend § 5 Abs. 2 Nr. 1 und 3 des Betriebsprämiendurchführungsgesetzes berechnet. Maßgeblich ist unbeschadet des Absatzes 1 Satz 2 die dem Pachtvertrag oder dem Kaufvertrag zugrunde liegende Produktionskapazität. Ist Gegenstand des Pachtvertrages oder des Kaufvertrages auch eine einzelbetriebliche Milchreferenzmenge, so wird hierfür ein betriebsindividueller Betrag entsprechend § 5 Abs. 2 Nr. 2 und 3 des Betriebsprämiendurchführungsgesetzes berechnet, sofern diese dem Betriebsinhaber nicht bereits am 31. März 2005 zur Verfügung steht. Im Falle des Satzes 3 wird im Jahr 2006 ein zusätzlicher betriebsindividueller Milchbetrag entsprechend § 5 Abs. 4 Nr. 1 des Betriebsprämiendurchführungsgesetzes berechnet. War Gegenstand des Pachtvertrages oder des Kaufvertrages auch eine Produktionsquote für Rohtabak, so wird hierfür im Jahr 2006 ein betriebsindividueller Tabakbetrag entsprechend § 5 Abs. 4 Nr. 2 des Betriebsprämiendurchführungsgesetzes und im Jahr 2010 ein zusätzlicher betriebsindividueller Tabakbetrag entsprechend § 5 Abs. 4c des Betriebsprämiendurchführungsgesetzes berechnet.</P><P>(3) Bei Beantragung von Zahlungsansprüchen ab dem Jahr 2006 wird der Referenzbetrag ermittelt, indem der betriebsindividuelle Betrag nach Absatz 2 Satz 1 bis 3 einschließlich des sich aus § 5 Abs. 4 Nr. 1 des Betriebsprämiendurchführungsgesetzes ergebenden Betrages berechnet wird. War Gegenstand des Pachtvertrages oder des Kaufvertrages auch eine Produktionsquote für Rohtabak, so wird hierfür ein betriebsindividueller Tabakbetrag entsprechend § 5 Abs. 4 Nr. 2 des Betriebsprämiendurchführungsgesetzes berechnet. Im Falle des Satzes 2 wird im Jahr 2010 ein zusätzlicher betriebsindividueller Tabakbetrag entsprechend § 5 Abs. 4c des Betriebsprämiendurchführungsgesetzes berechnet. War Gegenstand der Übertragung auch ein verpachtetes Zuckerrübenlieferrecht, so wird hierfür ein betriebsindividueller Zuckergrundbetrag gemäß § 5 Abs. 4 Nr. 3 des Betriebsprämiendurchführungsgesetzes einschließlich der sich aus § 5 Abs. 4a des Betriebsprämiendurchführungsgesetzes unter den dort genannten Bedingungen ergebenden Beträge ermittelt, sofern der Betriebsinhaber nicht selbst bis zum 30. Juni 2006 einen Vertrag im Sinne von § 5a Abs. 2 Satz 1 oder 2 des Betriebsprämiendurchführungsgesetzes abschließen konnte. War Gegenstand der Übertragung auch ein verpachtetes Stärkekartoffellieferrecht, so wird hierfür ein Stärkekartoffelerhöhungsbetrag entsprechend § 5b Absatz 1 des Betriebsprämiendurchführungsgesetzes berechnet. Für die flächenbezogenen Beträge wird § 12 zugrunde gelegt. Im Jahr 2012 wird auch der einjährige Erhöhungsbetrag gemäß § 5c des Betriebsprämiendurchführungsgesetzes zugrunde gelegt.</P><P>(3a) Abweichend von Absatz 3 Satz 5 wird ab dem Jahr 2008 für die Flächen, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Pacht oder beim Kauf <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">als Obstplantagen oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Reb- oder Baumschulkulturen</LA></DD></DL>als Dauerkulturen genutzt wurden und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach dem 15. Mai 2007 mit dieser Nutzung zurückgegeben wurden oder werden,</LA></DD></DL>als Teil des Referenzbetrages ein gesonderter Betrag entsprechend § 5 Abs. 4b des Betriebsprämiendurchführungsgesetzes auf der Grundlage der Hektarzahl dieser Flächen berechnet.</P><P>(4) Bei Beantragung von Zahlungsansprüchen ab dem Jahr 2010 wird der Referenzbetrag nach Absatz 3 Satz 1, 2, 4 und 5 und Absatz 3a einschließlich des sich aus § 5 Abs. 4c des Betriebsprämiendurchführungsgesetzes ergebenden Betrages ermittelt.</P><P>(5) § 14 Abs. 6 und 7 gilt entsprechend.</P><P>(6) Pachtverträge werden nur berücksichtigt, wenn sie <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">schriftlich abgeschlossen und nach den Bestimmungen des Landpachtverkehrsgesetzes bis spätestens zum 15. Juni 2004 angezeigt worden sind oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">mündlich abgeschlossen und nach den Bestimmungen des Landpachtverkehrsgesetzes bis spätestens zum 15. Juni 2004 durch inhaltliche Mitteilung des Pachtvertrages angezeigt worden sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 16: Zur Weiteranwendung in der am 10.5.2010 geltenden Fassung vgl.  § 21 F. 2010-05-07 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR320400004BJNE001807377",
        "name": "(XXXX) §§ 17 und 18",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR320400004BJNG000401377"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ §§ 17 bis 19: Zur Weiteranwendung in der am 10.5.2010 geltenden Fassung vgl. § 21 F 2010-05-07 +++)</P>"
      },
      {
        "type": "heading",
        "id": "BJNR320400004BJNG000601377",
        "name": "Abschnitt 4a",
        "title": "(weggefallen)",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR320400004BJNE003202377",
        "name": "(XXXX) §§ 18a bis 18c",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR320400004BJNG000601377"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR320400004BJNG000501377",
        "name": "Abschnitt 5",
        "title": "Schlussbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR320400004BJNE002002377",
        "name": "§ 19",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR320400004BJNG000501377"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 17 bis 19: Zur Weiteranwendung in der am 10.5.2010 geltenden Fassung vgl. § 21 F 2010-05-07 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR320400004BJNE002102377",
        "name": "§ 20",
        "title": "Zuständige Verwaltungsbehörde",
        "parent": {
          "type": "heading",
          "id": "BJNR320400004BJNG000501377"
        },
        "body": "<P>Verwaltungsbehörde im Sinne des Marktorganisationsgesetzes und des § 36 Absatz 1 Nummer 1 des Gesetzes über Ordnungswidrigkeiten ist soweit im Rahmen dieser Verordnung die in § 1 genannten Rechtsakte, das Marktorganisationsgesetz und diese Verordnung von den Ländern durchgeführt werden, vorbehaltlich einer Regelung nach § 38 Absatz 3 Satz 4 des Marktorganisationsgesetzes die zuständige oberste Landesbehörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 20: Zur Weiteranwendung in der am 10.5.2010 geltenden Fassung vgl. § 21 F 2010-05-07 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR320400004BJNE002202377",
        "name": "§ 21",
        "title": "Übergangsregelung",
        "parent": {
          "type": "heading",
          "id": "BJNR320400004BJNG000501377"
        },
        "body": "<P>Die mit der Verordnung vom 7. Mai 2010 aufgehobenen, ersetzten oder geänderten Vorschriften dieser Verordnung sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Anträge, die vor dem 11. Mai 2010 gestellt werden mussten, und deren Abwicklung sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf vor dem 11. Mai 2010 eingetretene Sachverhalte</LA></DD></DL>in der am 10. Mai 2010 geltenden Fassung weiter anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR320400004BJNE002301377",
        "name": "§ 22",
        "title": "(Inkrafttreten)",
        "parent": {
          "type": "heading",
          "id": "BJNR320400004BJNG000501377"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR320400004BJNE002502377",
        "name": "(XXXX) Anlage 1 bis 3",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR320400004BJNG000501377"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Anlage 1 bis 3: Zur Weiteranwendung in der am 10.5.2010 geltenden Fassung vgl. § 21 F 2010-05-07 +++)</P>"
      }
    ]
  }
}
