{
  "data": {
    "type": "law",
    "id": "BJNR015130969",
    "firstPublished": "1969-08-28",
    "sourceTimestamp": "20220209212509",
    "titleShort": null,
    "titleLong": "Beurkundungsgesetz",
    "abbreviation": "BeurkG",
    "slug": "beurkg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1969, 1513",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 23 G v. 5.10.2021 I 4607",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 2 G v. 21.12.2021 II 1282 (Nr. 27) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1977 +++)<BR /><BR /></pre>Überschrift Buchstabenabkürzung: Eingef. durch Art. 10 Nr. 1 G v. 25.6.2021 I 2154 mWv 1.8.2021</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR015130969BJNG000100666",
        "name": "Erster Abschnitt",
        "title": "Allgemeine Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE002303360",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG000100666"
        },
        "body": "<P>(1) Dieses Gesetz gilt für öffentliche Beurkundungen und Verwahrungen durch den Notar.</P><P>(2) Soweit für öffentliche Beurkundungen neben dem Notar auch andere Urkundspersonen oder sonstige Stellen zuständig sind, gelten die Vorschriften dieses Gesetzes, ausgenommen § 5 Abs. 2 und des Fünften Abschnittes, entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE002400666",
        "name": "§ 2",
        "title": "Überschreiten des Amtsbezirks",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG000100666"
        },
        "body": "<P>Eine Beurkundung ist nicht deshalb unwirksam, weil der Notar sie außerhalb seines Amtsbezirks oder außerhalb des Landes vorgenommen hat, in dem er zum Notar bestellt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE002507125",
        "name": "§ 3",
        "title": "Verbot der Mitwirkung als Notar",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG000100666"
        },
        "body": "<P>(1) Ein Notar soll an einer Beurkundung nicht mitwirken, wenn es sich handelt um <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eigene Angelegenheiten, auch wenn der Notar nur mitberechtigt oder mitverpflichtet ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angelegenheiten seines Ehegatten, früheren Ehegatten oder seines Verlobten,</LA></DD><DT>2a.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angelegenheiten seines Lebenspartners oder früheren Lebenspartners,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angelegenheiten einer Person, die mit dem Notar in gerader Linie verwandt oder verschwägert oder in der Seitenlinie bis zum dritten Grade verwandt oder bis zum zweiten Grade verschwägert ist oder war,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angelegenheiten einer Person, mit der sich der Notar zur gemeinsamen Berufsausübung verbunden oder mit der er gemeinsame Geschäftsräume hat,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angelegenheiten einer Person, deren gesetzlicher Vertreter der Notar oder eine Person im Sinne der Nummer 4 ist,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angelegenheiten einer Person, deren vertretungsberechtigtem Organ der Notar oder eine Person im Sinne der Nummer 4 angehört,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angelegenheiten einer Person, für die der Notar, eine Person im Sinn der Nummer 4 oder eine mit dieser im Sinn der Nummer 4 oder in einem verbundenen Unternehmen (§ 15 des Aktiengesetzes) verbundene Person außerhalb einer Amtstätigkeit in derselben Angelegenheit bereits tätig war oder ist, es sei denn, diese Tätigkeit wurde im Auftrag aller Personen ausgeübt, die an der Beurkundung beteiligt sein sollen,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angelegenheiten einer Person, die den Notar in derselben Angelegenheit bevollmächtigt hat oder zu der der Notar oder eine Person im Sinne der Nummer 4 in einem ständigen Dienst- oder ähnlichen ständigen Geschäftsverhältnis steht, oder</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angelegenheiten einer Gesellschaft, an der der Notar mit mehr als fünf vom Hundert der Stimmrechte oder mit einem anteiligen Betrag des Haftkapitals von mehr als 2 500 Euro beteiligt ist.</LA></DD></DL>Der Notar hat vor der Beurkundung nach einer Vorbefassung im Sinne des Satzes 1 Nummer 7 zu fragen und in der Urkunde die Antwort zu vermerken.</P><P>(2) Handelt es sich um eine Angelegenheit mehrerer Personen und ist der Notar früher in dieser Angelegenheit als gesetzlicher Vertreter oder Bevollmächtigter tätig gewesen oder ist er für eine dieser Personen in anderer Sache als Bevollmächtigter tätig, so soll er vor der Beurkundung darauf hinweisen und fragen, ob er die Beurkundung gleichwohl vornehmen soll. In der Urkunde soll er vermerken, daß dies geschehen ist.</P><P>(3) Absatz 2 gilt entsprechend, wenn es sich handelt um <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angelegenheiten einer Person, deren nicht zur Vertretung berechtigtem Organ der Notar angehört,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angelegenheiten einer Gemeinde oder eines Kreises, deren Organ der Notar angehört,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angelegenheiten einer als Körperschaft des öffentlichen Rechts anerkannten Religions- oder Weltanschauungsgemeinschaft oder einer als Körperschaft des öffentlichen Rechts anerkannten Teilorganisation einer solchen Gemeinschaft, deren Organ der Notar angehört.</LA></DD></DL>In den Fällen des Satzes 1 Nummer 2 und 3 ist Absatz 1 Satz 1 Nummer 6 nicht anwendbar.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE002600666",
        "name": "§ 4",
        "title": "Ablehnung der Beurkundung",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG000100666"
        },
        "body": "<P>Der Notar soll die Beurkundung ablehnen, wenn sie mit seinen Amtspflichten nicht vereinbar wäre, insbesondere wenn seine Mitwirkung bei Handlungen verlangt wird, mit denen erkennbar unerlaubte oder unredliche Zwecke verfolgt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE002700666",
        "name": "§ 5",
        "title": "Urkundensprache",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG000100666"
        },
        "body": "<P>(1) Urkunden werden in deutscher Sprache errichtet.</P><P>(2) Der Notar kann auf Verlangen Urkunden auch in einer anderen Sprache errichten. Er soll dem Verlangen nur entsprechen, wenn er der fremden Sprache hinreichend kundig ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR015130969BJNG000200666",
        "name": "Zweiter Abschnitt",
        "title": "Beurkundung von Willenserklärungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR015130969BJNG000300666",
        "name": "1.",
        "title": "Ausschließung des Notars",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG000200666"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE002801320",
        "name": "§ 6",
        "title": "Ausschließungsgründe",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG000300666"
        },
        "body": "<P>(1) Die Beurkundung von Willenserklärungen ist unwirksam, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Notar selbst,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sein Ehegatte,</LA></DD> <DT>2a.</DT><DD Font=\"normal\"><LA Size=\"normal\">sein Lebenspartner,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Person, die mit ihm in gerader Linie verwandt ist oder war oder</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Vertreter, der für eine der in den Nummern 1 bis 3 bezeichneten Personen handelt,</LA></DD> </DL>an der Beurkundung beteiligt ist.</P><P>(2) An der Beurkundung beteiligt sind die Erschienenen, deren im eigenen oder fremden Namen abgegebene Erklärungen beurkundet werden sollen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE002901320",
        "name": "§ 7",
        "title": "Beurkundungen zugunsten des Notars oder seiner Angehörigen",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG000300666"
        },
        "body": "<P>Die Beurkundung von Willenserklärungen ist insoweit unwirksam, als diese darauf gerichtet sind, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Notar,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">seinem Ehegatten oder früheren Ehegatten,</LA></DD> <DT>2a.</DT><DD Font=\"normal\"><LA Size=\"normal\">seinem Lebenspartner oder früheren Lebenspartner oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Person, die mit ihm in gerader Linie verwandt oder verschwägert oder in der Seitenlinie bis zum dritten Grade verwandt oder bis zum zweiten Grade verschwägert ist oder war,</LA></DD> </DL>einen rechtlichen Vorteil zu verschaffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR015130969BJNG000400666",
        "name": "2.",
        "title": "Niederschrift",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG000200666"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE003000666",
        "name": "§ 8",
        "title": "Grundsatz",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG000400666"
        },
        "body": "<P>Bei der Beurkundung von Willenserklärungen muß eine Niederschrift über die Verhandlung aufgenommen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE003101666",
        "name": "§ 9",
        "title": "Inhalt der Niederschrift",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG000400666"
        },
        "body": "<P>(1) Die Niederschrift muß enthalten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bezeichnung des Notars und der Beteiligten sowie</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erklärungen der Beteiligten.</LA></DD> </DL>Erklärungen in einem Schriftstück, auf das in der Niederschrift verwiesen und das dieser beigefügt wird, gelten als in der Niederschrift selbst enthalten. Satz 2 gilt entsprechend, wenn die Beteiligten unter Verwendung von Karten, Zeichnungen oder Abbildungen Erklärungen abgeben.</P><P>(2) Die Niederschrift soll Ort und Tag der Verhandlung enthalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE003201311",
        "name": "§ 10",
        "title": "Feststellung der Beteiligten",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG000400666"
        },
        "body": "<P>(1) Der Notar soll sich Gewissheit über die Person der Beteiligten verschaffen.</P><P>(2) In der Niederschrift soll die Person der Beteiligten so genau bezeichnet werden, daß Zweifel und Verwechslungen ausgeschlossen sind.</P><P>(3) Aus der Niederschrift soll sich ergeben, ob der Notar die Beteiligten kennt oder wie er sich Gewißheit über ihre Person verschafft hat. Kann sich der Notar diese Gewißheit nicht verschaffen, wird aber gleichwohl die Aufnahme der Niederschrift verlangt, so soll der Notar dies in der Niederschrift unter Anführung des Sachverhalts angeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE003300666",
        "name": "§ 11",
        "title": "Feststellungen über die Geschäftsfähigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG000400666"
        },
        "body": "<P>(1) Fehlt einem Beteiligten nach der Überzeugung des Notars die erforderliche Geschäftsfähigkeit, so soll die Beurkundung abgelehnt werden. Zweifel an der erforderlichen Geschäftsfähigkeit eines Beteiligten soll der Notar in der Niederschrift feststellen.</P><P>(2) Ist ein Beteiligter schwer krank, so soll dies in der Niederschrift vermerkt und angegeben werden, welche Feststellungen der Notar über die Geschäftsfähigkeit getroffen hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE003400666",
        "name": "§ 12",
        "title": "Nachweise für die Vertretungsberechtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG000400666"
        },
        "body": "<P>Vorgelegte Vollmachten und Ausweise über die Berechtigung eines gesetzlichen Vertreters sollen der Niederschrift in Urschrift oder in beglaubigter Abschrift beigefügt werden. Ergibt sich die Vertretungsberechtigung aus einer Eintragung im Handelsregister oder in einem ähnlichen Register, so genügt die Bescheinigung eines Notars nach § 21 der Bundesnotarordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE003501666",
        "name": "§ 13",
        "title": "Vorlesen, Genehmigen, Unterschreiben",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG000400666"
        },
        "body": "<P>(1) Die Niederschrift muß in Gegenwart des Notars den Beteiligten vorgelesen, von ihnen genehmigt und eigenhändig unterschrieben werden; soweit die Niederschrift auf Karten, Zeichnungen oder Abbildungen verweist, müssen diese den Beteiligten anstelle des Vorlesens zur Durchsicht vorgelegt werden. In der Niederschrift soll festgestellt werden, daß dies geschehen ist. Haben die Beteiligten die Niederschrift eigenhändig unterschrieben, so wird vermutet, daß sie in Gegenwart des Notars vorgelesen oder, soweit nach Satz 1 erforderlich, zur Durchsicht vorgelegt und von den Beteiligten genehmigt ist. Die Niederschrift soll den Beteiligten auf Verlangen vor der Genehmigung auch zur Durchsicht vorgelegt werden.</P><P>(2) Werden mehrere Niederschriften aufgenommen, die ganz oder teilweise übereinstimmen, so genügt es, wenn der übereinstimmende Inhalt den Beteiligten einmal nach Absatz 1 Satz 1 vorgelesen oder anstelle des Vorlesens zur Durchsicht vorgelegt wird. § 18 der Bundesnotarordnung bleibt unberührt.</P><P>(3) Die Niederschrift muß von dem Notar eigenhändig unterschrieben werden. Der Notar soll der Unterschrift seine Amtsbezeichnung beifügen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE009500301",
        "name": "§ 13a",
        "title": "Eingeschränkte Beifügungs- und Vorlesungspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG000400666"
        },
        "body": "<P>(1) Wird in der Niederschrift auf eine andere notarielle Niederschrift verwiesen, die nach den Vorschriften über die Beurkundung von Willenserklärungen errichtet worden ist, so braucht diese nicht vorgelesen zu werden, wenn die Beteiligten erklären, daß ihnen der Inhalt der anderen Niederschrift bekannt ist, und sie auf das Vorlesen verzichten. Dies soll in der Niederschrift festgestellt werden. Der Notar soll nur beurkunden, wenn den Beteiligten die andere Niederschrift zumindest in beglaubigter Abschrift bei der Beurkundung vorliegt. Für die Vorlage zur Durchsicht anstelle des Vorlesens von Karten, Zeichnungen oder Abbildungen gelten die Sätze 1 bis 3 entsprechend.</P><P>(2) Die andere Niederschrift braucht der Niederschrift nicht beigefügt zu werden, wenn die Beteiligten darauf verzichten. In der Niederschrift soll festgestellt werden, daß die Beteiligten auf das Beifügen verzichtet haben.</P><P>(3) Kann die andere Niederschrift bei dem Notar oder einer anderen Stelle rechtzeitig vor der Beurkundung eingesehen werden, so soll der Notar dies den Beteiligten vor der Verhandlung mitteilen; befindet sich die andere Niederschrift bei dem Notar, so soll er diese dem Beteiligten auf Verlangen übermitteln. Unbeschadet des § 17 soll der Notar die Beteiligten auch über die Bedeutung des Verweisens auf die andere Niederschrift belehren.</P><P>(4) Wird in der Niederschrift auf Karten oder Zeichnungen verwiesen, die von einer öffentlichen Behörde innerhalb der Grenzen ihrer Amtsbefugnisse oder von einer mit öffentlichem Glauben versehenen Person innerhalb des ihr zugewiesenen Geschäftskreises mit Unterschrift und Siegel oder Stempel versehen worden sind, so gelten die Absätze 1 bis 3 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE003601307",
        "name": "§ 14",
        "title": "Eingeschränkte Vorlesungspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG000400666"
        },
        "body": "<P>(1) Werden Bilanzen, Inventare, Nachlaßverzeichnisse oder sonstige Bestandsverzeichnisse über Sachen, Rechte und Rechtsverhältnisse in ein Schriftstück aufgenommen, auf das in der Niederschrift verwiesen und das dieser beigefügt wird, so braucht es nicht vorgelesen zu werden, wenn die Beteiligten auf das Vorlesen verzichten. Das gleiche gilt für Erklärungen, die bei der Bestellung einer Hypothek, Grundschuld, Rentenschuld, Schiffshypothek oder eines Registerpfandrechts an Luftfahrzeugen aufgenommen werden und nicht im Grundbuch, Schiffsregister, Schiffsbauregister oder im Register für Pfandrechte an Luftfahrzeugen selbst angegeben zu werden brauchen. Eine Erklärung, sich der sofortigen Zwangsvollstreckung zu unterwerfen, muß in die Niederschrift selbst aufgenommen werden.</P><P>(2) Wird nach Absatz 1 das beigefügte Schriftstück nicht vorgelesen, so soll es den Beteiligten zur Kenntnisnahme vorgelegt und von ihnen unterschrieben werden; besteht das Schriftstück aus mehreren Seiten, soll jede Seite von ihnen unterzeichnet werden. § 17 bleibt unberührt.</P><P>(3) In der Niederschrift muß festgestellt werden, daß die Beteiligten auf das Vorlesen verzichtet haben; es soll festgestellt werden, daß ihnen das beigefügte Schriftstück zur Kenntnisnahme vorgelegt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE003700666",
        "name": "§ 15",
        "title": "Versteigerungen",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG000400666"
        },
        "body": "<P>Bei der Beurkundung von Versteigerungen gelten nur solche Bieter als beteiligt, die an ihr Gebot gebunden bleiben. Entfernt sich ein solcher Bieter vor dem Schluß der Verhandlung, so gilt § 13 Abs. 1 insoweit nicht; in der Niederschrift muß festgestellt werden, daß sich der Bieter vor dem Schluß der Verhandlung entfernt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE003800666",
        "name": "§ 16",
        "title": "Übersetzung der Niederschrift",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG000400666"
        },
        "body": "<P>(1) Ist ein Beteiligter nach seinen Angaben oder nach der Überzeugung des Notars der deutschen Sprache oder, wenn die Niederschrift in einer anderen als der deutschen Sprache aufgenommen wird, dieser Sprache nicht hinreichend kundig, so soll dies in der Niederschrift festgestellt werden.</P><P>(2) Eine Niederschrift, die eine derartige Feststellung enthält, muß dem Beteiligten anstelle des Vorlesens übersetzt werden. Wenn der Beteiligte es verlangt, soll die Übersetzung außerdem schriftlich angefertigt und ihm zur Durchsicht vorgelegt werden; die Übersetzung soll der Niederschrift beigefügt werden. Der Notar soll den Beteiligten darauf hinweisen, daß dieser eine schriftliche Übersetzung verlangen kann. Diese Tatsachen sollen in der Niederschrift festgestellt werden.</P><P>(3) Für die Übersetzung muß, falls der Notar nicht selbst übersetzt, ein Dolmetscher zugezogen werden. Für den Dolmetscher gelten die §§ 6, 7 entsprechend. Ist der Dolmetscher nicht allgemein vereidigt, so soll ihn der Notar vereidigen, es sei denn, daß alle Beteiligten darauf verzichten. Diese Tatsachen sollen in der Niederschrift festgestellt werden. Die Niederschrift soll auch von dem Dolmetscher unterschrieben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR015130969BJNG000500666",
        "name": "3.",
        "title": "Prüfungs- und Belehrungspflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG000200666"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE003904125",
        "name": "§ 17",
        "title": "Grundsatz",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG000500666"
        },
        "body": "<P>(1) Der Notar soll den Willen der Beteiligten erforschen, den Sachverhalt klären, die Beteiligten über die rechtliche Tragweite des Geschäfts belehren und ihre Erklärungen klar und unzweideutig in der Niederschrift wiedergeben. Dabei soll er darauf achten, daß Irrtümer und Zweifel vermieden sowie unerfahrene und ungewandte Beteiligte nicht benachteiligt werden.</P><P>(2) Bestehen Zweifel, ob das Geschäft dem Gesetz oder dem wahren Willen der Beteiligten entspricht, so sollen die Bedenken mit den Beteiligten erörtert werden. Zweifelt der Notar an der Wirksamkeit des Geschäfts und bestehen die Beteiligten auf der Beurkundung, so soll er die Belehrung und die dazu abgegebenen Erklärungen der Beteiligten in der Niederschrift vermerken.</P><P>(2a) Der Notar soll das Beurkundungsverfahren so gestalten, daß die Einhaltung der Amtspflichten nach den Absätzen 1 und 2 gewährleistet ist. Bei Verbraucherverträgen soll der Notar darauf hinwirken, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die rechtsgeschäftlichen Erklärungen des Verbrauchers von diesem persönlich oder durch eine Vertrauensperson vor dem Notar abgegeben werden und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verbraucher ausreichend Gelegenheit erhält, sich vorab mit dem Gegenstand der Beurkundung auseinanderzusetzen; bei Verbraucherverträgen, die der Beurkundungspflicht nach § 311b Absatz 1 Satz 1 und Absatz 3 des Bürgerlichen Gesetzbuchs unterliegen, soll dem Verbraucher der beabsichtigte Text des Rechtsgeschäfts vom beurkundenden Notar oder einem Notar, mit dem sich der beurkundende Notar zur gemeinsamen Berufsausübung verbunden hat, zur Verfügung gestellt werden. Dies soll im Regelfall zwei Wochen vor der Beurkundung erfolgen. Wird diese Frist unterschritten, sollen die Gründe hierfür in der Niederschrift angegeben werden.</LA></DD></DL>Weitere Amtspflichten des Notars bleiben unberührt.</P><P>(3) Kommt ausländisches Recht zur Anwendung oder bestehen darüber Zweifel, so soll der Notar die Beteiligten darauf hinweisen und dies in der Niederschrift vermerken. Zur Belehrung über den Inhalt ausländischer Rechtsordnungen ist er nicht verpflichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE004000666",
        "name": "§ 18",
        "title": "Genehmigungserfordernisse",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG000500666"
        },
        "body": "<P>Auf die erforderlichen gerichtlichen oder behördlichen Genehmigungen oder Bestätigungen oder etwa darüber bestehende Zweifel soll der Notar die Beteiligten hinweisen und dies in der Niederschrift vermerken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE004101310",
        "name": "§ 19",
        "title": "Unbedenklichkeitsbescheinigung",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG000500666"
        },
        "body": "<P>Darf nach dem Grunderwerbsteuerrecht eine Eintragung im Grundbuch erst vorgenommen werden, wenn die Unbedenklichkeitsbescheinigung des Finanzamts vorliegt, so soll der Notar die Beteiligten darauf hinweisen und dies in der Niederschrift vermerken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE004200666",
        "name": "§ 20",
        "title": "Gesetzliches Vorkaufsrecht",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG000500666"
        },
        "body": "<P>Beurkundet der Notar die Veräußerung eines Grundstücks, so soll er, wenn ein gesetzliches Vorkaufsrecht in Betracht kommen könnte, darauf hinweisen und dies in der Niederschrift vermerken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE010201160",
        "name": "§ 20a",
        "title": "Vorsorgevollmacht",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG000500666"
        },
        "body": "<P>Beurkundet der Notar eine Vorsorgevollmacht, so soll er auf die Möglichkeit der Registrierung bei dem Zentralen Vorsorgeregister hinweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE004300666",
        "name": "§ 21",
        "title": "Grundbucheinsicht, Briefvorlage",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG000500666"
        },
        "body": "<P>(1) Bei Geschäften, die im Grundbuch eingetragene oder einzutragende Rechte zum Gegenstand haben, soll sich der Notar über den Grundbuchinhalt unterrichten. Sonst soll er nur beurkunden, wenn die Beteiligten trotz Belehrung über die damit verbundenen Gefahren auf einer sofortigen Beurkundung bestehen; dies soll er in der Niederschrift vermerken.</P><P>(2) Bei der Abtretung oder Belastung eines Briefpfandrechts soll der Notar in der Niederschrift vermerken, ob der Brief vorgelegen hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR015130969BJNG000600666",
        "name": "4.",
        "title": "Beteiligung behinderter Personen",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG000200666"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE004401301",
        "name": "§ 22",
        "title": "Hörbehinderte, sprachbehinderte und sehbehinderte Beteiligte",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG000600666"
        },
        "body": "<P>(1) Vermag ein Beteiligter nach seinen Angaben oder nach der Überzeugung des Notars nicht hinreichend zu hören, zu sprechen oder zu sehen, so soll zu der Beurkundung ein Zeuge oder ein zweiter Notar zugezogen werden, es sei denn, daß alle Beteiligten darauf verzichten. Auf Verlangen eines hör- oder sprachbehinderten Beteiligten soll der Notar einen Gebärdensprachdolmetscher hinzuziehen. Diese Tatsachen sollen in der Niederschrift festgestellt werden.</P><P>(2) Die Niederschrift soll auch von dem Zeugen oder dem zweiten Notar unterschrieben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE004501301",
        "name": "§ 23",
        "title": "Besonderheiten für hörbehinderte Beteiligte",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG000600666"
        },
        "body": "<P>Eine Niederschrift, in der nach § 22 Abs. 1 festgestellt ist, daß ein Beteiligter nicht hinreichend zu hören vermag, muß diesem Beteiligten anstelle des Vorlesens zur Durchsicht vorgelegt werden; in der Niederschrift soll festgestellt werden, daß dies geschehen ist. Hat der Beteiligte die Niederschrift eigenhändig unterschrieben, so wird vermutet, daß sie ihm zur Durchsicht vorgelegt und von ihm genehmigt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE004601301",
        "name": "§ 24",
        "title": "Besonderheiten für hör- und sprachbehinderte Beteiligte, mit denen eine\nschriftliche Verständigung nicht möglich ist",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG000600666"
        },
        "body": "<P>(1) Vermag ein Beteiligter nach seinen Angaben oder nach der Überzeugung des Notars nicht hinreichend zu hören oder zu sprechen und sich auch nicht schriftlich zu verständigen, so soll der Notar dies in der Niederschrift feststellen. Wird in der Niederschrift eine solche Feststellung getroffen, so muss zu der Beurkundung eine Person zugezogen werden, die sich mit dem behinderten Beteiligten zu verständigen vermag und mit deren Zuziehung er nach der Überzeugung des Notars einverstanden ist; in der Niederschrift soll festgestellt werden, dass dies geschehen ist. Zweifelt der Notar an der Möglichkeit der Verständigung zwischen der zugezogenen Person und dem Beteiligten, so soll er dies in der Niederschrift feststellen. Die Niederschrift soll auch von der zugezogenen Person unterschrieben werden.</P><P>(2) Die Beurkundung von Willenserklärungen ist insoweit unwirksam, als diese darauf gerichtet sind, der nach Absatz 1 zugezogenen Person einen rechtlichen Vorteil zu verschaffen.</P><P>(3) Das Erfordernis, nach § 22 einen Zeugen oder zweiten Notar zuzuziehen, bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE004700666",
        "name": "§ 25",
        "title": "Schreibunfähige",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG000600666"
        },
        "body": "<P>Vermag ein Beteiligter nach seinen Angaben oder nach der Überzeugung des Notars seinen Namen nicht zu schreiben, so muß bei dem Vorlesen und der Genehmigung ein Zeuge oder ein zweiter Notar zugezogen werden, wenn nicht bereits nach § 22 ein Zeuge oder ein zweiter Notar zugezogen worden ist. Diese Tatsachen sollen in der Niederschrift festgestellt werden. Die Niederschrift muß von dem Zeugen oder dem zweiten Notar unterschrieben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE004801320",
        "name": "§ 26",
        "title": "Verbot der Mitwirkung als Zeuge oder zweiter Notar",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG000600666"
        },
        "body": "<P>(1) Als Zeuge oder zweiter Notar soll bei der Beurkundung nicht zugezogen werden, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">selbst beteiligt ist oder durch einen Beteiligten vertreten wird,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus einer zu beurkundenden Willenserklärung einen rechtlichen Vorteil erlangt,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit dem Notar verheiratet ist,</LA></DD> <DT>3a.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit ihm eine Lebenspartnerschaft führt oder</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit ihm in gerader Linie verwandt ist oder war.</LA></DD> </DL> </P><P>(2) Als Zeuge soll bei der Beurkundung ferner nicht zugezogen werden, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu dem Notar in einem ständigen Dienstverhältnis steht,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">minderjährig ist,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">geisteskrank oder geistesschwach ist,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht hinreichend zu hören, zu sprechen oder zu sehen vermag,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht schreiben kann oder</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">der deutschen Sprache nicht hinreichend kundig ist; dies gilt nicht im Falle des § 5 Abs. 2, wenn der Zeuge der Sprache der Niederschrift hinreichend kundig ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR015130969BJNG000700666",
        "name": "5.",
        "title": "Besonderheiten für Verfügungen von Todes wegen",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG000200666"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE004900666",
        "name": "§ 27",
        "title": "Begünstigte Personen",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG000700666"
        },
        "body": "<P>Die §§ 7, 16 Abs. 3 Satz 2, § 24 Abs. 2, § 26 Abs. 1 Nr. 2 gelten entsprechend für Personen, die in einer Verfügung von Todes wegen bedacht oder zum Testamentsvollstrecker ernannt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE005000666",
        "name": "§ 28",
        "title": "Feststellungen über die Geschäftsfähigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG000700666"
        },
        "body": "<P>Der Notar soll seine Wahrnehmungen über die erforderliche Geschäftsfähigkeit des Erblassers in der Niederschrift vermerken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE005100666",
        "name": "§ 29",
        "title": "Zeugen, zweiter Notar",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG000700666"
        },
        "body": "<P>Auf Verlangen der Beteiligten soll der Notar bei der Beurkundung bis zu zwei Zeugen oder einen zweiten Notar zuziehen und dies in der Niederschrift vermerken. Die Niederschrift soll auch von diesen Personen unterschrieben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE005200666",
        "name": "§ 30",
        "title": "Übergabe einer Schrift",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG000700666"
        },
        "body": "<P>Wird eine Verfügung von Todes wegen durch Übergabe einer Schrift errichtet, so muß die Niederschrift auch die Feststellung enthalten, daß die Schrift übergeben worden ist. Die Schrift soll derart gekennzeichnet werden, daß eine Verwechslung ausgeschlossen ist. In der Niederschrift soll vermerkt werden, ob die Schrift offen oder verschlossen übergeben worden ist. Von dem Inhalt einer offen übergebenen Schrift soll der Notar Kenntnis nehmen, sofern er der Sprache, in der die Schrift verfaßt ist, hinreichend kundig ist; § 17 ist anzuwenden. Die Schrift soll der Niederschrift beigefügt werden; einer Verlesung der Schrift bedarf es nicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE005301301",
        "name": "§ 31",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG000700666"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE005400666",
        "name": "§ 32",
        "title": "Sprachunkundige",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG000700666"
        },
        "body": "<P>Ist ein Erblasser, der dem Notar seinen letzten Willen mündlich erklärt, der Sprache, in der die Niederschrift aufgenommen wird, nicht hinreichend kundig und ist dies in der Niederschrift festgestellt, so muß eine schriftliche Übersetzung angefertigt werden, die der Niederschrift beigefügt werden soll. Der Erblasser kann hierauf verzichten; der Verzicht muß in der Niederschrift festgestellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE005501301",
        "name": "§ 33",
        "title": "Besonderheiten beim Erbvertrag",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG000700666"
        },
        "body": "<P>Bei einem Erbvertrag gelten die §§ 30 und 32 entsprechend auch für die Erklärung des anderen Vertragschließenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE005604311",
        "name": "§ 34",
        "title": "Verschließung, Verwahrung",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG000700666"
        },
        "body": "<P>(1) Die Niederschrift über die Errichtung eines Testaments soll der Notar in einen Umschlag nehmen und diesen mit dem Prägesiegel verschließen. In den Umschlag sollen auch die nach den §§ 30 und 32 beigefügten Schriften genommen werden. Auf dem Umschlag soll der Notar den Erblasser seiner Person nach näher bezeichnen und angeben, wann das Testament errichtet worden ist; diese Aufschrift soll der Notar unterschreiben. Der Notar soll veranlassen, daß das Testament unverzüglich in besondere amtliche Verwahrung gebracht wird.</P><P>(2) Beim Abschluß eines Erbvertrages gilt Absatz 1 entsprechend, sofern nicht die Vertragschließenden die besondere amtliche Verwahrung ausschließen; dies ist im Zweifel anzunehmen, wenn der Erbvertrag mit einem anderen Vertrag in derselben Urkunde verbunden wird.</P><P>(3) Haben die Beteiligten bei einem Erbvertrag die besondere amtliche Verwahrung ausgeschlossen, so bleibt die Urkunde in der Verwahrung des Notars.</P><P>(4) Die Urschrift einer Verfügung von Todes wegen darf nicht nach § 56 in die elektronische Form übertragen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE010402311",
        "name": "§ 34a",
        "title": "Mitteilungs- und Ablieferungspflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG000700666"
        },
        "body": "<P>(1) Der Notar übermittelt nach Errichtung einer erbfolgerelevanten Urkunde im Sinne von § 78d Absatz 2 Satz 1 der Bundesnotarordnung die Verwahrangaben im Sinne von § 78d Absatz 2 Satz 2 der Bundesnotarordnung unverzüglich elektronisch an die das Zentrale Testamentsregister führende Registerbehörde. Die Mitteilungspflicht nach Satz 1 besteht auch bei jeder Beurkundung von Änderungen erbfolgerelevanter Urkunden.</P><P>(2) Wird ein in die notarielle Verwahrung genommener Erbvertrag gemäß § 2300 Absatz 2, § 2256 Absatz 1 des Bürgerlichen Gesetzbuchs zurückgegeben, teilt der Notar dies der Registerbehörde mit.</P><P>(3) Befindet sich ein Erbvertrag in der Verwahrung des Notars, liefert der Notar ihn nach Eintritt des Erbfalls an das Nachlassgericht ab, in dessen Verwahrung er danach verbleibt. Enthält eine sonstige Urkunde Erklärungen, nach deren Inhalt die Erbfolge geändert werden kann, so teilt der Notar diese Erklärungen dem Nachlassgericht nach dem Eintritt des Erbfalls in beglaubigter Abschrift mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE005700666",
        "name": "§ 35",
        "title": "Niederschrift ohne Unterschrift des Notars",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG000700666"
        },
        "body": "<P>Hat der Notar die Niederschrift über die Errichtung einer Verfügung von Todes wegen nicht unterschrieben, so ist die Beurkundung aus diesem Grunde nicht unwirksam, wenn er die Aufschrift auf dem verschlossenen Umschlag unterschrieben hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR015130969BJNG000800666",
        "name": "Dritter Abschnitt",
        "title": "Sonstige Beurkundungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR015130969BJNG000900666",
        "name": "1.",
        "title": "Niederschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG000800666"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE005800666",
        "name": "§ 36",
        "title": "Grundsatz",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG000900666"
        },
        "body": "<P>Bei der Beurkundung anderer Erklärungen als Willenserklärungen sowie sonstiger Tatsachen oder Vorgänge muß eine Niederschrift aufgenommen werden, soweit in § 39 nichts anderes bestimmt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE005901666",
        "name": "§ 37",
        "title": "Inhalt der Niederschrift",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG000900666"
        },
        "body": "<P>(1) Die Niederschrift muß enthalten <BR />1. die Bezeichnung des Notars sowie <BR />2. den Bericht über seine Wahrnehmungen. <BR />Der Bericht des Notars in einem Schriftstück, auf das in der Niederschrift verwiesen und das dieser beigefügt wird, gilt als in der Niederschrift selbst enthalten. Satz 2 gilt entsprechend, wenn der Notar unter Verwendung von Karten, Zeichnungen oder Abbildungen seinen Bericht erstellt.</P><P>(2) In der Niederschrift sollen Ort und Tag der Wahrnehmungen des Notars sowie Ort und Tag der Errichtung der Urkunde angegeben werden.</P><P>(3) § 13 Abs. 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE006000666",
        "name": "§ 38",
        "title": "Eide, eidesstattliche Versicherungen",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG000900666"
        },
        "body": "<P>(1) Bei der Abnahme von Eiden und bei der Aufnahme eidesstattlicher Versicherungen gelten die Vorschriften über die Beurkundung von Willenserklärungen entsprechend.</P><P>(2) Der Notar soll über die Bedeutung des Eides oder der eidesstattlichen Versicherung belehren und dies in der Niederschrift vermerken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR015130969BJNG001000666",
        "name": "2.",
        "title": "Vermerke",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG000800666"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE006101307",
        "name": "§ 39",
        "title": "Einfache Zeugnisse",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG001000666"
        },
        "body": "<P>Bei der Beglaubigung einer Unterschrift oder eines Handzeichens oder der Zeichnung einer Namensunterschrift, bei der Feststellung des Zeitpunktes, zu dem eine Privaturkunde vorgelegt worden ist, bei Bescheinigungen über Eintragungen in öffentlichen Registern, bei der Beglaubigung von Abschriften, Abdrucken, Ablichtungen und dergleichen (Abschriften) und bei sonstigen einfachen Zeugnissen genügt anstelle einer Niederschrift eine Urkunde, die das Zeugnis, die Unterschrift und das Präge- oder Farbdrucksiegel (Siegel) des Notars enthalten muß und Ort und Tag der Ausstellung angeben soll (Vermerk).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE010302125",
        "name": "§ 39a",
        "title": "Einfache elektronische Zeugnisse",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG001000666"
        },
        "body": "<P>(1) Beglaubigungen und sonstige Zeugnisse im Sinne des § 39 können elektronisch errichtet werden. Das hierzu erstellte Dokument muss mit einer qualifizierten elektronischen Signatur versehen werden. Diese soll auf einem Zertifikat beruhen, das auf Dauer prüfbar ist. Der Notar muss die qualifizierte elektronische Signatur selbst erzeugen. § 33 Absatz 3 der Bundesnotarordnung gilt entsprechend.</P><P>(2) Mit dem Zeugnis muss eine Bestätigung der Notareigenschaft durch die zuständige Stelle verbunden werden. Das Zeugnis soll Ort und Tag der Ausstellung angeben.</P><P>(3) Bei der Beglaubigung eines elektronischen Dokuments, das mit einer qualifizierten elektronischen Signatur versehen ist, soll das Ergebnis der Signaturprüfung dokumentiert werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE006201311",
        "name": "§ 40",
        "title": "Beglaubigung einer Unterschrift",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG001000666"
        },
        "body": "<P>(1) Eine Unterschrift soll nur beglaubigt werden, wenn sie in Gegenwart des Notars vollzogen oder anerkannt wird.</P><P>(2) Der Notar braucht die Urkunde nur darauf zu prüfen, ob Gründe bestehen, seine Amtstätigkeit zu versagen.</P><P>(3) Der Beglaubigungsvermerk muß auch die Person bezeichnen, welche die Unterschrift vollzogen oder anerkannt hat. In dem Vermerk soll angegeben werden, ob die Unterschrift vor dem Notar vollzogen oder anerkannt worden ist.</P><P>(4) § 10 Absatz 1, 2 und 3 Satz 1 gilt entsprechend.</P><P>(5) Unterschriften ohne zugehörigen Text soll der Notar nur beglaubigen, wenn dargelegt wird, daß die Beglaubigung vor der Festlegung des Urkundeninhalts benötigt wird. In dem Beglaubigungsvermerk soll angegeben werden, daß bei der Beglaubigung ein durch die Unterschrift gedeckter Text nicht vorhanden war.</P><P>(6) Die Absätze 1 bis 5 gelten für die Beglaubigung von Handzeichen entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE006302311",
        "name": "§ 41",
        "title": "Beglaubigung der Zeichnung einer Firma oder Namensunterschrift",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG001000666"
        },
        "body": "<P>Bei der Beglaubigung der Zeichnung einer Namensunterschrift, die zur Aufbewahrung beim Gericht bestimmt ist, muß die Zeichnung in Gegenwart des Notars vollzogen werden; dies soll in dem Beglaubigungsvermerk festgestellt werden. Der Beglaubigungsvermerk muß auch die Person angeben, welche gezeichnet hat. § 10 Absatz 1, 2 und 3 Satz 1 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE006403125",
        "name": "§ 42",
        "title": "Beglaubigung einer Abschrift",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG001000666"
        },
        "body": "<P>(1) Bei der Beglaubigung der Abschrift einer Urkunde soll festgestellt werden, ob die Urkunde eine Urschrift, eine Ausfertigung, eine beglaubigte oder einfache Abschrift ist.</P><P>(2) Finden sich in einer dem Notar vorgelegten Urkunde Lücken, Durchstreichungen, Einschaltungen, Änderungen oder unleserliche Worte, zeigen sich Spuren der Beseitigung von Schriftzeichen, insbesondere Radierungen, ist der Zusammenhang einer aus mehreren Blättern bestehenden Urkunde aufgehoben oder sprechen andere Umstände dafür, daß der ursprüngliche Inhalt der Urkunde geändert worden ist, so soll dies in dem Beglaubigungsvermerk festgestellt werden, sofern es sich nicht schon aus der Abschrift ergibt.</P><P>(3) Enthält die Abschrift nur den Auszug aus einer Urkunde, so soll in dem Beglaubigungsvermerk der Gegenstand des Auszugs angegeben und bezeugt werden, daß die Urkunde über diesen Gegenstand keine weiteren Bestimmungen enthält.</P><P>(4) Bei der Beglaubigung eines Ausdrucks oder einer Abschrift eines elektronischen Dokuments, das mit einer qualifizierten elektronischen Signatur versehen ist, soll das Ergebnis der Signaturprüfung dokumentiert werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE006500666",
        "name": "§ 43",
        "title": "Feststellung des Zeitpunktes der Vorlegung einer privaten Urkunde",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG001000666"
        },
        "body": "<P>Bei der Feststellung des Zeitpunktes, zu dem eine private Urkunde vorgelegt worden ist, gilt § 42 Abs. 2 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR015130969BJNG001100666",
        "name": "Vierter Abschnitt",
        "title": "Behandlung der Urkunden",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE006601666",
        "name": "§ 44",
        "title": "Verbindung mit Schnur und Prägesiegel",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG001100666"
        },
        "body": "<P>Besteht eine Urkunde aus mehreren Blättern, so sollen diese mit Schnur und Prägesiegel verbunden werden. Das gleiche gilt für Schriftstücke sowie für Karten, Zeichnungen oder Abbildungen, die  nach § 9 Abs. 1 Satz 2, 3, §§ 14, 37 Abs. 1 Satz 2, 3 der Niederschrift beigefügt worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE009601311",
        "name": "§ 44a",
        "title": "Änderungen in den Urkunden",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG001100666"
        },
        "body": "<P>(1) Zusätze und sonstige, nicht nur geringfügige Änderungen sollen am Schluß vor den Unterschriften oder am Rande vermerkt und im letzteren Falle von dem Notar besonders unterzeichnet werden. Ist der Niederschrift ein Schriftstück nach § 9 Abs. 1 Satz 2, den §§ 14, 37 Abs. 1 Satz 2 beigefügt, so brauchen Änderungen in dem beigefügten Schriftstück nicht unterzeichnet zu werden, wenn aus der Niederschrift hervorgeht, daß sie genehmigt worden sind.</P><P>(2) Offensichtliche Unrichtigkeiten kann der Notar auch nach Abschluß der Niederschrift durch einen von ihm zu unterschreibenden Nachtragsvermerk richtigstellen. Der Nachtragsvermerk ist mit dem Datum der Richtigstellung zu versehen. Der Nachtragsvermerk ist am Schluß nach den Unterschriften oder auf einem besonderen, mit der Urkunde zu verbindenden Blatt niederzulegen. Wird die elektronische Fassung der Urschrift zum Zeitpunkt der Richtigstellung bereits in der elektronischen Urkundensammlung verwahrt, darf der Nachtragsvermerk nur noch auf einem gesonderten, mit der Urkunde zu verbindenden Blatt niedergelegt werden.</P><P>(3) Ergibt sich im übrigen nach Abschluß der Niederschrift die Notwendigkeit einer Änderung oder Berichtigung, so hat der Notar hierüber eine besondere Niederschrift aufzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE010500311",
        "name": "§ 44b",
        "title": "Nachtragsbeurkundung",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG001100666"
        },
        "body": "<P>(1) Wird der Inhalt einer Niederschrift in einer anderen Niederschrift berichtigt, geändert, ergänzt oder aufgehoben, soll der Notar durch einen mit dem Datum zu versehenden und von ihm zu unterschreibenden Nachtragsvermerk auf die andere Niederschrift verweisen. § 44a Absatz 2 Satz 3 und 4 gilt entsprechend. Anstelle eines Nachtragsvermerks kann der Notar die andere Niederschrift zusammen mit der Niederschrift verwahren.</P><P>(2) Nachtragsvermerke sowie die zusammen mit der Niederschrift verwahrten anderen Niederschriften nach Absatz 1 soll der Notar in Ausfertigungen und Abschriften der Urschrift übernehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE006702311",
        "name": "§ 45",
        "title": "Urschrift",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG001100666"
        },
        "body": "<P>(1) Die Urschrift der notariellen Urkunde bleibt, wenn sie nicht auszuhändigen ist, in der Verwahrung des Notars.</P><P>(2) Wird die Urschrift der notariellen Urkunde nach § 56 in ein elektronisches Dokument übertragen und in der elektronischen Urkundensammlung verwahrt, steht die elektronische Fassung der Urschrift derjenigen in Papierform gleich.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE010600311",
        "name": "§ 45a",
        "title": "Aushändigung der Urschrift",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG001100666"
        },
        "body": "<P>(1) Die Urschrift einer Niederschrift soll nur ausgehändigt werden, wenn dargelegt wird, dass sie im Ausland verwendet werden soll, und sämtliche Personen zustimmen, die eine Ausfertigung verlangen können. In diesem Fall soll die Urschrift mit dem Siegel versehen werden; ferner soll eine Ausfertigung zurückbehalten und auf ihr vermerkt werden, an wen und weshalb die Urschrift ausgehändigt worden ist. Die Ausfertigung tritt an die Stelle der Urschrift.</P><P>(2) Die Urschrift einer Urkunde, die in der Form eines Vermerks verfasst ist, ist auszuhändigen, wenn nicht die Verwahrung verlangt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE006803125",
        "name": "§ 46",
        "title": "Ersetzung der Urschrift",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG001100666"
        },
        "body": "<P>(1) Ist die Urschrift einer Niederschrift ganz oder teilweise zerstört worden oder abhanden gekommen und besteht Anlaß, sie zu ersetzen, so kann auf einer Ausfertigung oder beglaubigten Abschrift oder einer davon gefertigten beglaubigten Abschrift vermerkt werden, daß sie an die Stelle der Urschrift tritt. Der Vermerk kann mit dem Beglaubigungsvermerk verbunden werden. Er soll Ort und Tag der Ausstellung angeben und muß unterschrieben werden.</P><P>(2) Ist die elektronische Fassung der Urschrift ganz oder teilweise zerstört worden, soll die Urschrift erneut nach § 56 in die elektronische Form übertragen und in der elektronischen Urkundensammlung verwahrt werden. Ist die Urschrift nicht mehr vorhanden, gilt Absatz 1 entsprechend oder die Wiederherstellung erfolgt aus einer im Elektronischen Urkundenarchiv gespeicherten früheren elektronischen Fassung der Urschrift. Für die Wiederherstellung aus einer früheren elektronischen Fassung gilt § 56 Absatz 1 entsprechend; in dem Vermerk soll zusätzlich die Tatsache der sicheren Speicherung im Elektronischen Urkundenarchiv angegeben werden.</P><P>(3) Die Ersetzung erfolgt durch die Stelle, die für die Erteilung einer Ausfertigung zuständig ist.</P><P>(4) Vor der Ersetzung der Urschrift soll der Schuldner gehört werden, wenn er sich in der Urkunde der sofortigen Zwangsvollstreckung unterworfen hat. Von der Ersetzung der Urschrift sollen die Personen, die eine Ausfertigung verlangen können, verständigt werden, soweit sie sich ohne erhebliche Schwierigkeiten ermitteln lassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE006900666",
        "name": "§ 47",
        "title": "Ausfertigung",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG001100666"
        },
        "body": "<P>Die Ausfertigung der Niederschrift vertritt die Urschrift im Rechtsverkehr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE007000666",
        "name": "§ 48",
        "title": "Zuständigkeit für die Erteilung der Ausfertigung",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG001100666"
        },
        "body": "<P>Die Ausfertigung erteilt, soweit bundes- oder landesrechtlich nichts anderes bestimmt ist, die Stelle, welche die Urschrift verwahrt. Wird die Urschrift bei einem Gericht verwahrt, so erteilt der Urkundsbeamte der Geschäftsstelle die Ausfertigung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE007104125",
        "name": "§ 49",
        "title": "Form der Ausfertigung",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG001100666"
        },
        "body": "<P>(1) Die Ausfertigung besteht, jeweils mit einem Ausfertigungsvermerk versehen, in <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Abschrift der Urschrift oder der elektronischen Fassung der Urschrift oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem Ausdruck der elektronischen Fassung der Urschrift.</LA></DD></DL></P><P>(2) Der Ausfertigungsvermerk soll den Tag und den Ort der Erteilung angeben, die Person bezeichnen, der die Ausfertigung erteilt wird, und die Übereinstimmung der Ausfertigung mit der Urschrift oder der elektronischen Fassung der Urschrift bestätigen. Er muß unterschrieben und mit dem Siegel der erteilenden Stelle versehen sein. Besteht die Ausfertigung in einer Abschrift oder einem Ausdruck der elektronischen Fassung der Urschrift, soll das Ergebnis der Signaturprüfung dokumentiert werden.</P><P>(3) Werden Abschriften von Urkunden mit der Ausfertigung durch Schnur und Prägesiegel verbunden oder befinden sie sich mit dieser auf demselben Blatt, so genügt für die Beglaubigung dieser Abschriften der Ausfertigungsvermerk; dabei soll entsprechend § 42 Abs. 3 und, wenn die Urkunden, von denen die Abschriften hergestellt sind, nicht zusammen mit der Urschrift der ausgefertigten Urkunde verwahrt werden, auch entsprechend § 42 Abs. 1, 2 verfahren werden.</P><P>(4) Im Urkundenverzeichnis soll vermerkt werden, wem und an welchem Tage eine Ausfertigung erteilt worden ist.</P><P>(5) Die Ausfertigung kann auf Antrag auch auszugsweise erteilt werden. § 42 Abs. 3 ist entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE007200666",
        "name": "§ 50",
        "title": "Übersetzungen",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG001100666"
        },
        "body": "<P>(1) Ein Notar kann die deutsche Übersetzung einer Urkunde mit der Bescheinigung der Richtigkeit und Vollständigkeit versehen, wenn er die Urkunde selbst in fremder Sprache errichtet hat oder für die Erteilung einer Ausfertigung der Niederschrift zuständig ist. Für die Bescheinigung gilt § 39 entsprechend. Der Notar soll die Bescheinigung nur erteilen, wenn er der fremden Sprache hinreichend kundig ist.</P><P>(2) Eine Übersetzung, die mit einer Bescheinigung nach Absatz 1 versehen ist, gilt als richtig und vollständig. Der Gegenbeweis ist zulässig.</P><P>(3) Von einer derartigen Übersetzung können Ausfertigungen und Abschriften erteilt werden. Die Übersetzung soll in diesem Fall zusammen mit der Urschrift verwahrt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE007301125",
        "name": "§ 51",
        "title": "Recht auf Ausfertigungen, Abschriften und Einsicht",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG001100666"
        },
        "body": "<P>(1) Ausfertigungen können verlangen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Niederschriften über Willenserklärungen jeder, der eine Erklärung im eigenen Namen abgegeben hat oder in dessen Namen eine Erklärung abgegeben worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei anderen Niederschriften jeder, der die Aufnahme der Urkunde beantragt hat,</LA></DD></DL>sowie die Rechtsnachfolger dieser Personen.</P><P>(2) Die in Absatz 1 genannten Personen können gemeinsam in der Niederschrift oder durch besondere Erklärung gegenüber der zuständigen Stelle etwas anderes bestimmen.</P><P>(3) Wer Ausfertigungen verlangen kann, ist auch berechtigt, einfache oder beglaubigte Abschriften zu verlangen und die Urschrift einzusehen.</P><P>(4) Mitteilungspflichten, die auf Grund von Rechtsvorschriften gegenüber Gerichten oder Behörden bestehen, sowie das Recht auf Zugang zu Forschungszwecken nach § 18a der Bundesnotarordnung bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE007400666",
        "name": "§ 52",
        "title": "Vollstreckbare Ausfertigungen",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG001100666"
        },
        "body": "<P>Vollstreckbare Ausfertigungen werden nach den dafür bestehenden Vorschriften erteilt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE007500666",
        "name": "§ 53",
        "title": "Einreichung beim Grundbuchamt oder Registergericht",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG001100666"
        },
        "body": "<P>Sind Willenserklärungen beurkundet worden, die beim Grundbuchamt oder Registergericht einzureichen sind, so soll der Notar dies veranlassen, sobald die Urkunde eingereicht werden kann, es sei denn, daß alle Beteiligten gemeinsam etwas anderes verlangen; auf die mit einer Verzögerung verbundenen Gefahren soll der Notar hinweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE007602311",
        "name": "§ 54",
        "title": "Rechtsmittel",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG001100666"
        },
        "body": "<P>(1) Gegen die Ablehnung der Erteilung der Vollstreckungsklausel oder einer Amtshandlung nach den §§ 45a, 46 und 51 sowie gegen die Ersetzung einer Urschrift ist die Beschwerde gegeben.</P><P>(2) Für das Beschwerdeverfahren gelten die Vorschriften des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit. Über die Beschwerde entscheidet eine Zivilkammer des Landgerichts, in dessen Bezirk die Stelle, gegen die sich die Beschwerde richtet, ihren Sitz hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR015130969BJNG002402360",
        "name": "Fünfter Abschnitt",
        "title": "Verwahrung der Urkunden",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE010703360",
        "name": "§ 55",
        "title": "Verzeichnis und Verwahrung der Urkunden",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG002402360"
        },
        "body": "<P>(1) Der Notar führt ein elektronisches Verzeichnis über Beurkundungen und sonstige Amtshandlungen (Urkundenverzeichnis).</P><P>(2) Das Urkundenverzeichnis und die elektronische Urkundensammlung sind vom Notar im Elektronischen Urkundenarchiv (§ 78h der Bundesnotarordnung) zu führen.</P><P>(3) Die im Urkundenverzeichnis registrierten Urkunden verwahrt der Notar in einer Urkundensammlung, einer elektronischen Urkundensammlung und einer Erbvertragssammlung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE010802125",
        "name": "§ 56",
        "title": "Übertragung der Papierdokumente in die elektronische Form; Einstellung der elektronischen Dokumente in die elektronische Urkundensammlung",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG002402360"
        },
        "body": "<P>(1) Bei der Übertragung der in Papierform vorliegenden Schriftstücke in die elektronische Form soll durch geeignete Vorkehrungen nach dem Stand der Technik sichergestellt werden, dass die elektronischen Dokumente mit den in Papierform vorhandenen Schriftstücken inhaltlich und bildlich übereinstimmen. Diese Übereinstimmung ist vom Notar in einem Vermerk unter Angabe des Ortes und des Tages seiner Ausstellung zu bestätigen. Durchstreichungen, Änderungen, Einschaltungen, Radierungen oder andere Mängel des Schriftstücks sollen im Vermerk angegeben werden, soweit sie nicht aus dem elektronischen Dokument eindeutig ersichtlich sind. Das elektronische Dokument und der Vermerk müssen mit einer qualifizierten elektronischen Signatur versehen werden. § 39a Absatz 1 Satz 3 bis 5, Absatz 2 Satz 1 gilt entsprechend.</P><P>(2) Werden nach der Einstellung der elektronischen Fassung einer in der Urkundensammlung zu verwahrenden Urschrift oder Abschrift in die elektronische Urkundensammlung Nachtragsvermerke, weitere Unterlagen oder andere Urschriften der Urschrift oder Abschrift beigefügt, sind die Nachtragsvermerke, die weiteren Unterlagen und die anderen Urschriften nach Absatz 1 in elektronische Dokumente zu übertragen und zusammen mit der elektronischen Fassung der Urschrift oder Abschrift in der elektronischen Urkundensammlung zu verwahren.</P><P>(3) Die von dem Notar in der elektronischen Urkundensammlung verwahrten elektronischen Dokumente stehen den Dokumenten gleich, aus denen sie nach den Absätzen 1 und 2 übertragen worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR015130969BJNG002301311",
        "name": "Sechster Abschnitt",
        "title": "Verwahrung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE009703125",
        "name": "§ 57",
        "title": "Antrag auf Verwahrung",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG002301311"
        },
        "body": "<P>(1) Der Notar darf Bargeld zur Aufbewahrung oder zur Ablieferung an Dritte nicht entgegennehmen.</P><P>(2) Der Notar darf Geld zur Verwahrung nur entgegennehmen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">hierfür ein berechtigtes Sicherungsinteresse der am Verwahrungsgeschäft beteiligten Personen besteht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihm ein Antrag auf Verwahrung verbunden mit einer Verwahrungsanweisung vorliegt, in der hinsichtlich der Masse und ihrer Erträge der Anweisende, der Empfangsberechtigte sowie die zeitlichen und sachlichen Bedingungen der Verwahrung und die Auszahlungsvoraussetzungen bestimmt sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">er den Verwahrungsantrag und die Verwahrungsanweisung angenommen hat.</LA></DD></DL></P><P>(3) Der Notar darf den Verwahrungsantrag nur annehmen, wenn die Verwahrungsanweisung den Bedürfnissen einer ordnungsgemäßen Geschäftsabwicklung und eines ordnungsgemäßen Vollzugs der Verwahrung sowie dem Sicherungsinteresse aller am Verwahrungsgeschäft beteiligten Personen genügt.</P><P>(4) Die Verwahrungsanweisung sowie deren Änderung, Ergänzung oder Widerruf bedürfen der Schriftform.</P><P>(5) Auf der Verwahrungsanweisung hat der Notar die Annahme mit Datum und Unterschrift zu vermerken, sofern die Verwahrungsanweisung nicht Gegenstand einer Niederschrift (§§ 8, 36) ist, die er selbst oder seine Notarvertretung aufgenommen hat.</P><P>(6) Die Absätze 3 bis 5 gelten entsprechend für Treuhandaufträge, die dem Notar im Zusammenhang mit dem Vollzug des der Verwahrung zugrundeliegenden Geschäfts von Personen erteilt werden, die an diesem nicht beteiligt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE009806125",
        "name": "§ 58",
        "title": "Durchführung der Verwahrung",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG002301311"
        },
        "body": "<P>(1) Der Notar hat anvertraute Gelder unverzüglich einem Sonderkonto für fremde Gelder (Notaranderkonto) zuzuführen. Der Notar ist zu einer bestimmten Art der Anlage nur bei einer entsprechenden Anweisung der Beteiligten verpflichtet. Fremdgelder sowie deren Erträge dürfen auch nicht vorübergehend auf einem sonstigen Konto des Notars oder eines Dritten geführt werden.</P><P>(2) Das Notaranderkonto muß bei einem im Inland zum Geschäftsbetrieb befugten Kreditinstitut oder der Deutschen Bundesbank eingerichtet sein. Die Anderkonten sollen bei Kreditinstituten in dem Amtsbereich des Notars oder den unmittelbar angrenzenden Amtsgerichtsbezirken desselben Oberlandesgerichtsbezirks eingerichtet werden, sofern in der Anweisung nicht ausdrücklich etwas anderes vorgesehen wird oder eine andere Handhabung sachlich geboten ist. Für jede Verwahrungsmasse muß ein gesondertes Anderkonto geführt werden, Sammelanderkonten sind nicht zulässig.</P><P>(3) Über das Notaranderkonto dürfen nur der Notar persönlich, die Notarvertretung, der Notariatsverwalter oder der nach § 51 Absatz 1 Satz 2 der Bundesnotarordnung mit der Aktenverwahrung betraute Notar verfügen. Die Landesregierungen oder die von ihnen bestimmten Stellen werden ermächtigt, durch Rechtsverordnung zu bestimmen, daß Verfügungen auch durch einen entsprechend bevollmächtigten anderen Notar oder im Land Baden-Württemberg durch Notariatsabwickler erfolgen dürfen. Verfügungen sollen nur erfolgen, um Beträge unverzüglich dem Empfangsberechtigten oder einem von diesem schriftlich benannten Dritten zuzuführen. Sie sind grundsätzlich im bargeldlosen Zahlungsverkehr durchzuführen, sofern nicht besondere berechtigte Interessen der Beteiligten die Auszahlung in bar oder mittels Bar- oder Verrechnungsscheck gebieten. Die Gründe für eine Bar- oder Scheckauszahlung sind von dem Notar zu vermerken. Die Bar- oder Scheckauszahlung ist durch den berechtigten Empfänger oder einen von ihm schriftlich Beauftragten nach Feststellung der Person zu quittieren. Verfügungen zugunsten von Privat- oder Geschäftskonten des Notars sind lediglich zur Bezahlung von Kostenforderungen aus dem zugrundeliegenden Amtsgeschäft unter Angabe des Verwendungszwecks und nur dann zulässig, wenn hierfür eine notarielle Kostenrechnung erteilt und dem Kostenschuldner zugegangen ist und Auszahlungsreife des verwahrten Betrages zugunsten des Kostenschuldners gegeben ist.</P><P>(4) Eine Verwahrung soll nur dann über mehrere Anderkonten durchgeführt werden, wenn dies sachlich geboten ist und in der Anweisung ausdrücklich bestimmt ist.</P><P>(5) Schecks sollen unverzüglich eingelöst oder verrechnet werden, soweit sich aus den Anweisungen nichts anderes ergibt. Der Gegenwert ist nach den Absätzen 2 und 3 zu behandeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE010900311",
        "name": "§ 59",
        "title": "Verordnungsermächtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG002301311"
        },
        "body": "<P>Das Bundesministerium der Justiz und für Verbraucherschutz hat durch Rechtsverordnung mit Zustimmung des Bundesrates die näheren Bestimmungen zu treffen über den Inhalt, den Aufbau und die Führung des Verwahrungsverzeichnisses einschließlich der Verweismöglichkeiten auf die im Urkundenverzeichnis zu der Urkunde gespeicherten Daten sowie über Einzelheiten der Datenübermittlung und -speicherung sowie der Datensicherheit. Die Verordnung kann auch Ausnahmen von der Eintragungspflicht anordnen. Die technischen und organisatorischen Maßnahmen zur Gewährleistung der Datensicherheit müssen denen zur Gewährleistung der Datensicherheit des Elektronischen Urkundenarchivs entsprechen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE011001360",
        "name": "§ 59a",
        "title": "Verwahrungsverzeichnis",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG002301311"
        },
        "body": "<P>(1) Der Notar führt ein elektronisches Verzeichnis über Verwahrungsmassen, die er nach § 23 der Bundesnotarordnung und nach den §§ 57 und 62 entgegennimmt (Verwahrungsverzeichnis).</P><P>(2) Das Verwahrungsverzeichnis ist im Elektronischen Urkundenarchiv (§ 78h der Bundesnotarordnung) zu führen. Erfolgt die Verwahrung in Vollzug eines vom Notar in das Urkundenverzeichnis einzutragenden Amtsgeschäfts, soll der Notar im Verwahrungsverzeichnis auf die im Urkundenverzeichnis zu der Urkunde gespeicherten Daten verweisen, soweit diese auch in das Verwahrungsverzeichnis einzutragen wären.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE009901311",
        "name": "§ 60",
        "title": "Widerruf",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG002301311"
        },
        "body": "<P>(1) Den schriftlichen Widerruf einer Anweisung hat der Notar zu beachten, soweit er dadurch Dritten gegenüber bestehende Amtspflichten nicht verletzt.</P><P>(2) Ist die Verwahrungsanweisung von mehreren Anweisenden erteilt, so ist der Widerruf darüber hinaus nur zu beachten, wenn er durch alle Anweisenden erfolgt.</P><P>(3) Erfolgt der Widerruf nach Absatz 2 nicht durch alle Anweisenden und wird er darauf gegründet, daß das mit der Verwahrung durchzuführende Rechtsverhältnis aufgehoben, unwirksam oder rückabzuwickeln sei, soll sich der Notar jeder Verfügung über das Verwahrungsgut enthalten. Der Notar soll alle an dem Verwahrungsgeschäft beteiligten Personen im Sinne des § 57 hiervon unterrichten. Der Widerruf wird jedoch unbeachtlich, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine spätere übereinstimmende Anweisung vorliegt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Widerrufende nicht innerhalb einer von dem Notar festzusetzenden angemessenen Frist dem Notar nachweist, daß ein gerichtliches Verfahren zur Herbeiführung einer übereinstimmenden Anweisung rechtshängig ist, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Notar nachgewiesen wird, daß die Rechtshängigkeit der nach Nummer 2 eingeleiteten Verfahren entfallen ist.</LA></DD></DL></P><P>(4) Die Verwahrungsanweisung kann von den Absätzen 2 und 3 abweichende oder ergänzende Regelungen enthalten.</P><P>(5) § 15 Abs. 2 der Bundesnotarordnung bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE010001311",
        "name": "§ 61",
        "title": "Absehen von Auszahlung",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG002301311"
        },
        "body": "<P>Der Notar hat von der Auszahlung abzusehen und alle an dem Verwahrungsgeschäft beteiligten Personen im Sinne des § 57 hiervon zu unterrichten, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">hinreichende Anhaltspunkte dafür vorliegen, daß er bei Befolgung der unwiderruflichen Weisung an der Erreichung unerlaubter oder unredlicher Zwecke mitwirken würde, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem Auftraggeber im Sinne des § 57 durch die Auszahlung des verwahrten Geldes ein unwiederbringlicher Schaden erkennbar droht.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE010101311",
        "name": "§ 62",
        "title": "Verwahrung von Wertpapieren und Kostbarkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG002301311"
        },
        "body": "<P>(1) Die §§ 57, 60 und 61 gelten entsprechend für die Verwahrung von Wertpapieren und Kostbarkeiten.</P><P>(2) Der Notar ist berechtigt, Wertpapiere und Kostbarkeiten auch einer Bank im Sinne des § 58 Absatz 2 in Verwahrung zu geben, und ist nicht verpflichtet, von ihm verwahrte Wertpapiere zu verwalten, soweit in der Verwahrungsanweisung nichts anderes bestimmt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR015130969BJNG001202311",
        "name": "Siebter Abschnitt",
        "title": "Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR015130969BJNG001302311",
        "name": "1.",
        "title": "Verhältnis zu anderen Gesetzen",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG001202311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR015130969BJNG001402311",
        "name": "a)",
        "title": "Bundesrecht",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG001302311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE007802311",
        "name": "§ 63",
        "title": "Beseitigung von Doppelzuständigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG001402311"
        },
        "body": "<P>(1) u. (2) (Änderungsvorschriften)</P><P>(3) (weggefallen)</P><P>(4) Auch wenn andere Vorschriften des bisherigen Bundesrechts die gerichtliche oder notarielle Beurkundung oder Beglaubigung oder die Erklärung vor einem Gericht oder Notar vorsehen, ist nur der Notar zuständig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE008002311",
        "name": "§ 64",
        "title": "Beurkundungen nach dem Personenstandsgesetz",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG001402311"
        },
        "body": "<P>Dieses Gesetz gilt nicht für Beurkundungen nach dem Personenstandsgesetz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE008101311",
        "name": "§ 65",
        "title": "Unberührt bleibendes Bundesrecht",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG001402311"
        },
        "body": "<P>Soweit in diesem Gesetz nichts anderes bestimmt ist, bleiben bundesrechtliche Vorschriften über Beurkundungen unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR015130969BJNG001502311",
        "name": "b)",
        "title": "Landesrecht",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG001302311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE008304311",
        "name": "§ 66",
        "title": "Unberührt bleibendes Landesrecht",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG001502311"
        },
        "body": "<P>(1) Unbeschadet der Zuständigkeit des Notars bleiben folgende landesrechtliche Vorschriften unberührt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschriften über die Beurkundung von freiwilligen Versteigerungen; dies gilt nicht für die freiwillige Versteigerung von Grundstücken und grundstücksgleichen Rechten;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschriften über die Zuständigkeit zur Aufnahme von Inventaren, Bestandsverzeichnissen, Nachlaßverzeichnissen und anderen Vermögensverzeichnissen sowie zur Mitwirkung bei der Aufnahme solcher Vermögensverzeichnisse;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschriften, nach denen die Gerichtsvollzieher zuständig sind, Wechsel- und Scheckproteste aufzunehmen sowie das tatsächliche Angebot einer Leistung zu beurkunden;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschriften, nach denen die Amtsgerichte zuständig sind, außerhalb eines anhängigen Verfahrens die Aussagen von Zeugen und die Gutachten von Sachverständigen, die Vereidigung sowie eidesstattliche Versicherungen dieser Personen zu beurkunden;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschriften, nach denen Beurkundungen in Fideikommißsachen, für die ein Kollegialgericht zuständig ist, durch einen beauftragten oder ersuchten Richter erfolgen können;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschriften, nach denen die Vorstände der Vermessungsbehörden, die das amtliche Verzeichnis im Sinne des § 2 Abs. 2 der Grundbuchordnung führen, und die von den Vorständen beauftragten Beamten dieser Behörden zuständig sind, Anträge der Eigentümer auf Vereinigung oder Teilung von Grundstücken zu beurkunden oder zu beglaubigen;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschriften über die Beurkundung der Errichtung fester Grenzzeichen (Abmarkung);</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschriften über die Beurkundung von Tatbeständen, die am Grund und Boden durch vermessungstechnische Ermittlungen festgestellt werden, durch Behörden, öffentlich bestellte Vermessungsingenieure oder Markscheider;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschriften über Beurkundungen in Gemeinheitsteilungs- und agrarrechtlichen Ablösungsverfahren einschließlich der Rentenübernahme- und Rentengutsverfahren;</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschriften über Beurkundungen im Rückerstattungsverfahren;</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschriften über die Beglaubigung amtlicher Unterschriften zum Zwecke der Legalisation;</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschriften über Beurkundungen in Kirchenaustrittssachen.</LA></DD></DL></P><P>(2) Auf Grund dieser Vorbehalte können den Gerichten Beurkundungszuständigkeiten nicht neu übertragen werden.</P><P>(3) Auf Grund anderer bundesrechtlicher Vorbehalte kann <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zuständigkeit der Notare für öffentliche Beurkundungen (§ 20 der Bundesnotarordnung) nicht eingeschränkt werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht bestimmt werden, daß für öffentliche Beurkundungen neben dem Notar andere Urkundspersonen oder sonstige Stellen zuständig sind, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">keine Regelung getroffen werden, die den Vorschriften des Ersten bis Vierten Abschnitts dieses Gesetzes entgegensteht.</LA></DD></DL></P><P>(4) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE008407125",
        "name": "§ 67",
        "title": "Zuständigkeit der Amtsgerichte, Zustellung",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG001502311"
        },
        "body": "<P>(1) Unbeschadet der Zuständigkeit sonstiger Stellen sind die Amtsgerichte zuständig für die Beurkundung von <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erklärungen über die Anerkennung der Vaterschaft,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verpflichtungen zur Erfüllung von Unterhaltsansprüchen eines Kindes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verpflichtungen zur Erfüllung von Unterhaltsansprüchen nach § 1615l des Bürgerlichen Gesetzbuchs.</LA></DD></DL></P><P>(2) Die Zustellung von Urkunden, die eine Verpflichtung nach Absatz 1 Nr. 2 oder 3 zum Gegenstand haben, kann auch dadurch vollzogen werden, daß der Schuldner eine beglaubigte Abschrift der Urkunde ausgehändigt erhält; § 174 Satz 2 und 3 der Zivilprozeßordnung gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE008501311",
        "name": "§ 68",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG001502311"
        },
        "body": "<P>Die Länder sind befugt, durch Gesetz die Zuständigkeit für die öffentliche Beglaubigung von Abschriften oder Unterschriften anderen Personen oder Stellen zu übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE008605310",
        "name": "§ 69",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG001502311"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR015130969BJNG001602311",
        "name": "c)",
        "title": "Amtliche Beglaubigungen",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG001302311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE008701311",
        "name": "§ 70",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG001602311"
        },
        "body": "<P>Dieses Gesetz gilt nicht für amtliche Beglaubigungen, mit denen eine Verwaltungsbehörde zum Zwecke der Verwendung in Verwaltungsverfahren oder für sonstige Zwecke, für die eine öffentliche Beglaubigung nicht vorgeschrieben ist, die Echtheit einer Unterschrift oder eines Handzeichens oder die Richtigkeit der Abschrift einer Urkunde bezeugt, die nicht von einer Verwaltungsbehörde ausgestellt ist. Die Beweiskraft dieser amtlichen Beglaubigungen beschränkt sich auf den in dem Beglaubigungsvermerk genannten Verwendungszweck. Die Befugnis der Verwaltungsbehörden, Abschriften ihrer eigenen Urkunden oder von Urkunden anderer Verwaltungsbehörden in der dafür vorgeschriebenen Form mit uneingeschränkter Beweiskraft zu beglaubigen, bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR015130969BJNG001702311",
        "name": "d)",
        "title": "Eidesstattliche Versicherungen in Verwaltungsverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG001302311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE008801311",
        "name": "§ 71",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG001702311"
        },
        "body": "<P>Dieses Gesetz gilt nicht für die Aufnahme eidesstattlicher Versicherungen in Verwaltungsverfahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR015130969BJNG001802311",
        "name": "e)",
        "title": "Erklärungen juristischer Personen des öffentlichen Rechts",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG001302311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE008901311",
        "name": "§ 72",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG001802311"
        },
        "body": "<P>Die bundes- oder landesrechtlich vorgeschriebene Beidrückung des Dienstsiegels bei Erklärungen juristischer Personen des öffentlichen Rechts wird durch die öffentliche Beurkundung ersetzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR015130969BJNG001902311",
        "name": "f)",
        "title": "Bereits errichtete Urkunden",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG001302311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE009001311",
        "name": "§ 73",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG001902311"
        },
        "body": "<P>(1) §§ 45 bis 49, 51, 52, 54 dieses Gesetzes gelten auch für Urkunden, die vor dem Inkrafttreten dieses Gesetzes errichtet worden sind. Dies gilt auch, wenn die Beurkundungszuständigkeit weggefallen ist.</P><P>(2) Eine vor dem Inkrafttreten dieses Gesetzes erteilte Ausfertigung einer Niederschrift ist auch dann als von Anfang an wirksam anzusehen, wenn sie den Vorschriften dieses Gesetzes genügt.</P><P>(3) § 2256 Abs. 1, 2 des Bürgerlichen Gesetzbuchs gilt auch für Testamente, die vor dem Inkrafttreten dieses Gesetzes vor einem Richter errichtet worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR015130969BJNG002002311",
        "name": "g)",
        "title": "Verweisungen",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG001302311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE009101311",
        "name": "§ 74",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG002002311"
        },
        "body": "<P>Soweit in Gesetzen oder Verordnungen auf die durch dieses Gesetz aufgehobenen oder abgeänderten Vorschriften verwiesen ist, treten die entsprechenden Vorschriften dieses Gesetzes an ihre Stelle.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR015130969BJNG002102311",
        "name": "2.",
        "title": "Geltung in Berlin",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG001202311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE009202125",
        "name": "§ 75",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG002102311"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR015130969BJNG002204360",
        "name": "3.",
        "title": "Übergangsvorschrift",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG001202311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE009308125",
        "name": "§ 76",
        "title": "Übergangsvorschrift zur Einführung des Elektronischen Urkundenarchivs",
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG002204360"
        },
        "body": "<P>(1) Für Beurkundungen und sonstige Amtshandlungen, die vor dem 1. Januar 2022 vorgenommen worden sind, sind die §§ 55 und 56 nicht anzuwenden. Abweichend von § 49 Absatz 4 ist auf der Urschrift zu vermerken, wem und an welchem Tag eine Ausfertigung erteilt worden ist. Zusätze und Änderungen sind nach den vor dem 1. Januar 2022 geltenden Bestimmungen vorzunehmen.</P><P>(2) Die Urkundensammlung und die Erbvertragssammlung für Urkunden, die vor dem 1. Januar 2022 errichtet wurden, werden von dem Notar nach Maßgabe der vor dem 1. Januar 2022 geltenden Vorschriften geführt und verwahrt. Zusätze und Änderungen sind nach den vor dem 1. Januar 2022 geltenden Bestimmungen vorzunehmen.</P><P>(3) Für Verwahrungsmassen, die der Notar vor dem 1. Januar 2022 entgegengenommen hat, ist § 59a vorbehaltlich der Sätze 3 bis 5 nicht anzuwenden. Für diese Verwahrungsmassen werden die Verwahrungsbücher, die Massenbücher, die Namensverzeichnisse zum Massenbuch und die Anderkontenlisten nach den vor dem 1. Januar 2022 geltenden Bestimmungen geführt und verwahrt. Der Notar kann jedoch zum Schluss eines Kalenderjahres alle Verwahrungsmassen im Sinne des Satzes 1 in das Verwahrungsverzeichnis übernehmen und insoweit die Verzeichnisführung nach den vor dem 1. Januar 2022 geltenden Bestimmungen abschließen. Dazu sind für die zu übernehmenden Verwahrungsmassen die nach den Vorschriften des Abschnitts 3 der Verordnung über die Führung notarieller Akten und Verzeichnisse erforderlichen Angaben in das Verwahrungsverzeichnis einzutragen. Dabei sind sämtliche in den Massenbüchern und Verwahrungsbüchern verzeichneten Eintragungen zu übernehmen.</P><P>(4) Die Urkundenrollen, die Erbvertragsverzeichnisse und die Namensverzeichnisse zur Urkundenrolle für Urkunden, die vor dem 1. Januar 2022 errichtet wurden, werden von dem Notar nach Maßgabe der vor dem 1. Januar 2022 geltenden Vorschriften geführt und verwahrt.</P><P>(5) Für Beurkundungen und sonstige Amtshandlungen, die vom 1. Januar bis zum 30. Juni 2022 vorgenommen werden, gilt § 55 Absatz 2 nur im Hinblick auf das Urkundenverzeichnis und sind § 55 Absatz 3 sowie § 56 nicht anzuwenden. Im Übrigen gelten für die vom 1. Januar bis zum 30. Juni 2022 vorgenommenen Beurkundungen und sonstigen Amtshandlungen Absatz 1 Satz 3 und Absatz 2 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015130969BJNE009401311",
        "name": "Schlußformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015130969BJNG002204360"
        },
        "body": "<P>Die verfassungsmäßigen Rechte des Landes Baden-Württemberg aus Artikel 138 des Grundgesetzes sind gewahrt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
