{
  "data": {
    "type": "law",
    "id": "BJNR088210019",
    "firstPublished": "2019-06-24",
    "sourceTimestamp": "20190723212002",
    "titleShort": "Bewacherregisterverordnung",
    "titleLong": "Verordnung über das Bewacherregister",
    "abbreviation": "BewachRV",
    "slug": "bewachrv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2019, 882",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 28.6.2019 +++)<BR /><BR /></pre>Die V wurde als Artikel 1 der V v. 24.6.2019 I 882 vom Bundesministerium für Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat und dem Bundesministerium der Justiz und für Verbraucherschutz mit Zustimmung des Bundesrates beschlossen. Sie ist gem. Art. 3 dieser V am 28.6.2019 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR088210019BJNE000100000",
        "name": "§ 1",
        "title": "Datensatz",
        "parent": null,
        "body": "<P>Die Registerbehörde speichert die Daten nach § 11b Absatz 2 und 3 der Gewerbeordnung im Bewacherregister. Der dem Datenmodell zugrundeliegende Datensatz kann beim Bundesamt für Wirtschaft und Ausfuhrkontrolle elektronisch bezogen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR088210019BJNE000200000",
        "name": "§ 2",
        "title": "Übermittlung und Verarbeitung von Daten",
        "parent": null,
        "body": "<P>(1) Die Datenübermittlung der für den Vollzug des § 34a der Gewerbeordnung zuständigen Behörden an die Registerbehörde nach § 4 und die Datenübermittlung durch die Gewerbetreibenden an die Registerbehörde nach § 5 erfolgt über das Portal der Registerbehörde im Internet.</P><P>(2) Die Datenübermittlung zwischen den Fachverfahren der für den Vollzug des § 34a der Gewerbeordnung zuständigen Behörden und dem Bewacherregister erfolgt über das Verbindungsnetz des Bundes.</P><P>(3) Die Übermittlung und Verarbeitung von Daten hat nach dem jeweils aktuellen Standard des Bundesamtes für Sicherheit in der Informationstechnik oder vergleichbaren Standards zu erfolgen. Die Verschlüsselung erfolgt nach dem jeweiligen Stand der Technik.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR088210019BJNE000300000",
        "name": "§ 3",
        "title": "Portalanwendung",
        "parent": null,
        "body": "<P>(1) Die Registerbehörde errichtet und betreibt eine Portalanwendung als zentralen Zugangsbereich mit Nutzerselbstverwaltung. Die Übermittlung von Daten an das Bewacherregister und der Abruf von Daten aus dem Bewacherregister erfolgen über die Portalanwendung, soweit nicht eine elektronische Schnittstelle nach § 7 verwendet wird.</P><P>(2) Die nach § 9 Absatz 1 abrufberechtigten Behörden und Gewerbetreibenden erhalten einen Zugang zur Portalanwendung, indem sie sich für die Nutzung registrieren. Für die Registrierung müssen Name, Straße, Postleitzahl, Ort, E-Mail und Telefonnummer angegeben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR088210019BJNE000400000",
        "name": "§ 4",
        "title": "Verfahren der Datenübermittlung an die Registerbehörde durch die für den Vollzug des § 34a der Gewerbeordnung zuständigen Behörden",
        "parent": null,
        "body": "<P>(1) Besteht zu einem Gewerbetreibenden oder einem Gewerbebetrieb noch kein Datensatz im Bewacherregister, legt die für den Vollzug des § 34a der Gewerbeordnung zuständige Behörde einen neuen Datensatz an und übermittelt diesen an die Registerbehörde. Die Registerbehörde vergibt für jeden Gewerbetreibenden oder Gewerbebetrieb, der in das Register eingetragen wurde, eine Identifikationsnummer, die dem jeweiligen Datensatz zugeordnet wird. Die Identifikationsnummer darf nur zu dem Zweck der Zuordnung von Daten zu Datensätzen im Bewacherregister verarbeitet werden. Die für den Vollzug des § 34a der Gewerbeordnung zuständige Behörde übermittelt die Daten nach § 11b Absatz 2 Nummer 1, 2, 4, 5, 7, 8, 9, 10 und 11 der Gewerbeordnung an das Bewacherregister. Die Zuordnung der nach Satz 4 übermittelten Daten zu einem Datensatz erfolgt mit Hilfe der Identifikationsnummer.</P><P>(2) Besteht im Bewacherregister zu einem Gewerbetreibenden oder einem Gewerbebetrieb bereits ein Datensatz, werden diesem die übermittelten Daten mit Hilfe der Identifikationsnummer zugeordnet.</P><P>(3) Die für den Vollzug des § 34a der Gewerbeordnung zuständige Behörde meldet die nach § 11b Absatz 6 der Gewerbeordnung der Registerbehörde mitzuteilenden Datenänderungen über ihren Zugang zur Portalanwendung an das Bewacherregister.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR088210019BJNE000500000",
        "name": "§ 5",
        "title": "Verfahren der Datenübermittlung an die Registerbehörde durch die Gewerbetreibenden",
        "parent": null,
        "body": "<P>(1) Besteht zu einer Wachperson oder einer mit der Leitung des Betriebs oder einer Zweigniederlassung beauftragten Person noch kein Datensatz im Bewacherregister, übermittelt der Gewerbetreibende die nach § 11b Absatz 2 Nummer 1, 3 und 6 und Absatz 5 der Gewerbeordnung erforderlichen Daten über seinen Zugang zur Portalanwendung an die Registerbehörde. Die Registerbehörde vergibt für jede eingetragene Person eine Identifikationsnummer, die dem jeweiligen Datensatz zugeordnet wird. Die Identifikationsnummer darf nur zu dem Zweck der Zuordnung von Daten zu Datensätzen im Bewacherregister verarbeitet werden.</P><P>(2) Besteht im Bewacherregister zu einer Person bereits ein Datensatz, werden diesem die vom Gewerbetreibenden übermittelten Daten mit Hilfe der Identifikationsnummer zugeordnet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR088210019BJNE000600000",
        "name": "§ 6",
        "title": "Meldungen durch die Registerbehörde",
        "parent": null,
        "body": "<P>(1) Die Registerbehörde informiert die für den Vollzug des § 34a der Gewerbeordnung zuständige Behörde über den Eingang von Datenübermittlungen durch den Gewerbetreibenden.</P><P>(2) Soweit Datenänderungen zu einer Änderung der örtlichen Zuständigkeit der für den Vollzug des § 34a der Gewerbeordnung zuständigen Behörde führen, teilt die Registerbehörde diese Datenänderungen den von der Änderung der Zuständigkeit betroffenen Behörden mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR088210019BJNE000700000",
        "name": "§ 7",
        "title": "Verwendung von Schnittstellen",
        "parent": null,
        "body": "<P>(1) Die Registerbehörde stellt Schnittstellen des Bewacherregisters nach Maßgabe der Absätze 2 bis 4 bereit. Die Pflege und Weiterentwicklung der Schnittstellen obliegt der Registerbehörde.</P><P>(2) Die Schnittstelle zum Bundesamt für Verfassungsschutz erfolgt über einen Datenaustausch des Bewacherregisters mit dem nachrichtendienstlichen Informationssystem, welches durch das Bundesamt für Verfassungsschutz betrieben wird. Bei der Übermittlung und Verarbeitung der Daten ist die jeweilige Geheimhaltungsstufe einzuhalten. Dabei sind die technischen Anforderungen des Bundesamtes für Sicherheit in der Informationstechnik zu beachten.</P><P>(3) Die Schnittstelle zum Deutschen Industrie- und Handelskammertag e. V. erfolgt über einen Datenaustausch des Bewacherregisters mit der Datenbank für Unterrichtungen und Sachkundeprüfungen im Bewachungsgewerbe, welche durch den Deutschen Industrie- und Handelskammertag e. V. betrieben wird.</P><P>(4) Die Registerbehörde bietet eine Schnittstelle an, über die der Datenaustausch des Bewacherregisters mit Fachverfahren der für den Vollzug des § 34a der Gewerbeordnung zuständigen Behörden erfolgen kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR088210019BJNE000800000",
        "name": "§ 8",
        "title": "Verantwortung für die Datenübermittlung und die Datenrichtigkeit",
        "parent": null,
        "body": "<P>(1) Die für den Vollzug des § 34a der Gewerbeordnung zuständigen Behörden sind gegenüber der Registerbehörde für die Zulässigkeit der Übermittlung sowie für die Richtigkeit, Vollständigkeit und Aktualität der von ihnen übermittelten Daten verantwortlich. Die Registerbehörde stellt durch geeignete elektronische Datenverarbeitungsprogramme sicher, dass die zu speichernden Daten zuvor auf ihre Schlüssigkeit hin geprüft werden und dass durch die Speicherung dieser Daten bereits gespeicherte Daten nicht irrtümlich gelöscht oder unrichtig werden.</P><P>(2) Soweit den für den Vollzug des § 34a der Gewerbeordnung zuständigen Behörden konkrete Anhaltspunkte für die Unrichtigkeit oder Unvollständigkeit der von ihnen übermittelten Daten vorliegen, prüfen sie diese auf Richtigkeit und Vollständigkeit. Wenn die von ihnen übermittelten Daten unrichtig oder unvollständig sind, übermitteln sie unverzüglich berichtigte und vervollständigte Daten. Die Registerbehörde schreibt die übermittelten Daten entsprechend fort.</P><P>(3) Stellt die Registerbehörde fest, dass zu einer Person im Datenbestand mehrere Datensätze vorhanden sind, darf sie diese mit Einvernehmen der für den Vollzug des § 34a der Gewerbeordnung zuständigen Behörden, die die Daten an die Registerbehörde übermittelt haben, zu einem Datensatz zusammenführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR088210019BJNE000900000",
        "name": "§ 9",
        "title": "Automatisiertes Abrufverfahren",
        "parent": null,
        "body": "<P>(1) Der Abruf aus dem Bewacherregister erfolgt im automatisierten Abrufverfahren. Die Zulassung zum Datenabruf im automatisierten Verfahren ist bei der Registerbehörde zu beantragen. Die Registerbehörde erteilt die Zulassung zum Datenabruf, wenn der Antrag gestellt wird durch <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine für den Vollzug des § 34a der Gewerbeordnung zuständige Behörde,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine im Rahmen der Amtshilfe für den Vollzug des § 34a der Gewerbeordnung zuständige Behörde, insbesondere eine Polizei-, Ordnungs- oder Zollbehörde,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine Behörde, die die Aufsicht über eine für den Vollzug des § 34a der Gewerbeordnung zuständige Behörde hat,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>eine Behörde, die Widerspruchsbehörde für den Vollzug des § 34a der Gewerbeordnung betreffende Widerspruchsverfahren ist,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>eine Behörde, die für die Verfolgung von Ordnungswidrigkeiten nach § 144 Absatz 1 Nummer 1 Buchstabe f oder Absatz 2 Nummer 1b der Gewerbeordnung in Verbindung mit § 22 der Bewachungsverordnung zuständig ist, oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>einen Gewerbetreibenden nach § 34a Absatz 1 der Gewerbeordnung.</LA></DD></DL></P><P>(2) Der Datenabruf durch Behörden nach Absatz 1 Satz 3 Nummer 1 bis 5 und durch Gewerbetreibende nach Absatz 1 Satz 3 Nummer 6 ist auf den Umfang nach § 10 zu beschränken. Die Zulassung zum Datenabruf im automatisierten Verfahren kann auch nachträglich inhaltlich beschränkt werden.</P><P>(3) Die Registerbehörde führt zum Zwecke der datenschutzrechtlichen Kontrolle ein Verzeichnis mit dem Zweck der Datenverarbeitung und den zum Abruf im automatisierten Verfahren zugelassenen Behörden und Gewerbetreibenden.</P><P>(4) Die Registerbehörde trifft die erforderlichen Vorkehrungen, damit keine Daten übermittelt werden, wenn die Identität der abfragenden Stelle nicht zweifelsfrei festgestellt werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR088210019BJNE001000000",
        "name": "§ 10",
        "title": "Umfang des Datenabrufs",
        "parent": null,
        "body": "<P>(1) Nach § 9 Absatz 1 Satz 3 Nummer 1 und 2 zugelassene Behörden dürfen nur Daten aus dem Register abrufen im Rahmen der <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Vor-Ort-Kontrolle von Bewachungstätigkeiten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Prüfung von Bewachungsgewerbetreibenden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Prüfung von mit der Leitung des Betriebs oder einer Zweigniederlassung beauftragten Personen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Prüfung von Wachpersonal,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Pflege der Daten des Bewacherregisters oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Wahrnehmung der Nachberichtspflicht gemäß § 34a Absatz 1b der Gewerbeordnung.</LA></DD></DL></P><P>(2) Nach § 9 Absatz 1 Satz 3 Nummer 3 zugelassene Behörden dürfen nur im Rahmen ihrer Zuständigkeit für die Aufsicht über die für den Vollzug des § 34a der Gewerbeordnung zuständige Behörden Daten aus dem Register abrufen.</P><P>(3) Nach § 9 Absatz 1 Satz 3 Nummer 4 zugelassene Behörden dürfen nur im Rahmen ihrer Zuständigkeit für die Bearbeitung eines Widerspruchsverfahrens Daten aus dem Bewacherregister abrufen.</P><P>(4) Nach § 9 Absatz 1 Satz 3 Nummer 5 zugelassene Behörden dürfen nur im Rahmen ihrer Zuständigkeit für die Verfolgung von Ordnungswidrigkeiten Daten aus dem Bewacherregister abrufen.</P><P>(5) Nach § 9 Absatz 1 Satz 3 Nummer 6 zugelassene Gewerbetreibende dürfen nur Daten abrufen zur Wahrnehmung von Meldepflichten nach § 11b Absatz 5 und 6 Satz 3 der Gewerbeordnung in Verbindung mit § 16 der Bewachungsverordnung und zur Wahrnehmung von Einsichtsrechten. Der Abruf nach Satz 1 ist auf die eigenen Daten der Gewerbetreibenden und die von ihnen gemeldeten Daten ihrer gesetzlichen Vertreter, ihrer Wachpersonen und mit der Leitung des Betriebs oder einer Zweigniederlassung beauftragter Personen zu begrenzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR088210019BJNE001100000",
        "name": "§ 11",
        "title": "Abrufvoraussetzungen",
        "parent": null,
        "body": "<P>Enthält das Abrufersuchen der nach § 9 Absatz 1 Satz 3 zugelassenen Behörden oder Gewerbetreibenden nicht die nach § 11b Absatz 2 der Gewerbeordnung im Register gespeicherte Identifikationsnummer, muss das Abrufersuchen mindestens folgende Daten enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Familiennamen, mindestens einen Vornamen, die Ausweisart und die Ausweisnummer,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Familiennamen, mindestens einen Vornamen und den Wohnort oder den Tag oder den Ort der Geburt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>den eingetragenen Namen der juristischen Person und den Ort und die Postleitzahl des Sitzes oder einer Niederlassung oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>den Namen des Gewerbebetriebs und den Ort und die Postleitzahl einer Niederlassung.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR088210019BJNE001200000",
        "name": "§ 12",
        "title": "Datenübermittlung für statistische Zwecke",
        "parent": null,
        "body": "<P>(1) Die Registerbehörde kann den für den Vollzug des § 34a der Gewerbeordnung zuständigen Behörden, den für das Bewachungsrecht zuständigen obersten und oberen Bundes- und Landesbehörden, dem Bundeskriminalamt sowie den Landeskriminalämtern für statistische Zwecke anonymisierte Daten zur Sammlung, Aufbereitung, Darstellung und Analyse bereitstellen.</P><P>(2) Die Daten nach Absatz 1 dürfen den genannten Behörden nur für ihren jeweiligen Zuständigkeitsbereich übermittelt werden. Ergänzend hierzu können für Vergleichszwecke auf Antrag die korrespondierenden Gesamtzahlen im Bundesgebiet übermittelt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR088210019BJNE001300000",
        "name": "§ 13",
        "title": "Schutz personenbezogener Daten",
        "parent": null,
        "body": "<P>(1) Die Registerbehörde ist ab dem Zeitpunkt der Datenübermittlung durch die für den Vollzug des § 34a der Gewerbeordnung zuständigen Behörden an das Bewacherregister oder bei Datenmeldungen durch die Gewerbetreibenden an das Bewacherregister Verantwortliche für die Erfüllung der Rechte betroffener Personen nach der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (ABl. L 119 vom 4.5.2016, S. 1) in Verbindung mit dem Bundesdatenschutzgesetz verantwortlich.</P><P>(2) Die Registerbehörde trifft die erforderlichen technischen und organisatorischen Maßnahmen, um sicherzustellen, dass die Verarbeitung der personenbezogenen Daten unter Anwendung der Verordnung (EU) 2016/679 erfolgt. Dabei ist insbesondere die besondere Schutzbedürftigkeit der im Register gespeicherten Daten zu berücksichtigen. Hinsichtlich der Verarbeitung der Ausweiskopien nach § 11b Absatz 5 der Gewerbeordnung hat die Registerbehörde Vorkehrungen gemäß Artikel 9 der Verordnung (EU) 2016/679 und des § 22 Absatz 2 des Bundesdatenschutzgesetzes zu treffen.</P><P>(3) Die Registerbehörde hat bei der Zulassung von Behörden und Gewerbetreibenden nach § 9 Absatz 1 die Grundsätze der Aufgabentrennung und der Erforderlichkeit zu beachten; insbesondere ist der Zugang zu personenbezogenen Daten nur so weit gestattet, wie es für die Aufgabenerfüllung erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR088210019BJNE001400000",
        "name": "§ 14",
        "title": "Protokollierungspflicht",
        "parent": null,
        "body": "<P>(1) Die Registerbehörde als speichernde Stelle erstellt bei Abrufen nach den §§ 4 bis 12 Protokolle, aus denen Folgendes hervorgeht: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Zweck der Datenübermittlung oder des Abrufs,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Datum und die Uhrzeit der Datenübermittlung oder des Abrufs,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Identität der Person oder der angemeldeten Stelle, die die Daten übermittelt oder abgefragt hat.</LA></DD></DL>Abweichend von Satz 1 sind Abrufe von Verfassungsschutzbehörden des Bundes und der Länder ausschließlich von diesen entsprechend § 6 Absatz 3 Satz 2 bis 5 des Bundesverfassungsschutzgesetzes zu protokollieren.</P><P>(2) Die protokollierten Daten dürfen nur für Zwecke der Auskunftserteilung an die betroffene Person und zum Zwecke der Datenschutzkontrolle verwendet werden. Sie sind gegen zweckfremde Verwendung und gegen sonstigen Missbrauch zu schützen.</P><P>(3) Die Protokollierung nach Absatz 1 ist nach dem jeweiligen Stand der Technik zu gewährleisten. Die Protokolldaten sind für mindestens 12 Monate zu speichern und nach spätestens 18 Monaten zu löschen. Dies gilt nicht, soweit sie für ein bereits eingeleitetes Kontrollverfahren benötigt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
