{
  "data": {
    "type": "law",
    "id": "BJNR124110020",
    "firstPublished": "2020-06-12",
    "sourceTimestamp": "20200806213002",
    "titleShort": null,
    "titleLong": "Gesetz über die Errichtung eines Bundesamts für Auswärtige Angelegenheiten",
    "abbreviation": "BfAAG",
    "slug": "bfaag",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2020, 1241",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 24.6.2020 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 12.6.2020 I 1241 vom Bundestag beschlossen. Es ist gem. Art. 6 dieses G am 24.6.2020 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR124110020BJNE000100000",
        "name": "§ 1",
        "title": "Errichtung und Sitz des Bundesamts",
        "parent": null,
        "body": "<P>(1) Zum 1. Januar 2021 wird das Bundesamt für Auswärtige Angelegenheiten (Bundesamt) errichtet.</P><P>(2) Das Bundesamt untersteht dem Auswärtigen Amt.</P><P>(3) Das Bundesamt hat seinen Sitz in Brandenburg an der Havel.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR124110020BJNE000200000",
        "name": "§ 2",
        "title": "Aufgaben des Bundesamts",
        "parent": null,
        "body": "<P>(1) Das Bundesamt nimmt die Aufgaben des Bundes auf dem Gebiet der Auswärtigen Angelegenheiten wahr, die ihm durch dieses Gesetz oder andere Bundesgesetze oder auf Grund dieser Gesetze zugewiesen werden.</P><P>(2) Das Bundesamt unterstützt den Auswärtigen Dienst auf dem Gebiet der Auswärtigen Angelegenheiten bei der Verwaltung und Infrastruktur, dem Fördermittelmanagement sowie im Rechts- und Konsularwesen. Das Nähere regelt das Auswärtige Amt.</P><P>(3) Das Bundesamt erledigt weitere Aufgaben des Bundes, die mit den Aufgaben des Bundes auf dem Gebiet der Auswärtigen Angelegenheiten zusammenhängen und mit deren Durchführung es vom Auswärtigen Amt oder mit dessen Zustimmung es von der fachlich zuständigen Bundesbehörde beauftragt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR124110020BJNE000300000",
        "name": "§ 3",
        "title": "Aufsicht",
        "parent": null,
        "body": "<P>Das Bundesamt untersteht der Aufsicht des Auswärtigen Amts, soweit im Rahmen der Übertragung von Aufgaben nach § 2 Absatz 3 keine anderweitige Regelung getroffen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR124110020BJNE000400000",
        "name": "§ 4",
        "title": "Entsprechende Anwendung von Vorschriften des Gesetzes über den Auswärtigen Dienst",
        "parent": null,
        "body": "<P>§ 13 Absatz 2 und 3, die §§ 19, 21 Absatz 1, § 24 Absatz 1 und § 30 des Gesetzes über den Auswärtigen Dienst vom 30. August 1990 (BGBl. I S. 1842), das zuletzt durch Artikel 14 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2652) geändert worden ist, gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR124110020BJNE000500000",
        "name": "§ 5",
        "title": "Wahl des Personalrats",
        "parent": null,
        "body": "<P>Der Personalrat beim Bundesamt ist bis zum 31. Dezember 2021 erstmals zu wählen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR124110020BJNE000600000",
        "name": "§ 6",
        "title": "Wahl der Jugend- und Auszubildendenvertretung sowie der Vertrauensperson der schwerbehinderten Menschen",
        "parent": null,
        "body": "<P>Die Jugend- und Auszubildendenvertretung sowie die Vertrauensperson der schwerbehinderten Menschen beim Bundesamt sind bis zum 31. Dezember 2021 erstmals zu wählen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR124110020BJNE000700000",
        "name": "§ 7",
        "title": "Wahl der Gleichstellungsbeauftragten und ihrer Stellvertreterin",
        "parent": null,
        "body": "<P>Die Gleichstellungsbeauftragte und ihre Stellvertreterin beim Bundesamt sind bis zum 31. Dezember 2021 erstmals zu wählen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR124110020BJNE000800000",
        "name": "§ 8",
        "title": "Übergangsregelungen für die Personalvertretungen und die Gleichstellungsbeauftragte",
        "parent": null,
        "body": "<P>(1) Bis zur Wahl des Personalrats des Bundesamts werden dessen Aufgaben vom Personalrat des Auswärtigen Amts als Übergangspersonalrat des Bundesamts wahrgenommen.</P><P>(2) Der Übergangspersonalrat bestellt unverzüglich den Wahlvorstand für die Durchführung der Personalratswahlen im Bundesamt.</P><P>(3) Die Absätze 1 und 2 gelten entsprechend für die Jugend- und Auszubildendenvertretung sowie für die Vertrauensperson der schwerbehinderten Menschen beim Bundesamt.</P><P>(4) Bis zur Bestellung der Gleichstellungsbeauftragten des Bundesamts und ihrer Stellvertreterin werden deren Aufgaben von der Gleichstellungsbeauftragten des Auswärtigen Amts und ihren Stellvertreterinnen wahrgenommen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR124110020BJNE000900000",
        "name": "§ 9",
        "title": "Fortgeltung der Dienstvereinbarungen",
        "parent": null,
        "body": "<P>Die im Auswärtigen Amt geltenden Dienstvereinbarungen gelten ab dem 1. Januar 2021 auch für das Bundesamt, solange sie nicht durch andere Regelungen im Bundesamt ersetzt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR124110020BJNE001000000",
        "name": "§ 10",
        "title": "Aufbauzulage",
        "parent": null,
        "body": "<P>(1) Beamtinnen und Beamte, die beim Bundesamt für Auswärtige Angelegenheiten verwendet werden, erhalten bis zum 31. Dezember 2025 eine Aufbauzulage in Höhe der Stellenzulage nach Nummer 7 Absatz 1 der Vorbemerkungen zu den Bundesbesoldungsordnungen A und B des Bundesbesoldungsgesetzes.</P><P>(2) § 13 des Bundesbesoldungsgesetzes in der Fassung der Bekanntmachung vom 19. Juni 2009 (BGBl. I S. 1434), das zuletzt durch Artikel 2 des Gesetzes vom 9. Dezember 2019 (BGBl. I S. 2053) geändert worden ist, gilt für im Bundesamt tätige Beamtinnen und Beamte mit der Maßgabe, dass Zeiträume, die der Tätigkeit im Bundesamt vorausgehen und während derer im Rahmen einer Tätigkeit im Auswärtigen Dienst Auslandsdienstbezüge gewährt wurden, als Zeiträume gelten, in denen eine Stellenzulage nach Anlage I Nummer 7 der Vorbemerkungen zu den Bundesbesoldungsordnungen A und B des Bundesbesoldungsgesetzes in Verbindung mit Anlage IX gewährt wurde. Die Ausgleichszulage wird nur gewährt, soweit sie die Aufbauzulage nach Absatz 1 übersteigt.</P><P>(3) Vor dem 31. Dezember 2025 prüft das Auswärtige Amt im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat, dem Bundesministerium der Finanzen sowie dem Haushaltsausschuss und dem Auswärtigen Ausschuss des Deutschen Bundestages die Wirkung der Aufbauzulage nach Absatz 1 und die Frage einer Notwendigkeit für die Zeit nach dem 31. Dezember 2025.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
