{
  "data": {
    "type": "law",
    "id": "BJNR059200013",
    "firstPublished": "2013-03-19",
    "sourceTimestamp": "20130619220023",
    "titleShort": "BFD-Wahlverordnung",
    "titleLong": "Verordnung über die Wahl der Sprecherinnen und Sprecher der Freiwilligen des Bundesfreiwilligendienstes",
    "abbreviation": "BFD-WahlV",
    "slug": "bfd_wahlv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2013, 592",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 29.3.2013 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR059200013BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 10 Satz 2 in Verbindung mit Satz 1 des Bundesfreiwilligendienstgesetzes vom 28. April 2011 (BGBl. I S. 687) verordnet das Bundesministerium für Familie, Senioren, Frauen und Jugend:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059200013BJNE000200000",
        "name": "§ 1",
        "title": "Wahlbereich",
        "parent": null,
        "body": "<P>Freiwillige nach § 2 des Bundesfreiwilligendienstgesetzes (Freiwillige) wählen auf Bundesebene einmal jährlich sieben Sprecherinnen oder Sprecher und sieben Stellvertreterinnen oder Stellvertreter.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059200013BJNE000300000",
        "name": "§ 2",
        "title": "Bestellung des Wahlvorstandes",
        "parent": null,
        "body": "<P>Die Präsidentin oder der Präsident des Bundesamtes für Familie und zivilgesellschaftliche Aufgaben (Bundesamt) bestellt spätestens einen Monat vor Beginn des Registrierungszeitraums für die Wahl der Sprecherinnen und Sprecher mindestens drei Mitarbeiterinnen oder Mitarbeiter des Bundesamtes als Wahlvorstand und eine oder einen von ihnen als Vorsitzende oder Vorsitzenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059200013BJNE000400000",
        "name": "§ 3",
        "title": "Wahlzeitraum",
        "parent": null,
        "body": "<P>Der Zeitraum für die Wahl der Sprecherinnen und Sprecher beträgt 15 Werktage. Der Wahlvorstand legt im Einvernehmen mit der Präsidentin oder dem Präsidenten des Bundesamtes den Beginn des Wahlzeitraums fest. Die Wahl soll bis zum 15. November jeden Jahres abgeschlossen sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059200013BJNE000500000",
        "name": "§ 4",
        "title": "Wählerverzeichnis",
        "parent": null,
        "body": "<P>(1) Wählerverzeichnis ist das Verzeichnis der Freiwilligen, die sich während des Wahlzeitraums im Dienst befinden und sich registriert haben.</P><P>(2) Freiwillige können sich auf der Internetseite <NB>www.bundesfreiwilligendienst.de</NB> als Wählerinnen und Wähler registrieren lassen. Das Bundesamt sendet nach Identifikation als Wahlberechtigte oder Wahlberechtigter jeder registrierten Wählerin und jedem registrierten Wähler durch zwei getrennte E-Mails die Zugangsdaten und einen Transaktionscode für die Stimmabgabe zu.</P><P>(3) Die Registrierung beginnt sechs Wochen vor der Wahl und endet zwei Wochen vor der Wahl.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059200013BJNE000600000",
        "name": "§ 5",
        "title": "Wahlbekanntgabe",
        "parent": null,
        "body": "<P>(1) Der Wahlvorstand veröffentlicht auf einer nur <NB>für registrierte</NB> Wählerinnen und Wähler zugänglichen <NB>Internetseite</NB> unter www.bundesfreiwilligendienst.de folgende Informationen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Namen seiner Mitglieder,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Personen, die Auskünfte über das Wählerverzeichnis erteilen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>den Zeitraum, in dem sich die Wählerin oder der Wähler registrieren kann,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Frist zur Einlegung von Einsprüchen gegen das Wählerverzeichnis,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Hinweise zu den Kandidatinnen und Kandidaten,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>den Zeitraum für die Wahl der Sprecherinnen und Sprecher und</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>die E-Mail-Adresse des Wahlvorstands.</LA></DD></DL></P><P>(2) Bei der Veröffentlichung nach Absatz 1 ist darauf hinzuweisen, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>nur Freiwillige wählen können, die als Wählerin oder Wähler registriert sind und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Einspruch gegen das Wählerverzeichnis nur bis zum angegebenen Zeitpunkt durch E-Mail beim Wahlvorstand eingelegt werden kann.</LA></DD></DL></P><P>(3) Nach Abschluss der Wahl sind die veröffentlichten Informationen zur Wahlbekanntgabe auf dieser Internetseite unverzüglich zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059200013BJNE000700000",
        "name": "§ 6",
        "title": "Einspruch gegen das Wählerverzeichnis",
        "parent": null,
        "body": "<P>(1) Freiwillige können beim Wahlvorstand Einspruch gegen das Wählerverzeichnis einlegen. Die Einspruchsfrist endet eine Woche vor Beginn des Wahlzeitraums.</P><P>(2) Über den Einspruch entscheidet der Wahlvorstand unverzüglich. Die Entscheidung ist der Einspruchsführerin oder dem Einspruchsführer durch E-Mail mitzuteilen.</P><P>(3) Ist der Einspruch begründet, berichtigt der Wahlvorstand das Wählerverzeichnis.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059200013BJNE000800000",
        "name": "§ 7",
        "title": "Wahlverfahren",
        "parent": null,
        "body": "<P>(1) Wählen und gewählt werden kann, wer im Wählerverzeichnis registriert ist.</P><P>(2) Die Wählerin oder der Wähler kann bei jeder Wahl bis zu sieben Stimmen abgeben, jedoch je Kandidatin oder Kandidat nur eine Stimme.</P><P>(3) Freiwillige, die als Sprecherin oder Sprecher gewählt werden möchten, übersenden dem Bundesamt bis spätestens zwei Wochen vor Beginn des Wahlzeitraums durch E-Mail ihre Bewerbungsunterlagen. Das Bundesamt veröffentlicht diese Unterlagen nach § 5 Absatz 1 Nummer 5.</P><P>(4) Die Wahl wird ausschließlich über die Internetseite www.bundesfreiwilligendienst.de durchgeführt. Die Identifikation der registrierten Wählerinnen und Wähler erfolgt über die Zugangsdaten. Die Stimmabgabe erfolgt mittels Transaktionscode. Die Zuordnung einer Wählerin oder eines Wählers zum Transaktionscode wird nach der Stimmabgabe gelöscht.</P><P>(5) Als Sprecherinnen und Sprecher gewählt sind die sieben Freiwilligen, auf die die meisten Stimmen entfallen. Stehen weniger als sieben Freiwillige für das Amt zur Verfügung, sind es entsprechend weniger Sprecherinnen oder Sprecher. Bei Stimmengleichheit der Sprecherinnen oder Sprecher entscheidet die längere Dienstdauer, bei gleicher Dienstdauer das Los.</P><P>(6) Als Stellvertreterinnen oder Stellvertreter gewählt sind die sieben Personen, auf die nach den Sprecherinnen und Sprechern die meisten Stimmen entfallen. Bei Stimmengleichheit gilt Absatz 5 Satz 2 und 3 entsprechend.</P><P>(7) Die Amtszeit der Sprecherinnen oder Sprecher und der Stellvertreterinnen oder Stellvertreter dauert bis zur nächsten Wahl. Dies gilt auch, wenn sie aus dem Bundesfreiwilligendienst ausgeschieden sind. Legt eine Sprecherin oder ein Sprecher oder eine Stellvertreterin oder ein Stellvertreter das Amt nieder, rückt die Kandidatin oder der Kandidat nach, auf die oder den bei der Wahl nach den Stellvertreterinnen und Stellvertretern die meisten Stimmen entfallen sind. Steht die Kandidatin oder der Kandidat nicht mehr zur Verfügung, rückt die oder der Nächstplatzierte nach.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059200013BJNE000900000",
        "name": "§ 8",
        "title": "Feststellung des Wahlergebnisses",
        "parent": null,
        "body": "<P>(1) Unverzüglich nach Abschluss der Wahl stellt der Wahlvorstand das Wahlergebnis fest.</P><P>(2) Die Wahl ist angenommen, wenn die oder der Gewählte nach Bekanntgabe des Wahlergebnisses der Wahl zustimmt. Lehnt eine Gewählte oder ein Gewählter die Wahl ab, rückt die Kandidatin oder der Kandidat nach, auf die oder den nach der Person, die abgelehnt hat, die meisten Stimmen entfallen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059200013BJNE001000000",
        "name": "§ 9",
        "title": "Bekanntgabe des Wahlergebnisses",
        "parent": null,
        "body": "<P>(1) Der Wahlvorstand gibt die Namen der gewählten Sprecherinnen und der Sprecher sowie der gewählten Stellvertreterinnen und Stellvertreter auf einer nur für registrierte Wählerinnen und Wähler zugänglichen <NB>Internetseite</NB> unter www.bundesfreiwilligendienst.de bekannt. Die Bekanntgabe des Wahlergebnisses muss enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Zahl der registrierten Wählerinnen und Wähler,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Zahl der abgegebenen Stimmen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Namen der Kandidatinnen und Kandidaten und die Zahl der auf sie jeweils entfallenen Stimmen sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Namen der gewählten Sprecherinnen und Sprecher sowie der gewählten Stellvertreterinnen und Stellvertreter.</LA></DD></DL></P><P>(2) Auf dieser Internetseite ist die Bekanntgabe des Wahlergebnisses <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der unterlegenen Kandidatinnen und Kandidaten innerhalb von zwei Wochen nach der Wahl und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der gewählten Sprecherinnen und Sprecher sowie der gewählten Stellvertreterinnen und Stellvertreter nach dem Ende ihrer Amtszeit</LA></DD></DL>zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059200013BJNE001100000",
        "name": "§ 10",
        "title": "Wahlunterlagen",
        "parent": null,
        "body": "<P>(1) Wahlunterlagen sind die Niederschrift über das Wahlergebnis und das Wählerverzeichnis.</P><P>(2) Über das Wahlergebnis (§ 9 Absatz 1 Satz 2 Nummer 1 bis 4) fertigt der Wahlvorstand eine Niederschrift, die von seinen Mitgliedern zu unterzeichnen ist.</P><P>(3) Besondere Vorkommnisse während der Wahl sind in der Wahlniederschrift zu vermerken.</P><P>(4) Die Wahlunterlagen werden bis zum Ende der Amtszeit der Sprecherinnen und Sprecher und deren Stellvertreterin oder Stellvertreter im Bundesamt aufbewahrt. Danach werden die Wahlunterlagen vernichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059200013BJNE001200000",
        "name": "§ 11",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
