{
  "data": {
    "type": "law",
    "id": "BJNR292300020",
    "firstPublished": "2020-12-10",
    "sourceTimestamp": "20201217213035",
    "titleShort": null,
    "titleLong": "Verordnung über die elektronische Aktenführung beim Bundesamt für Justiz und über die elektronische Kommunikation mit dem Bundesamt für Justiz",
    "abbreviation": "BfJEAktfKV",
    "slug": "bfjeaktfkv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2020, 2923",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 17.12.2020 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR292300020BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 7 Absatz 1 des Gesetzes über die Errichtung des Bundesamts für Justiz, der durch Artikel 4 Nummer 2 des Gesetzes vom 25. Juni 2020 (BGBl. I S. 1474) eingefügt worden ist, verordnet das Bundesministerium der Justiz und für Verbraucherschutz:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR292300020BJNE000200000",
        "name": "§ 1",
        "title": "Elektronische Aktenführung",
        "parent": null,
        "body": "<P>(1) Die elektronische Aktenführung beim Bundesamt für Justiz (Bundesamt) kann bei deren Einführung auf einzelne Verfahren oder Bereiche beschränkt werden. Das Bundesamt führt ein Verzeichnis darüber, in welchen Verfahren oder Bereichen und ab welchem Zeitpunkt die Akten jeweils elektronisch geführt werden.</P><P>(2) Akten, die vor Einführung der elektronischen Aktenführung in Papierform angelegt wurden, können auch danach in Papierform weitergeführt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR292300020BJNE000300000",
        "name": "§ 2",
        "title": "Übermittlung elektronischer Dokumente",
        "parent": null,
        "body": "<P>Elektronische Dokumente sind dem Bundesamt in druckbarer, kopierbarer und, soweit technisch möglich, elektronisch durchsuchbarer Form zu übermitteln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR292300020BJNE000400000",
        "name": "§ 3",
        "title": "Weitere sichere Übermittlungswege",
        "parent": null,
        "body": "<P>(1) Ergänzend zu den in § 6 Absatz 3 des Gesetzes über die Errichtung des Bundesamts für Justiz aufgeführten sicheren Übermittlungswegen liegt ein sicherer Übermittlungsweg auch dann vor, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein verschlüsselter Übermittlungsweg auf der Grundlage des Protokollstandards „OSCI“ oder eines nach dem Stand der Technik vergleichbaren Standards genutzt wird und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Bundesamt für diesen Übermittlungsweg festgestellt hat, dass die Integrität und Authentizität der Daten gewährleistet ist.</LA></DD></DL></P><P>(2) Das Bundesamt gibt weitere sichere Übermittlungswege auf seiner Internetseite <NB>www.bundesjustizamt.de</NB> bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR292300020BJNE000500000",
        "name": "§ 4",
        "title": "Erstellung elektronischer Dokumente durch das Bundesamt",
        "parent": null,
        "body": "<P>(1) Elektronische Dokumente sind in druckbarer, kopierbarer und, soweit technisch möglich, elektronisch durchsuchbarer Form zu erstellen.</P><P>(2) Bei der Erstellung elektronischer Dokumente sind die Anforderungen an die Barrierefreiheit im Sinne der Barrierefreie-Informationstechnik-Verordnung vom 12. September 2011 (BGBl. I S. 1843), die zuletzt durch Artikel 1 der Verordnung vom 21. Mai 2019 (BGBl. I <NB>S. 738)</NB> geändert worden ist, in der jeweils geltenden Fassung zu beachten.</P><P>(3) Wird ein elektronisches Dokument mit einer qualifizierten elektronischen Signatur versehen, so muss diese den nach § 7 Absatz 1 Nummer 3 bekanntgemachten Vorgaben entsprechen. An oder in jedem elektronischen Dokument, das qualifiziert elektronisch zu signieren ist, sind qualifizierte elektronische Signaturen einzeln anzubringen.</P><P>(4) Bei der Erstellung elektronischer Dokumente durch Übertragung aus der Papierform ist der Stand der Technik im Sinne des § 5 Absatz 2 des Gesetzes über die Errichtung des Bundesamts für Justiz insbesondere dann gewahrt, wenn den Anforderungen der Technischen Richtlinie 03138 Ersetzendes Scannen (RESISCAN) des Bundesamtes für Sicherheit in der Informationstechnik in der zum Zeitpunkt der Übertragung geltenden Fassung genügt wird. Eingescannte Leerseiten müssen nicht gespeichert werden.</P><P>(5) Wird ein elektronisches Dokument unter Einsatz einer Datenverarbeitungsanlage erstellt, so können die Unterschrift und die Namenswiedergabe fehlen. In diesem Fall muss das Dokument den Hinweis enthalten, dass es nicht zu unterzeichnen ist und unter Einsatz einer Datenverarbeitungsanlage erstellt wurde. Satz 1 gilt nicht für behördeninterne Verfügungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR292300020BJNE000600000",
        "name": "§ 5",
        "title": "Elektronische Formulare",
        "parent": null,
        "body": "<P>(1) Das Bundesamt kann zur Nutzung seiner Verfahren elektronische Formulare zur Verfügung stellen. Es führt ein Verzeichnis über die bereitgestellten Formulare. Es gibt in dem Verzeichnis auch an, für welche elektronischen Formulare eine Identifikation des Formularverwenders durch Nutzung des elektronischen Identitätsnachweises nach § 7 Absatz 1 Nummer 5 Buchstabe c des Gesetzes über die Errichtung des Bundesamts für Justiz erfolgen kann.</P><P>(2) Das Bundesamt gibt auf seiner Internetseite www.bundesjustizamt.de bekannt, auf welcher Kommunikationsplattform die Formulare im Internet zur Nutzung bereitgestellt werden.</P><P>(3) Die in den Formularen enthaltenen Angaben sind dem Bundesamt ganz oder teilweise in strukturierter und maschinenlesbarer Form zu übermitteln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR292300020BJNE000700000",
        "name": "§ 6",
        "title": "Abschriften und beglaubigte Abschriften durch das Bundesamt",
        "parent": null,
        "body": "<P>(1) Abschriften und beglaubigte Abschriften können in Papierform oder als elektronisches Dokument erteilt werden.</P><P>(2) Elektronisch beglaubigte Abschriften müssen mit einer qualifizierten elektronischen Signatur der beglaubigenden Person versehen sein.</P><P>(3) Wird eine beglaubigte Abschrift eines elektronischen Dokuments, das mit einer qualifizierten elektronischen Signatur versehen ist oder auf einem sicheren Übermittlungsweg übermittelt wurde, durch Übertragung in die Papierform erstellt, so muss der Beglaubigungsvermerk das Ergebnis der Prüfung der Authentizität und Integrität des elektronischen Dokuments enthalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR292300020BJNE000800000",
        "name": "§ 7",
        "title": "Bekanntmachung technischer Anforderungen",
        "parent": null,
        "body": "<P>(1) Das Bundesamt macht die folgenden technischen Anforderungen an die ihm zur Bearbeitung übersandten Dokumente auf seiner Internetseite <NB>www.bundesjustizamt.de</NB> bekannt: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die zulässigen Dateiformate und Versionen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Definitions- oder Schemadateien, die bei der Übermittlung eines strukturierten maschinenlesbaren Datensatzes im Format XML zu nutzen sind;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Einzelheiten zur Anbringung qualifizierter elektronischer Signaturen an oder in elektronischen Dokumenten.</LA></DD></DL></P><P>(2) Das Bundesamt macht auf seiner Internetseite ferner die technischen Anforderungen an die Übermittlungswege bekannt.</P><P>(3) Die Gültigkeit der technischen Anforderungen kann zeitlich befristet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR292300020BJNE000900000",
        "name": "§ 8",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
