{
  "data": {
    "type": "law",
    "id": "BJNR317110006",
    "firstPublished": "2006-12-17",
    "sourceTimestamp": "20210731213106",
    "titleShort": "BfJG",
    "titleLong": "Gesetz über die Errichtung des Bundesamts für Justiz",
    "abbreviation": "BfJG",
    "slug": "bfjg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2006, 3171",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 4 G v. 25.6.2020 I 1474",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 7 G v. 25.6.2021 I 2083 (Nr. 37) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Änderung durch Art. 6 G v. 7.7.2021 I 2363 (Nr. 41) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2007 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 17.12.2006 I 3171 vom Bundestag erlassen. Es ist gem. Art. 5 dieses G am 1.1.2007 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR317110006BJNE000101116",
        "name": "§ 1",
        "title": "Errichtung, Zweck und Sitz des Bundesamts",
        "parent": null,
        "body": "<P>(1) Der Bund errichtet das Bundesamt für Justiz (Bundesamt) als Bundesoberbehörde. Es untersteht dem Bundesministerium der Justiz und für Verbraucherschutz. Zweck der Errichtung des Bundesamts ist die Neuorganisation der Bundesjustizverwaltung durch Schaffung einer zentralen Dienstleistungsbehörde.</P><P>(2) Das Bundesamt hat seinen Sitz in Bonn.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317110006BJNE000203125",
        "name": "§ 2",
        "title": "Aufgaben des Bundesamts",
        "parent": null,
        "body": "<P>(1) Das Bundesamt nimmt Aufgaben des Bundes auf den Gebieten des Registerwesens, des internationalen Rechtsverkehrs, der Verfolgung und Ahndung von Ordnungswidrigkeiten und der allgemeinen Justizverwaltung wahr, die ihm durch dieses Gesetz oder andere Bundesgesetze oder auf Grund dieser Gesetze zugewiesen werden.</P><P>(2) Das Bundesamt unterstützt das Bundesministerium der Justiz und für Verbraucherschutz bei der <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführung der Verkündungen und Bekanntmachungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführung der automatisierten Normendokumentation,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">europäischen und internationalen rechtlichen Zusammenarbeit, insbesondere<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf dem Gebiet der Rechtshilfe in Zivilsachen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf dem Gebiet der Auslieferung, der Vollstreckungshilfe und sonstigen Rechtshilfe in Strafsachen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Rahmen der Aufgaben als nationale Kontaktstelle im Bereich der internationalen Rechtshilfe in Strafsachen, insbesondere als eine der nationalen Kontaktstellen des Europäischen Justiziellen Netzes,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">als Vermögensabschöpfungsstelle; § 9 Absatz 6 des Bundeskriminalamtgesetzes gilt entsprechend,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Fragen der Vereinfachung des internationalen Rechtsverkehrs,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführung der Justizforschung, der kriminologischen Forschung und auf dem Gebiet der Kriminalprävention.</LA></DD></DL></P><P>(3) Das Bundesamt erledigt weitere Aufgaben des Bundes, die mit den in den Absätzen 1 und 2 genannten Gebieten zusammenhängen und mit deren Durchführung es vom Bundesministerium der Justiz und für Verbraucherschutz oder mit dessen Zustimmung von der fachlich zuständigen Bundesbehörde beauftragt wird.</P><P>(4) Erfolgt die Aufgabenwahrnehmung nach den Absätzen 1 bis 3 mit elektronischer Unterstützung, gelten die §§ 4 bis 7, soweit nicht Rechtsvorschriften des Bundes inhaltsgleiche oder entgegenstehende Bestimmungen enthalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317110006BJNE000301116",
        "name": "§ 3",
        "title": "Fachaufsicht",
        "parent": null,
        "body": "<P>Soweit das Bundesamt Aufgaben aus einem anderen Geschäftsbereich als dem des Bundesministeriums der Justiz und für Verbraucherschutz wahrnimmt, untersteht es der Fachaufsicht der zuständigen obersten Bundesbehörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317110006BJNE000402116",
        "name": "§ 4",
        "title": "Elektronische Aktenführung; Gewährung von Akteneinsicht",
        "parent": null,
        "body": "<P>(1) Das Bundesamt kann Akten ganz oder teilweise elektronisch führen.</P><P>(2) Wird eine Akte ganz oder teilweise elektronisch geführt, ist durch geeignete technische und organisatorische Maßnahmen nach dem Stand der Technik sicherzustellen, dass die Grundsätze ordnungsgemäßer Aktenführung eingehalten werden.</P><P>(3) Soweit ein Recht auf Akteneinsicht besteht, kann das Bundesamt Akteneinsicht in elektronisch geführte Akten dadurch gewähren, dass es <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>einen Aktenausdruck zur Verfügung stellt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die elektronischen Dokumente auf einem Bildschirm wiedergibt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die elektronischen Dokumente übermittelt oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>den elektronischen Zugriff auf den Inhalt der Akten gestattet.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317110006BJNE000500116",
        "name": "§ 5",
        "title": "Digitalisierung von Dokumenten",
        "parent": null,
        "body": "<P>(1) Werden Akten ganz oder teilweise elektronisch geführt, so soll das Bundesamt die elektronische Wiedergabe der Papierdokumente zum elektronischen Teil der Akte nehmen.</P><P>(2) Bei der Übertragung eines Papierdokuments in ein elektronisches Dokument ist nach dem Stand der Technik sicherzustellen, dass das elektronische Dokument bei dessen Lesbarmachung mit dem Papierdokument inhaltlich und bildlich übereinstimmt. Von der Übertragung eines Papierdokuments in ein elektronisches Dokument kann abgesehen werden, wenn die Übertragung unverhältnismäßigen Aufwand erfordert.</P><P>(3) Papierdokumente sollen nach ihrer Übertragung in elektronische Dokumente vernichtet oder dem Einsender zurückgegeben werden, sobald die Aufbewahrung aus rechtlichen Gründen oder zur Qualitätssicherung des Übertragungsvorgangs nicht mehr erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317110006BJNE000600116",
        "name": "§ 6",
        "title": "Elektronische Kommunikation",
        "parent": null,
        "body": "<P>(1) Beim Bundesamt können elektronische Dokumente eingereicht werden, wenn diese für die Bearbeitung im Bundesamt geeignet sind. Ist ein elektronisches Dokument für die Bearbeitung durch das Bundesamt nicht geeignet, ist dies dem Einsender unter Hinweis auf die Unwirksamkeit des Eingangs und auf die geltenden technischen Rahmenbedingungen unverzüglich mitzuteilen. Das elektronische Dokument gilt als zum Zeitpunkt seiner früheren Einreichung eingegangen, sofern der Einsender es unverzüglich in einer für das Bundesamt zur Bearbeitung geeigneten Form nachreicht und glaubhaft macht, dass es mit dem zuerst eingereichten Dokument inhaltlich übereinstimmt.</P><P>(2) Wird dem Bundesamt ein Dokument, für das die schriftliche Form vorgeschrieben ist, elektronisch übermittelt, muss es mit einer qualifizierten elektronischen Signatur versehen sein. Die qualifizierte elektronische Signatur kann durch eine einfache Signatur ersetzt werden, wenn das elektronische Dokument auf einem sicheren Übermittlungsweg übermittelt wird.</P><P>(3) Sichere Übermittlungswege sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Postfach- und Versanddienst eines De-Mail-Kontos, wenn der Absender bei Versand der Nachricht gemäß § 4 Absatz 1 Satz 2 des <NB>De-Mail-Gesetzes</NB> angemeldet ist und er sich die sichere Anmeldung gemäß § 5 Absatz 5 des<NB>De-Mail-Gesetzes</NB> bestätigen lässt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Übermittlungsweg zwischen dem besonderen elektronischen Anwaltspostfach nach § 31a der Bundesrechtsanwaltsordnung oder einem entsprechenden, auf gesetzlicher Grundlage errichteten elektronischen Postfach und der elektronischen Poststelle des Bundesamts,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Übermittlungsweg zwischen dem besonderen elektronischen Notarpostfach nach § 78n der Bundesnotarordnung und der elektronischen Poststelle des Bundesamts,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Übermittlungsweg zwischen einem besonderen elektronischen Behördenpostfach nach § 6 der Elektronischer-Rechtsverkehr-Verordnung und der elektronischen Poststelle des Bundesamts.</LA></DD></DL></P><P>(4) Das Bundesamt kann elektronische Dokumente versenden, wenn die empfangende Stelle hierfür einen Zugang eröffnet hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317110006BJNE000700116",
        "name": "§ 7",
        "title": "Verordnungsermächtigung",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium der Justiz und für Verbraucherschutz kann, um die elektronische Aktenführung und die Digitalisierung von Dokumenten beim Bundesamt sowie die elektronische Kommunikation mit dem Bundesamt näher auszugestalten, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Bestimmungen zur elektronischen Aktenführung nach § 4 Absatz 1 und 2 treffen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Bestimmungen zur notwendigen Form der elektronischen Dokumente für die Übermittlung an das Bundesamt und für die Bearbeitung durch das Bundesamt treffen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>andere sichere Übermittlungswege als nach § 6 Absatz 3 bestimmen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Standards für die Erstellung und für die Übertragung von elektronischen Dokumenten durch das Bundesamt vorgeben,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Einführung elektronischer Formulare zulassen und hierbei <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>bestimmen, dass die in diesen Formularen enthaltenen Angaben ganz oder teilweise in strukturierter und maschinenlesbarer Form zu übermitteln sind,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>eine Kommunikationsplattform vorgeben, auf der die Formulare im Internet zur Nutzung bereitzustellen sind, und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>bestimmen, dass für sämtliche oder einzelne elektronische Formulare eine Identifikation des Formularverwenders durch Nutzung des elektronischen Identitätsnachweises (§ 18 des Personalausweisgesetzes oder § 78 Absatz 5 des Aufenthaltsgesetzes) erfolgen kann, sowie</LA></DD></DL></LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Regelungen zur Erteilung von Abschriften und beglaubigten Abschriften treffen.</LA></DD></DL></P><P>(2) Das Bundesministerium der Justiz und für Verbraucherschutz kann die Ermächtigungen des Absatzes 1 durch Rechtsverordnung ohne Zustimmung des Bundesrates auf das Bundesamt übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
