{
  "data": {
    "type": "law",
    "id": "BJNR256300013",
    "firstPublished": "2013-07-23",
    "sourceTimestamp": "20200813213052",
    "titleShort": null,
    "titleLong": "Gesetz über die Errichtung eines Bundesamtes für die Sicherheit der nuklearen Entsorgung",
    "abbreviation": "BfkEG",
    "slug": "bfkeg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2013, 2553, 2563",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 242 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2014 +++)<BR /><BR /></pre>Das G wurde als Artikel 3 des G v. 23.7.2013 I 2553 vom Bundestag beschlossen. Es tritt gem. Art. 6 Abs. 2 dieses G am 1.1.2014 in Kraft. <BR /> <BR />Überschrift: IdF d. Art. 4 Nr. 1 G v. 26.7.2016 I 1843 mWv 30.7.2016 u. d. Art. 5 Nr. 1 G v. 12.12.2019 I 2510 mWv 1.1.2020</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR256300013BJNE000104119",
        "name": "§ 1",
        "title": "Errichtung",
        "parent": null,
        "body": "<P>Im Geschäftsbereich des Bundesministeriums für Umwelt, Naturschutz und nukleare Sicherheit wird ein „Bundesamt für die Sicherheit der nuklearen Entsorgung“ als selbständige Bundesoberbehörde errichtet. Das Bundesamt für die Sicherheit der nuklearen Entsorgung wird von einer Präsidentin oder einem Präsidenten geleitet. Die Präsidentin oder der Präsident hat eine ständige Vertreterin (Vizepräsidentin) oder einen ständigen Vertreter (Vizepräsident). Der Aufbau des Bundesamtes für die Sicherheit der nuklearen Entsorgung, die Bestellung der Präsidentin oder des Präsidenten, des Vizepräsidenten oder der Vizepräsidentin sowie eine Einstellung von sonstigen Mitarbeiterinnen und Mitarbeitern erfolgen im Laufe des Jahres.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR256300013BJNE000204119",
        "name": "§ 2",
        "title": "Aufgaben",
        "parent": null,
        "body": "<P>(1) Das Bundesamt für die Sicherheit der nuklearen Entsorgung erledigt Verwaltungsaufgaben des Bundes auf den Gebieten der Planfeststellung, Genehmigung und Überwachung von Anlagen des Bundes zur Sicherstellung und zur Endlagerung radioaktiver Abfälle, der Entsorgung radioaktiver Abfälle, der Beförderung und Aufbewahrung radioaktiver Stoffe sowie der kerntechnischen Sicherheit, die ihm durch das Atomgesetz, das Standortauswahlgesetz oder andere Bundesgesetze oder aufgrund dieser Gesetze zugewiesen werden.</P><P>(2) Das Bundesamt für die Sicherheit der nuklearen Entsorgung unterstützt das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit fachlich und wissenschaftlich auf den in Absatz 1 genannten Gebieten.</P><P>(3) Das Bundesamt für die Sicherheit der nuklearen Entsorgung erledigt, soweit keine andere Zuständigkeit gesetzlich festgelegt ist, Aufgaben des Bundes auf den in Absatz 1 genannten Gebieten, mit deren Durchführung es vom Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit oder mit seiner Zustimmung von der sachlich zuständigen obersten Bundesbehörde beauftragt wird.</P><P>(4) Das Bundesamt für die Sicherheit der nuklearen Entsorgung betreibt zur Erfüllung seiner Aufgaben wissenschaftliche Forschung auf den in Absatz 1 genannten Gebieten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR256300013BJNE000304119",
        "name": "§ 3",
        "title": "Aufsicht",
        "parent": null,
        "body": "<P>Das Bundesamt für die Sicherheit der nuklearen Entsorgung untersteht der Aufsicht des Bundesministeriums für Umwelt, Naturschutz und nukleare Sicherheit. Soweit es Aufgaben aus einem anderen Geschäftsbereich als dem des Bundesministeriums für Umwelt, Naturschutz und nukleare Sicherheit wahrnimmt, untersteht es den fachlichen Weisungen der sachlich zuständigen obersten Bundesbehörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR256300013BJNE000402119",
        "name": "§ 4",
        "title": "Übergangsvorschriften",
        "parent": null,
        "body": "<P>(1) Nach der Errichtung des Bundesamtes finden innerhalb von sechs Monaten Wahlen zur Personalvertretung statt. Bis zur Konstituierung des Personalrates werden die Aufgaben der Personalvertretung beim Bundesamt vom Hauptpersonalrat beim Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit als Übergangspersonalrat wahrgenommen.</P><P>(2) Der Übergangspersonalrat bestellt unverzüglich den Vorstand für die Durchführung der Personalratswahlen im Bundesamt.</P><P>(3) Die Absätze 1 und 2 gelten entsprechend für die Jugend- und Auszubildendenvertretung sowie die Schwerbehindertenvertretung.</P><P>(4) Nach Errichtung des Bundesamtes findet innerhalb von sechs Monaten die Wahl der Gleichstellungsbeauftragten und ihrer Stellvertreterin statt. Bis zur Bestellung der Gleichstellungsbeauftragten und ihrer Stellvertreterin werden die Aufgaben von der Gleichstellungsbeauftragten und ihrer Stellvertreterin beim Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit wahrgenommen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
