{
  "data": {
    "type": "law",
    "id": "BJNR074510020",
    "firstPublished": "2020-03-27",
    "sourceTimestamp": "20200714212508",
    "titleShort": "Bundesgerichte-Aktenführungsverordnung",
    "titleLong": "Verordnung über die elektronische Aktenführung bei den obersten Gerichten des Bundes in der Zivilgerichtsbarkeit und in den Fachgerichtsbarkeiten",
    "abbreviation": "BGAktFV",
    "slug": "bgaktfv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2020, 745",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 2 V v. 27.3.2020 I 745",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 2.4.2020 +++)<BR /><BR /></pre>Die V wurde als Artikel 1 der V v. 27.3.2020 I 745 von der Bundesregierung erlassen. Sie tritt gem. Art. 3 Satz 1 dieser V am 2.4.2020 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR074510020BJNE000100000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung gilt für die Führung von elektronischen Prozess- und Verfahrensakten bei den obersten Gerichten des Bundes nach § 298a der Zivilprozessordnung, § 14 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit, § 46e des Arbeitsgerichtsgesetzes, § 65b des Sozialgerichtsgesetzes, § 55b der Verwaltungsgerichtsordnung sowie § 52b der Finanzgerichtsordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR074510020BJNE000200000",
        "name": "§ 2",
        "title": "Einführung der elektronischen Akte",
        "parent": null,
        "body": "<P>Die Akten können ab dem 2. April 2020 elektronisch geführt werden. Die Präsidentin oder der Präsident des jeweiligen Gerichts bestimmt durch Verwaltungsanordnung die Verfahren, in denen die Akten elektronisch geführt werden. Die Verwaltungsanordnung ist im Bundesanzeiger bekannt zu machen sowie auf der Internetseite des jeweiligen Gerichts zu veröffentlichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR074510020BJNE000300000",
        "name": "§ 3",
        "title": "Struktur und Format der elektronischen Akten; Repräsentat",
        "parent": null,
        "body": "<P>(1) In der elektronischen Akte werden zur Akte gebrachte elektronische Dokumente einschließlich zugehöriger Signaturdateien sowie sonstige zur Akte gebrachte Dateien und Informationen gespeichert. Elektronische Empfangsbekenntnisse sowie elektronische Formulare, die als strukturierte maschinenlesbare Datensätze übermittelt worden sind (§ 130c der Zivilprozessordnung, § 14a des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit, § 46f des Arbeitsgerichtsgesetzes, § 65c des Sozialgerichtsgesetzes, § 55c der Verwaltungsgerichtsordnung, § 52c der Finanzgerichtsordnung), werden als Datensätze in der elektronischen Akte gespeichert.</P><P>(2) Die nach Absatz 1 in der elektronischen Akte gespeicherten Inhalte müssen jederzeit zusätzlich als elektronische Dokumente im Format PDF/A wiedergegeben werden können; diese Dokumente bilden das Repräsentat. Das Repräsentat muss den gesamten zur Akte gebrachten Inhalt mit Ausnahme der nur für die Datenverarbeitung notwendigen Struktur-, Definitions- und Schemadateien wiedergeben. Soweit die Wiedergabe eines Inhalts technisch nicht möglich ist, ist ein entsprechender Hinweis in das Repräsentat aufzunehmen. An die Stelle von Signaturdateien treten im Repräsentat Vermerke über das Ergebnis der Signaturprüfung. Das Repräsentat muss druckbar, kopierbar und, soweit technisch möglich, durchsuchbar sein. Die Seiten des Repräsentats sind so zu nummerieren, dass sie eindeutig zitiert werden können.</P><P>(3) Bei der elektronischen Aktenführung sind alle Daten vorzuhalten, die erforderlich sind, um bei der elektronischen Übermittlung von elektronischen Akten einen strukturierten maschinenlesbaren Datensatz im Dateiformat XML beizufügen, der den nach § 7 bekanntgemachten Definitions- oder Schemadateien entspricht. Der Datensatz enthält mindestens Folgendes: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Bezeichnung des Gerichts;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Aktenzeichen des Verfahrens;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Bezeichnung der Parteien oder Verfahrensbeteiligten;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Angabe des Verfahrensgegenstandes;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>sofern bekannt, das Aktenzeichen eines denselben Verfahrensgegenstand betreffenden Verfahrens und die Bezeichnung der die Akten führenden Stelle;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Information darüber, ob und in welchem Umfang die Aktenführung oder die Bearbeitungsbefugnis an die empfangende Stelle abgegeben werden soll oder ob nur ein Repräsentat der elektronischen Akte übersandt wird.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR074510020BJNE000400000",
        "name": "§ 4",
        "title": "Bearbeitung der elektronischen Akte",
        "parent": null,
        "body": "<P>(1) Elektronische Dokumente sowie sonstige Dateien und Informationen gelten als zur Akte genommen, wenn sie bewusst und dauerhaft in der elektronischen Akte gespeichert worden sind.</P><P>(2) Es ist sicherzustellen, dass in der elektronischen Akte alle Bearbeitungsvorgänge nachvollzogen werden können. Es ist insbesondere sicherzustellen, dass nachvollzogen werden kann, welche Stelle die Akte zu welchem Zeitpunkt bearbeitet hat.</P><P>(3) Es ist sicherzustellen, dass die elektronische Akte nur von der jeweils lese- und schreibberechtigten Stelle eingesehen und bearbeitet werden kann. Dies gilt auch, wenn die Lese- und Schreibrechte nur teilweise auf eine andere Stelle übergehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR074510020BJNE000500000",
        "name": "§ 5",
        "title": "Barrierefreiheit",
        "parent": null,
        "body": "<P>Elektronische Akten und Verfahren zur elektronischen Aktenführung und -bearbeitung sollen technisch so gestaltet werden, dass sie, soweit technisch möglich, barrierefrei zugänglich und nutzbar sind. Hierzu sollen die Anforderungen an die Barrierefreiheit im Sinne der Barrierefreie-Informationstechnik-Verordnung vom 12. September 2011 (BGBl. I S. 1843), die zuletzt durch Artikel 1 der Verordnung vom 21. Mai 2019 (BGBl. I S. 738) geändert worden ist, in der jeweils geltenden Fassung bereits bei der Planung, Entwicklung, Ausschreibung und Beschaffung beachtet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR074510020BJNE000600000",
        "name": "§ 6",
        "title": "Ersatzmaßnahmen",
        "parent": null,
        "body": "<P>Im Fall technischer Störungen der elektronischen Aktenführung kann angeordnet werden, dass eine Ersatzakte in Papierform geführt wird. Diese ist in die elektronische Form zu übertragen, sobald die Störung behoben ist. Art und Dauer der Störung sind zu dokumentieren. Bei anhaltenden technischen Störungen ist das zuständige Bundesministerium zu unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR074510020BJNE000700000",
        "name": "§ 7",
        "title": "Bekanntmachung technischer Anforderungen",
        "parent": null,
        "body": "<P>Die Bundesregierung macht im Bundesanzeiger und auf der Internetseite www.justiz.de die Definitions- oder Schemadateien bekannt, die für die Erzeugung eines strukturierten maschinenlesbaren Datensatzes nach § 3 Absatz 3 genutzt werden sollen. Die technischen Anforderungen an die Definitions- oder Schemadateien können mit einer Mindestgültigkeitsdauer und einem Ablaufdatum versehen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
