{
  "data": {
    "type": "law",
    "id": "BJNR108100012",
    "firstPublished": "2012-05-10",
    "sourceTimestamp": "20200921213004",
    "titleShort": "Bundesgeoreferenzdatengesetz",
    "titleLong": "Gesetz über die geodätischen Referenzsysteme, -netze und geotopographischen Referenzdaten des Bundes",
    "abbreviation": "BGeoRG",
    "slug": "bgeorg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2012, 1081",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 75 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.11.2012 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR108100012BJNE000100000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz gilt für die geodätischen Referenzsysteme, Referenznetze sowie geotopographischen Referenzdaten des Bundes und im Rahmen der Nutzungsrechte für die Daten des amtlichen Vermessungswesens sowie geotopographischen Referenzdaten von Dritten. Sie sollen den Behörden von Bund und Ländern sowie der Wirtschaft, der Gesellschaft und der Wissenschaft in der erforderlichen Qualität für die im Geodatenzugangsgesetz vom 10. Februar 2009 (BGBl. I S. 278) und diesem Gesetz geregelten Nutzungen bereitgestellt werden.</P><P>(2) Die geodatenhaltenden Stellen des Bundes sollen sicherstellen, dass die qualitativen und technischen Vorgaben für die von ihnen erhobenen oder erstellten geotopographischen Referenzdaten und die dazugehörigen Metadaten sowie für geodätische Referenzsysteme und -netze eingehalten werden, so dass ein einfacher Austausch und eine breite Nutzung nach Absatz 1 Satz 2 gewährleistet sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR108100012BJNE000200000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P><DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Geotopographische Referenzdaten sind diejenigen Geodaten, die die Geotopographie anwendungsneutral in einem einheitlichen geodätischen Referenzsystem beschreiben oder abbilden.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Geodätische Referenzsysteme sind Koordinatensysteme, die Lage-, Höhen- und Schwereinformationen in Raum und Zeit beschreiben. Sie werden durch geodätische Referenznetze umgesetzt.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Geodatenmodelle sind Datenmodelle, die die Landschaft nach einheitlichen Modellierungsvorschriften durch geotopographische Referenzdaten anwendungsneutral beschreiben. Sie werden durch digitale Landschaftsmodelle umgesetzt.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Kartographische Modelle sind Darstellungen, mit denen geotopographische Referenzdaten anwendungsbezogen kartographisch veranschaulicht werden. Sie werden durch Kartenwerke in digitaler und analoger Form umgesetzt. Darstellungen der Geotopographie werden auch durch Methoden der Fernerkundung erzeugt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR108100012BJNE000301116",
        "name": "§ 3",
        "title": "Bundesamt für Kartographie und Geodäsie",
        "parent": null,
        "body": "<P>(1) Das Bundesamt für Kartographie und Geodäsie ist eine selbständige Bundesoberbehörde im Geschäftsbereich des Bundesministeriums des Innern, für Bau und Heimat.</P><P>(2) Das Bundesamt für Kartographie und Geodäsie hat den Auftrag, geodätische Referenzsysteme und -netze sowie geotopographische Referenzdaten des Bundes zur Nutzung durch Bundesbehörden und zur Erfüllung der unionsrechtlichen und internationalen Verpflichtungen Deutschlands zu erheben, zu verarbeiten und zu nutzen, soweit diese nicht in die Zuständigkeit anderer Bundesbehörden fallen. Dabei ist die Verfügbarkeit der geodätischen Referenzsysteme und -netze sowie der geotopographischen Referenzdaten von Deutschland und von anderen Mitgliedstaaten der Europäischen Union sicherzustellen.</P><P>(3) Das Bundesamt hat insbesondere die folgenden Aufgaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufbereitung, Aktualisierung und Bereitstellung von orts- und raumbezogenen Daten zur Beschreibung der Objekte der Erdoberfläche sowie die Fortentwicklung der dafür erforderlichen Verfahren und Methoden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bereitstellung und Pflege der nationalen übergeordneten geodätischen Referenznetze unter Einschluss der erforderlichen vermessungstechnischen und theoretischen Leistungen zur Gewinnung und Aufbereitung der Messdaten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mitwirkung an bilateralen und multilateralen Arbeiten zur Einrichtung und Pflege globaler geodätischer Referenzsysteme und -netze sowie der Fortentwicklung der eingesetzten Mess- und Beobachtungstechnologie,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Koordination des Auf- und Ausbaus sowie Erhaltung des Bundesanteils der Geodateninfrastruktur für Deutschland,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betrieb eines Dienstleistungszentrums des Bundes, das die Koordination der geodätischen Referenzsysteme und -netze sowie geotopographischen Referenzdaten des Bundes übernimmt, den Bedarf an Geodaten erhebt, sie über ein Geoportal oder mittels anderer bedarfsorientierter Technik verfügbar macht und Bundesbehörden bei der standardkonformen Entwicklung und Nutzung ihrer Geodatendienste unterstützt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vertretung fachlicher Interessen Deutschlands auf europäischer und internationaler Ebene einschließlich der Mitwirkung an der Vorbereitung von zivilen Programmen und Rechtsvorschriften sowie an der methodischen und technischen Vorbereitung und Harmonisierung von kartographischen und geodätischen Produkten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR108100012BJNE000400000",
        "name": "§ 4",
        "title": "Weitere geotopographische Referenzdaten führende Stellen des Bundes",
        "parent": null,
        "body": "<P>Geotopographische Referenzdaten führende Stellen des Bundes sind diejenigen Bundesbehörden, die geotopographische Referenzdaten des Bundes erheben, verarbeiten und nutzen. Die geotopographischen Referenzdaten sowie geodätischen Referenzsysteme und -netze des Bundes werden, soweit sie nicht in die Zuständigkeit des Bundesamtes für Kartographie und Geodäsie fallen, von den anderen geotopographische Referenzdaten führenden Stellen des Bundes zur Nutzung durch Bundesbehörden und zur Erfüllung der unionsrechtlichen und internationalen Verpflichtungen Deutschlands erhoben, verarbeitet und genutzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR108100012BJNE000500000",
        "name": "§ 5",
        "title": "Austausch unter Behörden",
        "parent": null,
        "body": "<P>(1) Die geodatenhaltenden Stellen des Bundes gewähren sich untereinander Zugang zu den zur Erfüllung ihrer öffentlichen Aufgaben vorhandenen oder bereitgehaltenen geotopographischen Referenzdaten.</P><P>(2) Die geotopographischen Referenzdaten haltenden Stellen des Bundes fordern untereinander keine Gegenleistung für die Zurverfügungstellung von geotopographischen Referenzdaten des Bundes, soweit deren Nutzung zur Wahrnehmung öffentlicher Aufgaben nicht wirtschaftlicher Art erfolgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR108100012BJNE000600000",
        "name": "§ 6",
        "title": "Technische Richtlinien des Interministeriellen Ausschusses für Geoinformationswesen",
        "parent": null,
        "body": "<P>(1) Die geodatenhaltenden Stellen des Bundes, die geotopographische Referenzdaten erheben oder erstellen, haben die qualitativen und technischen Anforderungen nach § 1 Absatz 2 nach dem Stand der Technik zu erfüllen. Die Einhaltung des Standes der Technik wird vermutet, wenn die Technischen Richtlinien des Interministeriellen Ausschusses für Geoinformationswesen in der jeweils im elektronischen Bundesanzeiger<FnR ID=\"F776484_01_BJNR108100012BJNE000600000\" /> veröffentlichten Fassung eingehalten werden.</P><P>(2) Der Interministerielle Ausschuss für Geoinformationswesen ist befugt, einvernehmlich in Technischen Richtlinien <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die qualitativen und technischen Vorgaben an die in Bundesbehörden zu verwendenden übergeordneten geodätischen Referenzsysteme festzulegen, insbesondere <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die anzuwendenden nationalen, unionsrechtlichen und internationalen technischen Normen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>das geodätische Datum und die Art der Koordinatenabbildung sowie die Beschreibung von Koordinatentransformationen zwischen unterschiedlichen geodätischen Datumsfestlegungen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Anforderungen an die Qualität,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>die Errichtung, Bereitstellung, Pflege sowie die Punktdichte und räumliche Abgrenzung des geodätischen Festpunktfeldes,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die qualitativen und technischen Vorgaben an die in Bundesbehörden zu verwendenden geotopographischen Referenzdaten, die in einem einheitlichen geodätischen Referenzsystem beschrieben werden, zu bestimmen, insbesondere <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Geodatenmodelle,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>kartographische Modelle,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Fernerkundungsprodukte im Sinne des § 2 Nummer 4 Satz 3,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Anforderungen an die Qualität,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>räumliche Abgrenzung und</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>technische Bereitstellung, sowie</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>zu den Geodatendiensten des Bundes die qualitativen und technischen Vorgaben für eine optimale Vernetzung (Interoperabilität) festzulegen und die geotopographischen Referenzdaten des Bundes zu bestimmen, die allein oder in Verbindung mit anderen Daten in elektronischer Form zugänglich gemacht werden sollen.</LA></DD></DL>Die Festlegungen der qualitativen und technischen Vorgaben erfolgt im Einvernehmen mit den Vermessungsverwaltungen der Länder. Zur Sicherstellung unionsrechtlich und international geltender Standards können weiterführende Festlegungen im Benehmen mit den Vermessungsverwaltungen der Länder erfolgen.</P><P>(3) Für die geodätischen Referenznetze sowie die geotopographischen Referenzdaten sind die Art und Periodizität der Historisierung in den Richtlinien zu dokumentieren. Im Übrigen gilt das Bundesarchivgesetz.</P><P>(4) Die Technischen Richtlinien sind im elektronischen Bundesanzeiger<FnR ID=\"F776484_01_BJNR108100012BJNE000600000\" /> zu veröffentlichen.</P>",
        "footnotes": "<Footnote FnZ=\"*\" Group=\"column\" ID=\"F776484_01_BJNR108100012BJNE000600000\" Pos=\"normal\" Postfix=\")\">Hinweis der Schriftleitung: Seit 1. April 2012 wird der elektronische Bundesanzeiger unter der Bezeichnung „Bundesanzeiger“ geführt (www.bundesanzeiger.de).</Footnote>",
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR108100012BJNE000700000",
        "name": "§ 7",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am 1. November 2012 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
