{
  "data": {
    "type": "law",
    "id": "BJNR209200011",
    "firstPublished": "2011-10-12",
    "sourceTimestamp": "20120625154951",
    "titleShort": null,
    "titleLong": "Anordnung zur Übertragung von Zuständigkeiten für den Erlass von Widerspruchsbescheiden und die Vertretung des Bundes bei Klagen von Beschäftigten der Bundesanstalt für Geowissenschaften und Rohstoffe in Angelegenheiten nach den besoldungsrechtlichen Bestimmungen des Bundes sowie des Kindergeldes",
    "abbreviation": "BGRWidAnO 2011",
    "slug": "bgrwidano_2011",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2011, 2092",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.10.2011 +++)</pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR209200011BJNE000100000",
        "name": "I.",
        "title": null,
        "parent": null,
        "body": "<P>Nach § 126 Absatz 3 des Bundesbeamtengesetzes vom 5. Februar 2009 (BGBl. I S. 160) wird der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen (Bundesnetzagentur) die Befugnis übertragen, über Widersprüche von Beschäftigten der Bundesanstalt für Geowissenschaften und Rohstoffe gegen Verwaltungsakte sowie die Ablehnung eines Anspruchs in Angelegenheiten nach den besoldungsrechtlichen Bestimmungen des Bundes sowie in Kindergeldangelegenheiten zu entscheiden, soweit sie zum Erlass des Verwaltungsaktes oder die Ablehnung des Anspruchs zuständig war.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR209200011BJNE000200000",
        "name": "II.",
        "title": null,
        "parent": null,
        "body": "<P>Nach § 127 Absatz 3 des Bundesbeamtengesetzes vom 5. Februar 2009 (BGBl. I S. 160) wird der Bundesnetzagentur die Vertretung des Bundesministeriums für Wirtschaft und Technologie bei verwaltungsgerichtlichen Verfahren der Beschäftigten der in Abschnitt I bezeichneten Einrichtung in Angelegenheiten nach den besoldungsrechtlichen Bestimmungen des Bundes übertragen. Entsprechendes gilt für Verfahren vor der Finanzgerichtsbarkeit in Kindergeldangelegenheiten. Das Bundesministerium für Wirtschaft und Technologie behält sich vor, im Einzelfall die Prozessvertretung selbst wahrzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR209200011BJNE000300000",
        "name": "III.",
        "title": null,
        "parent": null,
        "body": "<P>Diese Anordnung ist hinsichtlich der besoldungsrechtlichen Angelegenheiten mit Wirkung vom 1. Oktober 2011, hinsichtlich der Kindergeldangelegenheiten mit Wirkung vom 1. Januar 2012 anzuwenden. Gleichzeitig tritt die Anordnung zur Übertragung von Zuständigkeiten für den Erlass von Widerspruchsbescheiden und die Vertretung des Bundes bei Klagen von Beschäftigten der Bundesanstalt für Geowissenschaften und Rohstoffe in Angelegenheiten nach den besoldungsrechtlichen Bestimmungen des Bundes vom 24. Februar 2010 (BGBl. I S. 194) außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR209200011BJNE000400000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Bundesminister für Wirtschaft und Technologie</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
