{
  "data": {
    "type": "law",
    "id": "BJNR020710977",
    "firstPublished": "1977-11-11",
    "sourceTimestamp": "20200709212506",
    "titleShort": null,
    "titleLong": "Verordnung über Ausnahmen von Vorschriften des\nJugendarbeitsschutzgesetzes für jugendliche Polizeivollzugsbeamte in der\nBundespolizei",
    "abbreviation": "BGS-JArbSchV",
    "slug": "bgs_jarbschv",
    "extraAbbreviations": [
      "BGSJArbSchV"
    ],
    "publicationInfo": [
      {
        "reference": "1977, 2071",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 53 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 19.11.1977 +++)</P><P><BR /> Überschrift: IdF d. Art. 59 Nr. 1 G v. 21.6.2005 I 1818 mWv 1.7.2005</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR020710977BJNE000100303",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 80a Abs. 2 des Bundesbeamtengesetzes in der Fassung der Bekanntmachung vom 3. Januar 1977 (BGBl. I S. 1) verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020710977BJNE000201310",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Für jugendliche Polizeivollzugsbeamte in der Bundespolizei, die Verbänden oder Einheiten angehören, werden folgende Ausnahmen von den Vorschriften des Jugendarbeitsschutzgesetzes vom 12. April 1976 (BGBl. I S. 965) zugelassen, soweit dies erforderlich ist, um die Ausbildung sicherzustellen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die tägliche Arbeitszeit, die auch Zeiten einschließt, in denen die Jugendlichen nicht zur Arbeitsleistung herangezogen werden, darf bis zu zwölf Stunden betragen<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">im ersten Ausbildungsjahr höchstens viermal im Monat, hiervon für die Ausbildung im Sicherungswachdienst höchstens dreimal im Monat, insgesamt jedoch nicht öfter als sechsunddreißigmal im Jahr,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">im zweiten Ausbildungsjahr höchstens sechsmal im Monat, hiervon für die Ausbildung im Sicherungswachdienst höchstens dreimal im Monat.</LA></DD> </DL></LA><LA Size=\"normal\">Die wöchentliche Arbeitszeit darf im ersten Ausbildungsjahr höchstens 48 Stunden, im zweiten Ausbildungsjahr höchstens 50 Stunden betragen.</LA></DD>  <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Für den Aufenthalt in den Pausen können die Räume in der Unterkunft aufgesucht werden, soweit dies nicht wegen einer Ausbildung im Freien ausgeschlossen ist.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Schichtzeit darf betragen<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">im ersten Ausbildungsjahr bis zu 14 Stunden höchstens viermal im Monat, hiervon für die Ausbildung im Sicherungswachdienst höchstens dreimal im Monat,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">im zweiten Ausbildungsjahr bis zu 16 Stunden höchstens sechsmal im Monat, hiervon für die Ausbildung im Sicherungswachdienst höchstens dreimal im Monat.</LA></DD> </DL></LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die tägliche ununterbrochene Freizeit darf im Anschluß an die Ausbildung im Sicherungswachdienst und Bereitschaftsdienst im zweiten Ausbildungsjahr bis zu höchstens sechs Stunden eingeschränkt werden, jedoch nicht öfter als dreimal im Monat.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eine Beschäftigung in der Nacht ist zulässig<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">im ersten Ausbildungsjahr höchstens viermal im Monat, hiervon für die Ausbildung im Sicherungswachdienst höchstens dreimal im Monat, insgesamt jedoch nicht öfter als sechsunddreißigmal im Jahr, und für die Kraftfahrausbildung begrenzt auf die Zeit bis 24 Uhr,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">im zweiten Ausbildungsjahr höchstens sechsmal im Monat, hiervon für die Ausbildung im Sicherungswachdienst höchstens dreimal im Monat, insgesamt jedoch nicht öfter als achtundvierzigmal im Jahr.</LA></DD> </DL></LA><LA Size=\"normal\">Im Anschluß an eine Ausbildung in der Nacht, ausgenommen eine Ausbildung im Sicherungswachdienst und Bereitschaftsdienst, ist eine ununterbrochene Freizeit von mindestens zwölf Stunden zu gewähren; die Freizeit beträgt mindestens vierundzwanzig Stunden, wenn diese Ausbildung nach 24 Uhr endet.</LA></DD>  <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Ausbildung an mehr als fünf Tagen in der Woche ist höchstens einmal im Monat zulässig, jedoch im ersten Ausbildungsjahr nur für die Ausbildung im Sicherungswachdienst.</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Ausbildung am Samstag und Sonntag ist jeweils höchstens einmal im Monat zulässig, jedoch im ersten Ausbildungsjahr nur für die Ausbildung im Sicherungswachdienst.</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Ausbildung am 24. oder 31. Dezember - jeweils nach 14 Uhr - sowie an gesetzlichen Feiertagen ist im Sicherungswachdienst und Bereitschaftsdienst insgesamt höchstens zweimal im Jahr zulässig, jedoch im ersten Ausbildungsjahr nur für die Ausbildung im Sicherungswachdienst.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020710977BJNE000301310",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Müssen aus zwingenden dienstlichen Gründen jugendliche Polizeivollzugsbeamte in der Bundespolizei, die die Grundausbildung beendet haben, zu Dienstleistungen herangezogen werden, weil auf Verbände und Einheiten mit ausschließlich volljährigen Polizeivollzugsbeamten nicht zurückgegriffen werden kann, so sind über den in § 1 genannten Umfang hinaus Ausnahmen von § 8 Abs. 1, § 11 Abs. 1 bis 4, §§ 12, 13 und 14 Abs. 1, §§ 15 bis 18 sowie 22 Abs. 1 Nr. 3 bis 5 des Jugendarbeitsschutzgesetzes zulässig, soweit dies erforderlich ist, um Aufgaben der Bundespolizei nach dem Ersten Abschnitt des Bundespolizeigesetzes zu erfüllen. Auf die Leistungsfähigkeit und den Ausbildungsstand der Jugendlichen ist besonders Rücksicht zu nehmen; die Heranziehung jugendlicher Polizeivollzugsbeamter zu solchen Dienstleistungen, die voraussichtlich mit besonderen Gefährdungen sowie mit außergewöhnlichen physischen oder psychischen Belastungen verbunden sind, ist nicht zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020710977BJNE000402311",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Ausnahmen von den Vorschriften des Jugendarbeitsschutzgesetzes in dem in § 2 Satz 1 genannten Umfang sind auch für jugendliche Polizeivollzugsbeamte in der Bundespolizei während der Grundausbildung zulässig, wenn der Bundesminister des Innern, für Bau und Heimat unter den in § 2 Satz 1 genannten Voraussetzungen Dienstleistungen dieser Beamten bei Naturkatastrophen, besonders schweren Unglücksfällen oder in Fällen anderer Art, die die Kräfte der Polizei in außergewöhnlichem Maße in Anspruch nehmen, angeordnet hat. Auf die Leistungsfähigkeit und den Ausbildungsstand der Jugendlichen ist besonders Rücksicht zu nehmen; die Heranziehung jugendlicher Polizeivollzugsbeamter zu solchen Dienstleistungen, die voraussichtlich mit besonderen Gefährdungen sowie mit außergewöhnlichen physischen oder psychischen Belastungen verbunden sind, ist nicht zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020710977BJNE000501310",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Mehrarbeit, die jugendliche Polizeivollzugsbeamte in der Bundespolizei in den Fällen der §§ 1 bis 3 über die Arbeitszeit nach § 8 Abs. 1 des Jugendarbeitsschutzgesetzes hinaus leisten, ist innerhalb von vier Wochen durch Dienstbefreiung auszugleichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020710977BJNE000600303",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
