{
  "data": {
    "type": "law",
    "id": "BJNR383800013",
    "firstPublished": "2013-10-19",
    "sourceTimestamp": "20211231214758",
    "titleShort": null,
    "titleLong": "Gesetz zur Errichtung der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation",
    "abbreviation": "BGVPLTErG",
    "slug": "bgvplterg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2013, 3836, 3838",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 16 G v. 12.6.2020 I 1248",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2016 +++)<BR /><BR /></pre>Das G wurde als Artikel 2 des G v. 19.10.2013 I 3836 vom Bundestag beschlossen.  Es tritt gem. Art. 17 Abs. 7 dieses G am 1.1.2016 in Kraft. Die §§ 8, 13 und 14 treten gem. Art. 17 Abs. 1 dieses G am  25.10.2013 in Kraft. § 15 Satz 2 tritt gem. Art. 17 Abs. 9 dieses G am 1.1.2022 außer Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR383800013BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Errichtung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR383800013BJNE000100000",
        "name": "§ 1",
        "title": "Errichtung, Zuständigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR383800013BJNG000100000"
        },
        "body": "<P>Zum 1. Januar 2016 wird als gewerbliche Berufsgenossenschaft die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation errichtet. Die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation ist für die in § 121 Absatz 2 des Siebten Buches Sozialgesetzbuch genannten Unternehmen zuständig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR383800013BJNE000200000",
        "name": "§ 2",
        "title": "Eingliederung der Unfallkasse Post und Telekom und der Berufsgenossenschaft für Transport und Verkehrswirtschaft",
        "parent": {
          "type": "heading",
          "id": "BJNR383800013BJNG000100000"
        },
        "body": "<P>(1) Die Unfallkasse Post und Telekom und die Berufsgenossenschaft für Transport und Verkehrswirtschaft werden zum 1. Januar 2016 in die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation eingegliedert.</P><P>(2) Das Vermögen sowie Rechte und Pflichten der Unfallkasse Post und Telekom und der Berufsgenossenschaft für Transport und Verkehrswirtschaft gehen als Ganzes auf die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation über.</P><P>(3) Die Unfallkasse Post und Telekom und die Berufsgenossenschaft für Transport und Verkehrswirtschaft werden aufgelöst.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR383800013BJNE000301126",
        "name": "§ 3",
        "title": "Sitz und Satzung",
        "parent": {
          "type": "heading",
          "id": "BJNR383800013BJNG000100000"
        },
        "body": "<P>(1) Der Sitz der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation wird durch die Satzung bestimmt.</P><P>(2) Die Satzung der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation bedarf der Genehmigung des Bundesamtes für Soziale Sicherung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR383800013BJNE000401126",
        "name": "§ 4",
        "title": "Dienstrechtliche Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR383800013BJNG000100000"
        },
        "body": "<P>(1) Die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation hat Dienstherrnfähigkeit. Die Beamtinnen und Beamten sind Bundesbeamtinnen und Bundesbeamte. § 144 Satz 2 des Siebten Buches Sozialgesetzbuch findet keine Anwendung.</P><P>(2) Bei der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation können die Obergrenzen für Beförderungsämter nach § 17a Absatz 1 der Bundeshaushaltsordnung im selben Umfang überschritten werden, wie dies bei der Unfallkasse Post und Telekom nach § 149 Absatz 1 Satz 3 des Siebten Buches Sozialgesetzbuch in der am 31. Dezember 2015 geltenden Fassung zulässig war.</P><P>(3) Das Bundesministerium für Arbeit und Soziales ernennt und entlässt auf Vorschlag des Vorstandes der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation die Beamten. Es kann seine Befugnis auf den Vorstand übertragen mit dem Recht, diese Befugnis ganz oder teilweise auf den Geschäftsführer weiter zu übertragen.</P><P>(4) Oberste Dienstbehörde für den Geschäftsführer und seinen Stellvertreter ist das Bundesministerium für Arbeit und Soziales, für die übrigen Beamten der Vorstand der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation, der seine Befugnisse ganz oder teilweise auf den Geschäftsführer übertragen kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR383800013BJNE000500000",
        "name": "§ 5",
        "title": "Übertragene Aufgaben, Verordnungsermächtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR383800013BJNG000100000"
        },
        "body": "<P>(1) Der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation werden folgende weitere Aufgaben übertragen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Unfallfürsorge einschließlich Prävention für die Beamten mit Ausnahme der nach den §§ 36 bis 43 des Beamtenversorgungsgesetzes zu gewährenden Leistungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Gewährung von Sachschadenersatz nach § 78 des Bundesbeamtengesetzes sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Geltendmachung eines Schadenersatzanspruchs nach § 76 des Bundesbeamtengesetzes</LA></DD></DL>für die in § 121 Absatz 2 Nummer 3 bis 8 des Siebten Buches Sozialgesetzbuch genannten Unternehmen; die Unternehmen haben die Kosten zu erstatten.</P><P>(2) Die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation nimmt die Befugnisse einer obersten Dienstbehörde für die in Absatz 1 Nummer 1 und 2 genannten Angelegenheiten wahr. Das Bundesministerium der Finanzen kann sich in diesen Angelegenheiten die Entscheidung vorbehalten oder sie von seiner Zustimmung abhängig machen; auch kann es verbindliche Grundsätze für die Genehmigung aufstellen.</P><P>(3) Für die in Absatz 1 Nummer 3 genannten Angelegenheiten kann die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation im Benehmen mit den in Absatz 1 genannten Unternehmen Grundsätze aufstellen.</P><P>(4) Die in Absatz 1 genannten Unternehmen sind verpflichtet, die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation bei der Durchführung der ihr übertragenen Aufgaben zu unterstützen. Das Nähere regelt die Berufsgenossenschaft mit den Unternehmen durch Vereinbarungen.</P><P>(5) Die Aufsicht über die Durchführung der der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation übertragenen Aufgaben führt das Bundesministerium der Finanzen. Die Vorschriften über die Selbstverwaltung der Träger der Sozialversicherung finden keine Anwendung. Kommt die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation einer aufsichtlichen Weisung innerhalb einer gesetzten Frist nicht nach, so kann das Bundesministerium der Finanzen die Aufgaben nach Absatz 1 auf Kosten der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation selbst oder durch Beauftragte ausführen. In diesem Fall gehen die der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation obliegenden Befugnisse nach Absatz 2 Satz 1 auf das Bundesministerium der Finanzen über.</P><P>(6) Das Nähere zur Aufgabenübertragung nach den Absätzen 1 bis 5 bestimmt das Bundesministerium der Finanzen durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR383800013BJNE000600000",
        "name": "§ 6",
        "title": "Kosten bei Errichtung",
        "parent": {
          "type": "heading",
          "id": "BJNR383800013BJNG000100000"
        },
        "body": "<P>(1) Für Rechts- und Amtshandlungen, die aus Anlass der Errichtung der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation sowie der Eingliederung der Unfallkasse Post und Telekom und der Berufsgenossenschaft für Transport und Verkehrswirtschaft erforderlich sind, werden sonstige Abgaben und Gerichtskosten in Grundbuchsachen nicht erhoben.</P><P>(2) Die Abgaben- und Gerichtskostenfreiheit nach Absatz 1 ist von der zuständigen Stelle ohne Nachprüfung anzuerkennen, wenn die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation bestätigt, dass die Maßnahme der Durchführung dieses Gesetzes dient.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR383800013BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Personalrechtliche Übergangsregelungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR383800013BJNE000700000",
        "name": "§ 7",
        "title": "Übertritt des Personals",
        "parent": {
          "type": "heading",
          "id": "BJNR383800013BJNG000200000"
        },
        "body": "<P>(1) Die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation tritt mit Auflösung der Berufsgenossenschaft für Transport und Verkehrswirtschaft in die Dienstverhältnisse ein, die zu diesem Zeitpunkt zwischen der Berufsgenossenschaft für Transport und Verkehrswirtschaft und ihren Dienstordnungsangestellten bestehen. Die §§ 134 bis 137 des Bundesbeamtengesetzes gelten entsprechend.</P><P>(2) Die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation tritt mit Auflösung der Unfallkasse Post und Telekom und der Berufsgenossenschaft für Transport und Verkehrswirtschaft in die Arbeits- und Ausbildungsverhältnisse ein, die zu diesem Zeitpunkt zwischen der Unfallkasse Post und Telekom oder der Berufsgenossenschaft für Transport und Verkehrswirtschaft einerseits und den dort beschäftigten Arbeitnehmerinnen und Arbeitnehmern sowie Auszubildenden andererseits bestehen. Die Fortsetzung der Arbeits- und Ausbildungsverhältnisse ist den Arbeitnehmerinnen und Arbeitnehmern sowie den Auszubildenden von der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation schriftlich zu bestätigen. Bestehende Anwartschaften aus betrieblicher Altersversorgung gelten fort, auch soweit sie noch nicht unverfallbar sind.</P><P>(3) Für die Arbeitsverhältnisse der Arbeitnehmerinnen und Arbeitnehmer, in deren Arbeitsverhältnisse die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation nach Absatz 2 Satz 1 eintritt, sind bis zum Abschluss neuer Tarifverträge die Tarifverträge maßgeblich, die für sie am 31. Dezember 2015 gegolten haben. Den Arbeitnehmerinnen und Arbeitnehmern ist grundsätzlich eine tarifrechtlich gleichwertige Tätigkeit zu übertragen. Wenn eine derartige Verwendung im Ausnahmefall nicht möglich ist, kann ihnen eine niedriger bewertete Tätigkeit übertragen werden. Verringert sich dadurch das Arbeitsentgelt, ist eine Ausgleichszahlung in Höhe des Unterschiedsbetrages zwischen dem Arbeitsentgelt bei dem vorherigen Arbeitgeber zum Zeitpunkt des Übertritts und dem Arbeitsentgelt bei der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation zu zahlen. Die Ausgleichszahlung verringert sich bei jeder Erhöhung des Arbeitsentgeltes um ein Drittel des Erhöhungsbetrages.</P><P>(4) Die Neuorganisation ist sozialverträglich umzusetzen. Für die von der Unfallkasse Post und Telekom übergetretenen Beschäftigten gelten die §§ 26 bis 28 des Bundesanstalt Post-Gesetzes entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR383800013BJNE000801126",
        "name": "§ 8",
        "title": "Geschäftsführer",
        "parent": {
          "type": "heading",
          "id": "BJNR383800013BJNG000200000"
        },
        "body": "<P>Die Unfallkasse Post und Telekom und die Berufsgenossenschaft für Transport und Verkehrswirtschaft können für einen Übergangszeitraum von bis zu zehn Jahren nach der Fusion abweichend von § 36 Absatz 2 erster Halbsatz und Absatz 4 des Vierten Buches Sozialgesetzbuch eine besondere Regelung über die weitere Tätigkeit der bisherigen Geschäftsführerinnen und Geschäftsführer und ihrer Stellvertreterinnen und Stellvertreter als Geschäftsführerin oder Geschäftsführer und Stellvertreterin oder Stellvertreter der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation sowie über die jeweilige Zuständigkeit vereinbaren; dabei kann die Zahl der stellvertretenden Geschäftsführerinnen und Geschäftsführer bis zu vier Personen betragen oder eine aus bis zu fünf Personen bestehende Geschäftsführung gebildet werden. Die Vereinbarung bedarf der Genehmigung durch das Bundesamt für Soziale Sicherung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR383800013BJNE000900000",
        "name": "§ 9",
        "title": "Sonstige personalrechtliche Übergangsregelungen",
        "parent": {
          "type": "heading",
          "id": "BJNR383800013BJNG000200000"
        },
        "body": "<P>(1) Die Dienstordnung der Berufsgenossenschaft für Transport und Verkehrswirtschaft gilt fort.</P><P>(2) Die bei der Unfallkasse Post und Telekom und der Berufsgenossenschaft für Transport und Verkehrswirtschaft bestehenden Dienstvereinbarungen gelten weiter, bis sie durch neue Dienstvereinbarungen ersetzt werden.</P><P>(3) Die in einem Beschäftigungsverhältnis bei der Unfallkasse Post und Telekom, der Berufsgenossenschaft für Transport und Verkehrswirtschaft oder einer Vorläuferorganisation dieser Einrichtungen verbrachten Zeiten gelten bei der Anwendung beamtenrechtlicher sowie personalvertretungsrechtlicher Bestimmungen und tarifrechtlicher Regelungen als bei der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation verbrachte Zeiten.</P><P>(4) Bei der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation wird im Zeitraum der regelmäßigen Personalratswahlen nach § 27 Absatz 1 des Bundespersonalvertretungsgesetzes im Jahr 2016 eine Personalvertretung gewählt. Die bisherigen Personalvertretungen der Unfallkasse Post und Telekom und der Berufsgenossenschaft für Transport und Verkehrswirtschaft nehmen die Aufgaben der Personalvertretung der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation wahr, bis sich die Personalvertretung konstituiert hat. Für die Jugend- und Auszubildendenvertretungen, die Schwerbehindertenvertretungen sowie die Gleichstellungsbeauftragten gelten die Sätze 1 und 2 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR383800013BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Übergangsregelungen zum Selbstverwaltungsrecht",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR383800013BJNE001000000",
        "name": "§ 10",
        "title": "Übergangsregelungen zu den Selbstverwaltungsorganen",
        "parent": {
          "type": "heading",
          "id": "BJNR383800013BJNG000300000"
        },
        "body": "<P>Bis zum Ablauf der am 1. Januar 2016 laufenden Wahlperiode richten sich die Bildung und das Verfahren der Selbstverwaltungsorgane der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation nach den §§ 11 und 12. Im Übrigen gelten die Vorschriften des Ersten und Zweiten Titels des Vierten Abschnitts des Vierten Buches Sozialgesetzbuch.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR383800013BJNE001100000",
        "name": "§ 11",
        "title": "Vertreterversammlung",
        "parent": {
          "type": "heading",
          "id": "BJNR383800013BJNG000300000"
        },
        "body": "<P>(1) Die am 31. Dezember 2015 amtierenden Mitglieder der Vertreterversammlungen der Unfallkasse Post und Telekom und der Berufsgenossenschaft für Transport und Verkehrswirtschaft werden Mitglieder der Vertreterversammlung der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation. Das Gleiche gilt für die am 31. Dezember 2015 amtierenden stellvertretenden Mitglieder der in Satz 1 genannten Vertreterversammlungen.</P><P>(2) Die Vertreterversammlung tritt spätestens am 31. Januar 2016 erstmals zusammen. Für die erste Sitzung der Vertreterversammlung gelten die §§ 73 und 74 der Wahlordnung für die Sozialversicherung entsprechend mit der Maßgabe, dass die oder der Vorsitzende des Vorstandes der Berufsgenossenschaft für Transport und Verkehrswirtschaft die Aufgaben der oder des Vorsitzenden des Wahlausschusses wahrnimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR383800013BJNE001200000",
        "name": "§ 12",
        "title": "Vorstand",
        "parent": {
          "type": "heading",
          "id": "BJNR383800013BJNG000300000"
        },
        "body": "<P>Die am 31. Dezember 2015 amtierenden Mitglieder des Vorstandes der Unfallkasse Post und Telekom und des Vorstandes der Berufsgenossenschaft für Transport und Verkehrswirtschaft werden Mitglieder des Vorstandes der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation. Das Gleiche gilt für die am 31. Dezember 2015 amtierenden stellvertretenden Mitglieder der in Satz 1 genannten Vorstände.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR383800013BJNG000400000",
        "name": "Abschnitt 4",
        "title": "Sonstige Übergangsregelungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR383800013BJNE001301126",
        "name": "§ 13",
        "title": "Gefahrtarif- und Beitragsgestaltung",
        "parent": {
          "type": "heading",
          "id": "BJNR383800013BJNG000400000"
        },
        "body": "<P>Die Unfallkasse Post und Telekom und die Berufsgenossenschaft für Transport und Verkehrswirtschaft können eine Vereinbarung über die Gefahrtarif- und Beitragsgestaltung für einen Übergangszeitraum nach der Errichtung der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation abschließen. Sie legen die Vereinbarung dem Bundesamt für Soziale Sicherung vor. § 118 Absatz 1 Satz 4 und 6 sowie Absatz 4 Satz 1 des Siebten Buches Sozialgesetzbuch findet entsprechend Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR383800013BJNE001400000",
        "name": "§ 14",
        "title": "Haushalt",
        "parent": {
          "type": "heading",
          "id": "BJNR383800013BJNG000400000"
        },
        "body": "<P>Der Haushaltsplan der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation besteht für das Haushaltsjahr 2016 aus zwei Teilhaushalten. Abweichend von § 70 Absatz 1 des Vierten Buches Sozialgesetzbuch wird im Jahr 2015 der Teilhaushalt für den Zuständigkeitsbereich der früheren Unfallkasse Post und Telekom von deren Vorstand aufgestellt und von deren Vertreterversammlung festgestellt. Der Teilhaushalt für den Zuständigkeitsbereich der früheren Berufsgenossenschaft für Transport und Verkehrswirtschaft wird von deren Vorstand aufgestellt und von deren Vertreterversammlung festgestellt. Beide Teilhaushalte werden im Jahr 2016 zu einem Gesamthaushalt zusammengeführt. Dieser wird vom Vorstand der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation aufgestellt und von deren Vertreterversammlung festgestellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR383800013BJNE001501000",
        "name": "§ 15",
        "title": "Übernahme weiterer Aufgaben für die Mitgliedsunternehmen",
        "parent": {
          "type": "heading",
          "id": "BJNR383800013BJNG000400000"
        },
        "body": "<P>Die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation kann nach Maßgabe entgeltlicher Geschäftsbesorgungsverträge, die sie mit ihren in § 121 Absatz 2 Nummer 3 bis 8 des Siebten Buches Sozialgesetzbuch genannten Mitgliedsunternehmen schließt, für diese folgende weitere Aufgaben übernehmen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Gewährung von Sachschadenersatz bei Arbeitsunfällen der Arbeitnehmerinnen und Arbeitnehmer der Mitgliedsunternehmen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Regelung der wegen unfallbedingter Arbeitgeberleistungen übergeleiteten Schadenersatzansprüche.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
