{
  "data": {
    "type": "law",
    "id": "BJNR012840969",
    "firstPublished": "1969-08-19",
    "sourceTimestamp": "20210901213511",
    "titleShort": null,
    "titleLong": "Bundeshaushaltsordnung",
    "abbreviation": "BHO",
    "slug": "bho",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1969, 1284",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 21 G v. 20.8.2021 I 3932",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 14.7.1980 +++)<BR />(+++ Zur Anwendung d. § 37 vgl. § 4 HG 2014, § 4 HG 2015, § 4 HG 2016, § 4 HG <BR />2017, § 4 HG 2018 u. § 4 HG 2019 +++)<BR />(+++ Zur Anwendung d. § 59 Abs. 1 Satz 1 Nr. 1 vgl. Art. 3 HNtragsG 2020 +++)<BR />(+++ Zur Nichtanwendung d. §§ 65 bis 69 vgl. § 61 SAG +++)<BR />(+++ Zur Anwendung d. §§ 89, 90, 92 bis 100 vgl. § 55 EinSiG +++)<BR />(+++ Zur Anwendung d. § 113 vgl. § 5 KInvFErrG +++)<BR />(+++ Zur Nichtanwendung d. § 109 Abs. 2 u. 3 vgl. §§ 37 u. 8 FFG 2017 +++)<BR />(+++ Zur Anwendung u. Nichtanwendung d. § 59 vgl. § 36 FFG 2017 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR012840969BJNG000100319",
        "name": "Teil I",
        "title": "Allgemeine Vorschriften zum Haushaltsplan",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE001000319",
        "name": "§ 1",
        "title": "Feststellung des Haushaltsplans",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000100319"
        },
        "body": "<P>Der Haushaltsplan wird für ein oder zwei Rechnungsjahre, nach Jahren getrennt, vor Beginn des ersten Rechnungsjahres durch das Haushaltsgesetz festgestellt. Mit dem Haushaltsgesetz wird nur der Gesamtplan (§ 13 Abs. 4) verkündet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE001100319",
        "name": "§ 2",
        "title": "Bedeutung des Haushaltsplans",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000100319"
        },
        "body": "<P>Der Haushaltsplan dient der Feststellung und Deckung des Finanzbedarfs, der zur Erfüllung der Aufgaben des Bundes im Bewilligungszeitraum voraussichtlich notwendig ist. Der Haushaltsplan ist Grundlage für die Haushalts- und Wirtschaftsführung. Bei seiner Aufstellung und Ausführung ist den Erfordernissen des gesamtwirtschaftlichen Gleichgewichts Rechnung zu tragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE001200319",
        "name": "§ 3",
        "title": "Wirkungen des Haushaltsplans",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000100319"
        },
        "body": "<P>(1) Der Haushaltsplan ermächtigt die Verwaltung, Ausgaben zu leisten und Verpflichtungen einzugehen.</P><P>(2) Durch den Haushaltsplan werden Ansprüche oder Verbindlichkeiten weder begründet noch aufgehoben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE001301301",
        "name": "§ 4",
        "title": "Haushaltsjahr",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000100319"
        },
        "body": "<P>Rechnungsjahr (Haushaltsjahr) ist das Kalenderjahr. Das Bundesministerium der Finanzen kann für einzelne Bereiche etwas anderes bestimmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE001402301",
        "name": "§ 5",
        "title": "Allgemeine Verwaltungsvorschriften, vorläufige und endgültige\nHaushalts- und Wirtschaftsführung",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000100319"
        },
        "body": "<P>Die allgemeinen Verwaltungsvorschriften zu diesem Gesetz sowie zur vorläufigen und endgültigen Haushalts- und Wirtschaftsführung erläßt das Bundesministerium der Finanzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE001500319",
        "name": "§ 6",
        "title": "Notwendigkeit der Ausgaben und Verpflichtungsermächtigungen",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000100319"
        },
        "body": "<P>Bei Aufstellung und Ausführung des Haushaltsplans sind nur die Ausgaben und die Ermächtigungen zum Eingehen von Verpflichtungen zur Leistung von Ausgaben in künftigen Jahren (Verpflichtungsermächtigungen) zu berücksichtigen, die zur Erfüllung der Aufgaben des Bundes notwendig sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE001603308",
        "name": "§ 7",
        "title": "Wirtschaftlichkeit und Sparsamkeit, Kosten- und Leistungsrechnung",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000100319"
        },
        "body": "<P>(1) Bei Aufstellung und Ausführung des Haushaltsplans sind die Grundsätze der Wirtschaftlichkeit und Sparsamkeit zu beachten. Diese Grundsätze verpflichten zur Prüfung, inwieweit staatliche Aufgaben oder öffentlichen Zwecken dienende wirtschaftliche Tätigkeiten durch Ausgliederung und Entstaatlichung oder Privatisierung erfüllt werden können.</P><P>(2) Für alle finanzwirksamen Maßnahmen sind angemessene Wirtschaftlichkeitsuntersuchungen durchzuführen. Dabei ist auch die mit den Maßnahmen verbundene Risikoverteilung zu berücksichtigen. In geeigneten Fällen ist privaten Anbietern die Möglichkeit zu geben darzulegen, ob und inwieweit sie staatliche Aufgaben oder öffentlichen Zwecken dienende wirtschaftliche Tätigkeiten nicht ebenso gut oder besser erbringen können (Interessenbekundungsverfahren).</P><P>(3) In geeigneten Bereichen ist eine Kosten- und Leistungsrechnung einzuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE001701301",
        "name": "§ 8",
        "title": "Grundsatz der Gesamtdeckung",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000100319"
        },
        "body": "<P>Alle Einnahmen dienen als Deckungsmittel für alle Ausgaben. Auf die Verwendung für bestimmte Zwecke dürfen Einnahmen beschränkt werden, soweit dies durch Gesetz vorgeschrieben oder im Haushaltsplan zugelassen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE001800319",
        "name": "§ 9",
        "title": "Beauftragter für den Haushalt",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000100319"
        },
        "body": "<P>(1) Bei jeder Dienststelle, die Einnahmen oder Ausgaben bewirtschaftet, ist ein Beauftragter für den Haushalt zu bestellen, soweit der Leiter der Dienststelle diese Aufgabe nicht selbst wahrnimmt. Der Beauftragte soll dem Leiter der Dienststelle unmittelbar unterstellt werden.</P><P>(2) Dem Beauftragten obliegen die Aufstellung der Unterlagen für die Finanzplanung und der Unterlagen für den Entwurf des Haushaltsplans (Voranschläge) sowie die Ausführung des Haushaltsplans. Im übrigen ist der Beauftragte bei allen Maßnahmen von finanzieller Bedeutung zu beteiligen. Er kann Aufgaben bei der Ausführung des Haushaltsplans übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE001900319",
        "name": "§ 10",
        "title": "Unterrichtung des Bundestages und des Bundesrates",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000100319"
        },
        "body": "<P>(1) Die Bundesregierung fügt ihren Gesetzesvorlagen einschließlich der nach Artikel 59 Abs. 2 des Grundgesetzes vorzulegenden Verträge sowie den Verordnungs- und Richtlinienentwürfen der Europäischen Gemeinschaften einen Überblick über die Auswirkungen auf den Haushaltsplan und die Finanzplanung des Bundes, der Länder und der Gemeinden (Gemeindeverbände) bei. Außerdem soll angegeben werden, auf welche Weise für die vorgesehenen Mehrausgaben des Bundes ein Ausgleich gefunden werden kann. Die Sätze 1 und 2 gelten auch für Vorlagen des Bundesrates.</P><P>(2) Die Bundesregierung unterrichtet den Bundestag und den Bundesrat über erhebliche Änderungen der Haushaltsentwicklung und deren Auswirkung auf die Finanzplanung.</P><P>(3) Die Bundesregierung leistet den Mitgliedern des Bundestages, die einen einnahmemindernden oder ausgabeerhöhenden Antrag zu stellen beabsichtigen, Hilfe bei der Ermittlung der finanziellen Auswirkungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE013005160",
        "name": "§ 10a",
        "title": "Geheimhaltungsbedürftige Angelegenheiten",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000100319"
        },
        "body": "<P>(1) Bei Ausgaben, deren Verwendung geheimzuhalten ist, kann der Haushaltsplan bestimmen, daß die Prüfung durch den Bundesrechnungshof nach § 19 Satz 1 Nr. 1 oder Nr. 2 des Bundesrechnungshofgesetzes vorgenommen wird.</P><P>(2) Aus zwingenden Gründen des Geheimschutzes kann der Bundestag in Ausnahmefällen die Bewilligung von Ausgaben, die nach geheimzuhaltenden Wirtschaftsplänen bewirtschaftet werden sollen, im Haushaltsgesetzgebungsverfahren von der Billigung der Wirtschaftspläne durch ein Gremium von Mitgliedern des Haushaltsausschusses (Vertrauensgremium) abhängig machen, das vom Bundestag in entsprechender Anwendung von § 2 des Gesetzes über die parlamentarische Kontrolle nachrichtendienstlicher Tätigkeit des Bundes vom 29. Juli 2009 (BGBl. I S. 2346) für die Dauer der Wahlperiode gewählt wird. Soweit sein Recht auf Kontrolle reicht, verfügt das Vertrauensgremium über die gleichen Rechte wie das Parlamentarische Kontrollgremium; §§ 5, 6, 7, 8, 12 und 13 des Gesetzes über die parlamentarische Kontrolle nachrichtendienstlicher Tätigkeit des Bundes vom 29. Juli 2009 (BGBl. I S. 2346) gelten entsprechend. Sofern der Bundestag nichts anderes beschließt, sind die Wirtschaftspläne für die Nachrichtendienste vom Bundesministerium der Finanzen dem Vertrauensgremium zur Billigung vorzulegen. Das Vertrauensgremium teilt die Abschlußbeträge der Wirtschaftspläne rechtzeitig dem Haushaltsausschuß mit. Die Mitglieder des Vertrauensgremiums sind zur Geheimhaltung aller Angelegenheiten verpflichtet, die ihnen bei ihrer Tätigkeit bekanntgeworden sind. Der Vorsitzende des Parlamentarischen Kontrollgremiums, sein Stellvertreter und ein beauftragtes Mitglied können an den Sitzungen des Vertrauensgremiums mitberatend teilnehmen. Bei den Sitzungen zur Beratung der Wirtschaftspläne der Dienste und deren Vollzug gilt dies auch für die Mitglieder des Parlamentarischen Kontrollgremiums.</P><P>(3) Der Bundesrechnungshof prüft in den Fällen des Absatzes 2 nach § 19 Satz 1 Nr. 1 Bundesrechnungshofgesetz und unterrichtet das Vertrauensgremium, das Parlamentarische Kontrollgremium sowie die zuständige oberste Bundesbehörde und das Bundesministerium der Finanzen über das Ergebnis seiner Prüfung der Jahresrechnung sowie der Haushalts- und Wirtschaftsführung. Der Präsident des Bundesrates ist auf Verlangen durch die zuständige oberste Bundesbehörde zu unterrichten. § 97 Abs. 4 bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR012840969BJNG000200319",
        "name": "Teil II",
        "title": "Aufstellung des Haushaltsplans",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE002000319",
        "name": "§ 11",
        "title": "Vollständigkeit und Einheit, Fälligkeitsprinzip",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000200319"
        },
        "body": "<P>(1) Für jedes Haushaltsjahr ist ein Haushaltsplan aufzustellen.</P><P>(2) Der Haushaltsplan enthält alle im Haushaltsjahr <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu erwartenden Einnahmen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">voraussichtlich zu leistenden Ausgaben und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">voraussichtlich benötigten Verpflichtungsermächtigungen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE002100319",
        "name": "§ 12",
        "title": "Geltungsdauer der Haushaltspläne",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000200319"
        },
        "body": "<P>(1) Der Haushaltsplan kann für zwei Haushaltsjahre, nach Jahren getrennt, aufgestellt werden.</P><P>(2) Der Haushaltsplan kann in einen Verwaltungshaushalt und in einen Finanzhaushalt gegliedert werden; beide können jeweils für zwei Haushaltsjahre, nach Jahren getrennt, aufgestellt werden. Die Bewilligungszeiträume für beide Haushalte können in aufeinanderfolgenden Haushaltsjahren beginnen.</P><P>(3) Wird der Haushaltsplan in einen Verwaltungshaushalt und in einen Finanzhaushalt gegliedert, enthält der Verwaltungshaushalt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zu erwartenden Verwaltungseinnahmen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die voraussichtlich zu leistenden Verwaltungsausgaben (Personalausgaben und sächliche Verwaltungsausgaben),</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die voraussichtlich benötigten Verpflichtungsermächtigungen zur Leistung von Verwaltungsausgaben.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE002202160",
        "name": "§ 13",
        "title": "Einzelpläne, Gesamtplan, Gruppierungsplan",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000200319"
        },
        "body": "<P>(1) Der Haushaltsplan besteht aus den Einzelplänen und dem Gesamtplan.</P><P>(2) Die Einzelpläne enthalten die Einnahmen, Ausgaben und Verpflichtungsermächtigungen eines einzelnen Verwaltungszweigs oder bestimmte Gruppen von Einnahmen, Ausgaben und Verpflichtungsermächtigungen. Die Einzelpläne sind in Kapitel und Titel einzuteilen. Die Einteilung in Titel richtet sich nach Verwaltungsvorschriften über die Gruppierung der Einnahmen und Ausgaben des Haushaltsplans nach Arten (Gruppierungsplan).</P><P>(3) In dem Gruppierungsplan sind mindestens gesondert darzustellen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei den Einnahmen: Steuern, Verwaltungseinnahmen, Einnahmen aus Vermögensveräußerungen, Darlehensrückflüsse, Zuweisungen und Zuschüsse, Einnahmen aus Krediten, wozu nicht Kredite zur Aufrechterhaltung einer ordnungsmäßigen Kassenwirtschaft (Kassenverstärkungskredite) zählen, Entnahmen aus Rücklagen, Münzeinnahmen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei den Ausgaben: Personalausgaben, sächliche Verwaltungsausgaben, Zinsausgaben, Zuweisungen an Gebietskörperschaften, Zuschüsse an Unternehmen, Tilgungsausgaben, Schuldendiensthilfen, Zuführungen an Rücklagen, Ausgaben für Investitionen. Ausgaben für Investitionen sind die Ausgaben für<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Baumaßnahmen, soweit sie nicht militärische Anlagen betreffen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Erwerb von beweglichen Sachen, soweit sie nicht als sächliche Verwaltungsausgaben veranschlagt werden oder soweit es sich nicht um Ausgaben für militärische Beschaffungen handelt,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Erwerb von unbeweglichen Sachen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Erwerb von Beteiligungen und sonstigem Kapitalvermögen, von Forderungen und Anteilsrechten an Unternehmen, von Wertpapieren sowie für die Heraufsetzung des Kapitals von Unternehmen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Darlehen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Inanspruchnahme aus Gewährleistungen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zuweisungen und Zuschüsse zur Finanzierung von Ausgaben für die in den Buchstaben a bis f genannten Zwecke.</LA></DD></DL></LA></DD></DL></P><P>(4) Der Gesamtplan enthält <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Zusammenfassung der Einnahmen, Ausgaben und Verpflichtungsermächtigungen der Einzelpläne (Haushaltsübersicht),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Berechnung der nach dem Gesetz zur Ausführung von Artikel 115 des Grundgesetzes vom 10. August 2009 (BGBl. I S. 2702, 2704) in der jeweils geltenden Fassung zulässigen Kreditaufnahme,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Berechnung des Finanzierungssaldos (Finanzierungsübersicht). Der Finanzierungssaldo ergibt sich aus einer Gegenüberstellung der Einnahmen mit Ausnahme der Einnahmen aus Krediten vom Kreditmarkt, der Entnahmen aus Rücklagen, der Einnahmen aus kassenmäßigen Überschüssen sowie der Münzeinnahmen einerseits und der Ausgaben mit Ausnahme der Ausgaben zur Schuldentilgung am Kreditmarkt, der Zuführungen an Rücklagen und der Ausgaben zur Deckung eines kassenmäßigen Fehlbetrags andererseits,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Darstellung der Einnahmen aus Krediten und der Tilgungsausgaben (Kreditfinanzierungsplan).</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE002301301",
        "name": "§ 14",
        "title": "Übersichten zum Haushaltsplan, Funktionenplan",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000200319"
        },
        "body": "<P>(1) Der Haushaltsplan hat folgende Anlagen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Darstellungen der Einnahmen und Ausgaben<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in einer Gruppierung nach bestimmten Arten (Gruppierungsübersicht),</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in einer Gliederung nach bestimmten Aufgabengebieten (Funktionenübersicht),</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">in einer Zusammenfassung nach Buchstabe a und Buchstabe b (Haushaltsquerschnitt);</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Übersicht über die den Haushalt in Einnahmen und Ausgaben durchlaufenden Posten;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Übersicht über die Planstellen der Beamten und die Stellen der Angestellten und Arbeiter.</LA></DD> </DL>Die Anlagen sind dem Entwurf des Haushaltsplans beizufügen.</P><P>(2) Die Funktionenübersicht richtet sich nach Verwaltungsvorschriften über die Gliederung der Einnahmen und Ausgaben des Haushaltsplans nach Aufgabengebieten (Funktionenplan).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE002400319",
        "name": "§ 15",
        "title": "Bruttoveranschlagung, Selbstbewirtschaftungsmittel",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000200319"
        },
        "body": "<P>(1) Die Einnahmen und Ausgaben sind in voller Höhe und getrennt voneinander zu veranschlagen. Dies gilt nicht für die Veranschlagung der Einnahmen aus Krediten vom Kreditmarkt und der hiermit zusammenhängenden Tilgungsausgaben. Darüber hinaus können Ausnahmen von Satz 1 im Haushaltsplan zugelassen werden, insbesondere für Nebenkosten und Nebenerlöse bei Erwerbs- oder Veräußerungsgeschäften. In den Fällen des Satzes 3 ist die Berechnung des veranschlagten Betrages dem Haushaltsplan als Anlage beizufügen oder in die Erläuterungen aufzunehmen.</P><P>(2) Ausgaben können zur Selbstbewirtschaftung veranschlagt werden, wenn hierdurch eine sparsame Bewirtschaftung gefördert wird. Selbstbewirtschaftungsmittel stehen über das laufende Haushaltsjahr hinaus zur Verfügung. Bei der Bewirtschaftung aufkommende Einnahmen fließen den Selbstbewirtschaftungsmitteln zu. Bei der Rechnungslegung ist nur die Zuweisung der Mittel an die beteiligten Stellen als Ausgabe nachzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE002500319",
        "name": "§ 16",
        "title": "Verpflichtungsermächtigungen",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000200319"
        },
        "body": "<P>Die Verpflichtungsermächtigungen sind bei den jeweiligen Ausgaben gesondert zu veranschlagen. Wenn Verpflichtungen zu Lasten mehrerer Haushaltsjahre eingegangen werden können, sollen die Jahresbeträge im Haushaltsplan angegeben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE002600319",
        "name": "§ 17",
        "title": "Einzelveranschlagung, Erläuterungen, Planstellen",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000200319"
        },
        "body": "<P>(1) Die Einnahmen sind nach dem Entstehungsgrund, die Ausgaben und die Verpflichtungsermächtigungen nach Zwecken getrennt zu veranschlagen und, soweit erforderlich, zu erläutern. Erläuterungen können für verbindlich erklärt werden.</P><P>(2) Bei Ausgaben für eine sich auf mehrere Jahre erstreckende Maßnahme sind bei der ersten Veranschlagung im Haushaltsplan die voraussichtlichen Gesamtkosten und bei jeder folgenden Veranschlagung außerdem die finanzielle Abwicklung darzulegen.</P><P>(3) Zweckgebundene Einnahmen und die dazugehörigen Ausgaben sind kenntlich zu machen.</P><P>(4) Für denselben Zweck sollen Ausgaben und Verpflichtungsermächtigungen nicht bei verschiedenen Titeln veranschlagt werden.</P><P>(5) Planstellen sind nach Besoldungsgruppen und Amtsbezeichnungen im Haushaltsplan auszubringen. Sie dürfen nur für Aufgaben eingerichtet werden, zu deren Wahrnehmung die Begründung eines Beamtenverhältnisses zulässig ist und die in der Regel Daueraufgaben sind.</P><P>(6) Andere Stellen als Planstellen sind in den Erläuterungen auszuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE013300123",
        "name": "§ 17a",
        "title": "Obergrenzen für Beförderungsämter",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000200319"
        },
        "body": "<P>(1) Die Anteile der Beförderungsämter dürfen nach Maßgabe sachgerechter Bewertung nach § 18 des Bundesbesoldungsgesetzes folgende Obergrenzen nicht überschreiten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\"><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"left\" colname=\"leftSplit\" /><colspec align=\"right\" colname=\"rightSplit\" /><tbody Class=\"Split\" valign=\"top\"><row><entry VJ=\"1\" colname=\"leftSplit\">im einfachen Dienst in der<BR /> Besoldungsgruppe A 6</entry><entry VJ=\"1\" colname=\"rightSplit\" valign=\"bottom\">50 Prozent;</entry></row></tbody></tgroup></table></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im mittleren Polizeivollzugsdienst in der Bundespolizei <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\"><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"left\" colname=\"leftSplit\" /><colspec align=\"right\" colname=\"rightSplit\" /><tbody Class=\"Split\" valign=\"top\"><row><entry VJ=\"1\" colname=\"leftSplit\">in der Besoldungsgruppe A 8</entry><entry VJ=\"1\" colname=\"rightSplit\" valign=\"bottom\">50 Prozent,</entry></row></tbody></tgroup></table></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\"><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"left\" colname=\"leftSplit\" /><colspec align=\"right\" colname=\"rightSplit\" /><tbody Class=\"Split\" valign=\"top\"><row><entry VJ=\"1\" colname=\"leftSplit\">in der Besoldungsgruppe A 9</entry><entry VJ=\"1\" colname=\"rightSplit\" valign=\"bottom\">50 Prozent;</entry></row></tbody></tgroup></table></LA></DD></DL>die Obergrenzen nach den Buchstaben a und b gelten nur für Planstellen, die Funktionen zugeordnet sind, in denen Polizeivollzugsbeamte in der Bundespolizei bis zum Eintritt in den Ruhestand verwendet werden können;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im mittleren Zolldienst des Bundes <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\"><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"left\" colname=\"leftSplit\" /><colspec align=\"right\" colname=\"rightSplit\" /><tbody Class=\"Split\" valign=\"top\"><row><entry VJ=\"1\" colname=\"leftSplit\">in der Besoldungsgruppe A 8</entry><entry VJ=\"1\" colname=\"rightSplit\" valign=\"bottom\">50 Prozent,</entry></row></tbody></tgroup></table></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\"><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"left\" colname=\"leftSplit\" /><colspec align=\"right\" colname=\"rightSplit\" /><tbody Class=\"Split\" valign=\"top\"><row><entry VJ=\"1\" colname=\"leftSplit\">in der Besoldungsgruppe A 9</entry><entry VJ=\"1\" colname=\"rightSplit\" valign=\"bottom\">50 Prozent;</entry></row></tbody></tgroup></table></LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">im mittleren Dienst in allen übrigen Laufbahnen <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\"><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"left\" colname=\"leftSplit\" /><colspec align=\"right\" colname=\"rightSplit\" /><tbody Class=\"Split\" valign=\"top\"><row><entry VJ=\"1\" colname=\"leftSplit\">in der Besoldungsgruppe A 8,<BR /> soweit überwiegend im Bereich<BR /> der Erstellung und Betreuung von<BR /> Verfahren der Informations- und<BR /> Kommunikationstechnik<BR /> verwendet</entry><entry VJ=\"1\" colname=\"rightSplit\" valign=\"bottom\">50 Prozent,</entry></row></tbody></tgroup></table></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\"><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"left\" colname=\"leftSplit\" /><colspec align=\"right\" colname=\"rightSplit\" /><tbody Class=\"Split\" valign=\"top\"><row><entry VJ=\"1\" colname=\"leftSplit\">im Übrigen in der<BR /> Besoldungsgruppe A 8</entry><entry VJ=\"1\" colname=\"rightSplit\" valign=\"bottom\">40 Prozent,</entry></row></tbody></tgroup></table></LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\"><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"left\" colname=\"leftSplit\" /><colspec align=\"right\" colname=\"rightSplit\" /><tbody Class=\"Split\" valign=\"top\"><row><entry VJ=\"1\" colname=\"leftSplit\">in der Besoldungsgruppe A 9</entry><entry VJ=\"1\" colname=\"rightSplit\" valign=\"bottom\">40 Prozent;</entry></row></tbody></tgroup></table></LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">im gehobenen Dienst <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\"><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"left\" colname=\"leftSplit\" /><colspec align=\"right\" colname=\"rightSplit\" /><tbody Class=\"Split\" valign=\"top\"><row><entry VJ=\"1\" colname=\"leftSplit\">in der Besoldungsgruppe A 12</entry><entry VJ=\"1\" colname=\"rightSplit\" valign=\"bottom\">40 Prozent,</entry></row></tbody></tgroup></table></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\"><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"left\" colname=\"leftSplit\" /><colspec align=\"right\" colname=\"rightSplit\" /><tbody Class=\"Split\" valign=\"top\"><row><entry VJ=\"1\" colname=\"leftSplit\">in der Besoldungsgruppe A 13</entry><entry VJ=\"1\" colname=\"rightSplit\" valign=\"bottom\">30 Prozent;</entry></row></tbody></tgroup></table></LA></DD></DL></LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">im höheren Dienst <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\"><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"left\" colname=\"leftSplit\" /><colspec align=\"right\" colname=\"rightSplit\" /><tbody Class=\"Split\" valign=\"top\"><row><entry VJ=\"1\" colname=\"leftSplit\">in den Besoldungsgruppen A 15,<BR /> A 16 und B 2 nach Einzel-<BR /> bewertung zusammen</entry><entry VJ=\"1\" colname=\"rightSplit\" valign=\"bottom\">50 Prozent,</entry></row></tbody></tgroup></table></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\"><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"left\" colname=\"leftSplit\" /><colspec align=\"right\" colname=\"rightSplit\" /><tbody Class=\"Split\" valign=\"top\"><row><entry VJ=\"1\" colname=\"leftSplit\">in den Besoldungsgruppen A 16<BR /> und B 2 zusammen</entry><entry VJ=\"1\" colname=\"rightSplit\" valign=\"bottom\">15 Prozent.</entry></row></tbody></tgroup></table></LA></DD></DL></LA></DD></DL>Die Prozentsätze nach Satz 1 beziehen sich auf die Gesamtzahl aller Planstellen bei einem Dienstherrn in der jeweiligen Laufbahngruppe, im höheren Dienst auf die Gesamtzahl der Planstellen in den Besoldungsgruppen A 13 bis A 16 und B 2. Die für dauernd beschäftigte Arbeitnehmer ausgebrachten gleichwertigen Stellen können mit der Maßgabe in die Berechnungsgrundlage einbezogen werden, dass eine entsprechende Anrechnung auf die jeweiligen Stellen für Beförderungsämter erfolgt. Soweit der Anteil an Beförderungsämtern nach der bis zum 31. Dezember 2015 geltenden Rechtslage über den in Satz 1 genannten Obergrenzen liegt, gilt dieser Anteil unverändert fort.</P><P>(2) Absatz 1 gilt nicht <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die obersten Bundesbehörden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Hauptverwaltung des Bundeseisenbahnvermögens und die zum Fernstraßen-Bundesamt versetzten Beamten, die spätestens mit Wirkung zum 1. Januar 2021 der „Die Autobahn GmbH des Bundes“ zur Dienstleistung zugewiesen sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Lehrkräfte an verwaltungsinternen Hochschulen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Laufbahnen, in denen auf Grund des § 24 Absatz 1 des Bundesbesoldungsgesetzes das Eingangsamt einer höheren Besoldungsgruppe zugewiesen worden ist,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die dem Bundesrechnungshof unmittelbar nachgeordneten Prüfungsämter, soweit dies wegen der mit bestimmten Funktionen verbundenen Anforderungen erforderlich ist.</LA></DD></DL></P><P>(3) Für die nachstehend bezeichneten Besoldungsgruppen gelten folgende weitere Obergrenzen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausstattung von Funktionen mit einer Amtszulage nach Fußnote 1 zur Besoldungsgruppe A 9 ist auf 30 Prozent der ausgebrachten Planstellen begrenzt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gesamtzahl der Planstellen für Stabsfeldwebel, Stabsbootsmänner, Oberstabsfeldwebel und Oberstabsbootsmänner ist auf 50 Prozent der in den Besoldungsgruppen A 8 und A 9 insgesamt für Unteroffiziere ausgebrachten Planstellen begrenzt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausstattung von Funktionen mit einer Amtszulage nach Fußnote 1 zur Besoldungsgruppe A 13 ist auf 20 Prozent der ausgebrachten Planstellen begrenzt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zahl der Planstellen für Funktionen in der Laufbahn der Offiziere des militärfachlichen Dienstes in der Besoldungsgruppe A 13 ist auf 6 Prozent der insgesamt für Offiziere in dieser Laufbahn ausgebrachten Planstellen begrenzt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">beim Deutschen Patent- und Markenamt ist die Zahl der in der Besoldungsgruppe A 15 ausgebrachten Planstellen für Prüfer auf 90 Prozent der insgesamt ausgebrachten Planstellen für Prüfer, die keine Gruppenleiter sind, begrenzt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">beim Bundessortenamt ist die Zahl der in der Besoldungsgruppe A 15 ausgebrachten Planstellen für Prüfer auf 90 Prozent der insgesamt für Prüfer ausgebrachten Planstellen begrenzt,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">in obersten Bundesbehörden und beim Bundeseisenbahnvermögen ist die Zahl der Planstellen in der Besoldungsgruppe B 3 auf 75 Prozent der Gesamtzahl der für Ministerialräte, Vortragende Legationsräte Erster Klasse sowie Oberste, Kapitäne zur See, Oberstapotheker, Flottenapotheker, Oberstärzte, Flottenärzte und Oberstveterinäre ausgebrachten Planstellen begrenzt.</LA></DD></DL>Außerhalb der obersten Bundesbehörden dürfen für die in Satz 1 Nummer 7 genannten Dienstgrade bis zu 21 Prozent der Gesamtzahl der im Geschäftsbereich der obersten Bundesbehörden ausgebrachten Planstellen in der Besoldungsgruppe B 3 ausgebracht werden.</P><P>(4) Mit Zustimmung der obersten Bundesbehörde, des Bundesministeriums des Innern, für Bau und Heimat und des Bundesministeriums der Finanzen können die im jeweiligen Einzelplan ausgewiesenen Beförderungsämter die in den Absätzen 1 und 3 genannten Obergrenzen überschreiten, soweit dies wegen der mit den Aufgaben der Behörde verbundenen Anforderungen nach Maßgabe sachgerechter Bewertung erforderlich ist und ein erhebliches öffentliches Interesse besteht. Dies gilt insbesondere bei der Neueinrichtung, der Umstrukturierung oder bei Personalüberhängen von Behörden.</P><P>(5) Werden in Verwaltungsbereichen bei einer Verminderung oder Verlagerung von Planstellen infolge von Rationalisierungsmaßnahmen nach sachgerechter Bewertung der Beförderungsämter die Obergrenzen nach den Absätzen 1 bis 4 überschritten, so kann aus personalwirtschaftlichen Gründen die Umwandlung der die Obergrenzen überschreitenden Planstellen für einen Zeitraum von längstens fünf Jahren ausgesetzt und danach auf jede dritte freiwerdende Planstelle beschränkt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE002703160",
        "name": "§ 18",
        "title": "Kreditermächtigungen",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000200319"
        },
        "body": "<P>(1) Einnahmen aus Krediten zur Deckung von Ausgaben dürfen nur bis zur Höhe der nach dem Gesetz zur Ausführung von Artikel 115 des Grundgesetzes in der jeweils geltenden Fassung zulässigen Kreditaufnahme in den Haushaltsplan eingestellt werden.</P><P>(2) Das Haushaltsgesetz bestimmt, bis zu welcher Höhe das Bundesministerium der Finanzen Kredite aufnehmen darf <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Deckung von Ausgaben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Aufrechterhaltung einer ordnungsmäßigen Kassenwirtschaft (Kassenverstärkungskredite). Soweit diese Kredite zurückgezahlt sind, kann die Ermächtigung wiederholt in Anspruch genommen werden. Kassenverstärkungskredite dürfen nicht später als sechs Monate nach Ablauf des Haushaltsjahres, für das sie aufgenommen worden sind, fällig werden.</LA></DD></DL></P><P>(3) Die Ermächtigungen nach Absatz 2 Nr. 1 gelten bis zum Ende des nächsten Haushaltsjahres und, wenn das Haushaltsgesetz für das zweitnächste Haushaltsjahr nicht rechtzeitig verkündet wird, bis zur Verkündung dieses Haushaltsgesetzes. Die Ermächtigungen nach Absatz 2 Nr. 2 gelten bis zum Ende des laufenden Haushaltsjahres und, wenn das Haushaltsgesetz für das nächste Haushaltsjahr nicht rechtzeitig verkündet wird, bis zur Verkündung dieses Haushaltsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE002801301",
        "name": "§ 19",
        "title": "Übertragbarkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000200319"
        },
        "body": "<P>(1) Ausgaben für Investitionen und Ausgaben aus zweckgebundenen Einnahmen sind übertragbar. Andere Ausgaben können im Haushaltsplan für übertragbar erklärt werden, wenn dies ihre wirtschaftliche und sparsame Verwendung fördert.</P><P>(2) Zur Deckung der Ausgaben, die übertragen werden sollen (Ausgabereste), sind Ausgabemittel zu veranschlagen. Die Ausgabemittel sollen so bemessen werden, daß sie zur Deckung der Ausgabereste ausreichen, deren Verausgabung im nächsten Haushaltsjahr erforderlich ist; nicht zu berücksichtigen sind Ausgabereste, für die Mittel aus kassenmäßigen Minderausgaben im nächsten Haushaltsjahr voraussichtlich bereitgestellt werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE002901301",
        "name": "§ 20",
        "title": "Deckungsfähigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000200319"
        },
        "body": "<P>(1) Deckungsfähig sind innerhalb desselben Kapitels <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegenseitig</LA><LA Size=\"normal\">die Ausgaben für Vergütungen der Angestellten und Löhne der Arbeiter,</LA></DD>  <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einseitig<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausgaben für Bezüge der Beamten zugunsten der Ausgaben für Vergütungen der Angestellten und Löhne der Arbeiter,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausgaben für Unterstützungen zugunsten der Ausgaben für Beihilfen.</LA></DD> </DL> </LA></DD> </DL></P><P>(2) Im Haushaltsplan können Ausgaben und Verpflichtungsermächtigungen jeweils für gegenseitig oder einseitig deckungsfähig erklärt werden, wenn ein verwaltungsmäßiger oder sachlicher Zusammenhang besteht oder eine wirtschaftliche und sparsame Verwendung gefördert wird.</P><P>(3) Ausgaben und Verpflichtungsermächtigungen, die ohne nähere Angabe des Verwendungszwecks veranschlagt sind, dürfen nicht für deckungsfähig erklärt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE003000319",
        "name": "§ 21",
        "title": "Wegfall- und Umwandlungsvermerke",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000200319"
        },
        "body": "<P>(1) Ausgaben und Planstellen sind als künftig wegfallend zu bezeichnen, soweit sie in den folgenden Haushaltsjahren voraussichtlich nicht mehr benötigt werden.</P><P>(2) Planstellen sind als künftig umzuwandeln zu bezeichnen, soweit sie in den folgenden Haushaltsjahren voraussichtlich in Planstellen einer niedrigeren Besoldungsgruppe oder in Stellen für Angestellte oder Arbeiter umgewandelt werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE003100319",
        "name": "§ 22",
        "title": "Sperrvermerk",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000200319"
        },
        "body": "<P>Ausgaben, die aus besonderen Gründen zunächst noch nicht geleistet oder zu deren Lasten noch keine Verpflichtungen eingegangen werden sollen, sind im Haushaltsplan als gesperrt zu bezeichnen. Entsprechendes gilt für Verpflichtungsermächtigungen. In Ausnahmefällen kann durch Sperrvermerk bestimmt werden, daß die Leistung von Ausgaben oder die Inanspruchnahme von Verpflichtungsermächtigungen der Einwilligung des Bundestages bedarf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE003200319",
        "name": "§ 23",
        "title": "Zuwendungen",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000200319"
        },
        "body": "<P>Ausgaben und Verpflichtungsermächtigungen für Leistungen an Stellen außerhalb der Bundesverwaltung zur Erfüllung bestimmter Zwecke (Zuwendungen) dürfen nur veranschlagt werden, wenn der Bund an der Erfüllung durch solche Stellen ein erhebliches Interesse hat, das ohne die Zuwendungen nicht oder nicht im notwendigen Umfang befriedigt werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE003302301",
        "name": "§ 24",
        "title": "Baumaßnahmen, größere Beschaffungen, größere\nEntwicklungsvorhaben",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000200319"
        },
        "body": "<P>(1) Ausgaben und Verpflichtungsermächtigungen für Baumaßnahmen dürfen erst veranschlagt werden, wenn Pläne, Kostenermittlungen und Erläuterungen vorliegen, aus denen die Art der Ausführung, die Kosten der Baumaßnahme, des Grunderwerbs und der Einrichtungen sowie die vorgesehene Finanzierung und ein Zeitplan ersichtlich sind. Den Unterlagen ist eine Schätzung der nach Fertigstellung der Maßnahme entstehenden jährlichen Haushaltsbelastungen beizufügen.</P><P>(2) Ausgaben und Verpflichtungsermächtigungen für größere Beschaffungen und größere Entwicklungsvorhaben dürfen erst veranschlagt werden, wenn Planungen und Schätzungen der Kosten und Kostenbeteiligungen vorliegen. Absatz 1 Satz 2 gilt entsprechend.</P><P>(3) Ausnahmen von den Absätzen 1 und 2 sind nur zulässig, wenn es im Einzelfall nicht möglich ist, die Unterlagen rechtzeitig fertigzustellen, und aus einer späteren Veranschlagung dem Bund ein Nachteil erwachsen würde. Die Notwendigkeit einer Ausnahme ist in den Erläuterungen zu begründen. Die Ausgaben und Verpflichtungsermächtigungen für Maßnahmen, für welche die Unterlagen noch nicht vorliegen, sind gesperrt.</P><P>(4) Auf einzeln veranschlagte Ausgaben und Verpflichtungsermächtigungen für Zuwendungen sind die Absätze 1 bis 3 entsprechend anzuwenden, wenn insgesamt mehr als 50 vom Hundert der Kosten durch Zuwendungen von Bund, Ländern und Gemeinden gedeckt werden. Das Bundesministerium der Finanzen kann Ausnahmen zulassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE003400319",
        "name": "§ 25",
        "title": "Überschuß, Fehlbetrag",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000200319"
        },
        "body": "<P>(1) Der Überschuß oder der Fehlbetrag ist der Unterschied zwischen den tatsächlich eingegangenen Einnahmen (Ist-Einnahmen) und den tatsächlich geleisteten Ausgaben (Ist-Ausgaben).</P><P>(2) Ein Überschuß ist insbesondere zur Verminderung des Kreditbedarfs oder zur Tilgung von Schulden zu verwenden oder der Konjunkturausgleichsrücklage zuzuführen. Wird der Überschuß zur Schuldentilgung verwendet oder der Konjunkturausgleichsrücklage zugeführt, ist er in den nächsten festzustellenden Haushaltsplan einzustellen. § 6 Abs. 1 Satz 3 des Gesetzes zur Förderung der Stabilität und des Wachstums der Wirtschaft vom 8. Juni 1967 (Bundesgesetzbl. I S. 582) bleibt unberührt.</P><P>(3) Ein Fehlbetrag ist spätestens in den Haushaltsplan für das zweitnächste Haushaltsjahr einzustellen. Er darf durch Einnahmen aus Krediten nur gedeckt werden, soweit die Möglichkeiten einer Kreditaufnahme nicht ausgeschöpft sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE003501301",
        "name": "§ 26",
        "title": "Bundesbetriebe, Sondervermögen, Zuwendungsempfänger",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000200319"
        },
        "body": "<P>(1) Bundesbetriebe haben einen Wirtschaftsplan aufzustellen, wenn ein Wirtschaften nach Einnahmen und Ausgaben des Haushaltsplans nicht zweckmäßig ist. Der Wirtschaftsplan oder eine Übersicht über den Wirtschaftsplan ist dem Haushaltsplan als Anlage beizufügen oder in die Erläuterungen aufzunehmen. Im Haushaltsplan sind nur die Zuführungen oder die Ablieferungen zu veranschlagen. Planstellen sind nach Besoldungsgruppen und Amtsbezeichnungen im Haushaltsplan auszubringen.</P><P>(2) Bei Sondervermögen sind nur die Zuführungen oder die Ablieferungen im Haushaltsplan zu veranschlagen. Über die Einnahmen, Ausgaben und Verpflichtungsermächtigungen der Sondervermögen sind Übersichten dem Haushaltsplan als Anlagen beizufügen oder in die Erläuterungen aufzunehmen.</P><P>(3) Über die Einnahmen und Ausgaben von <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">juristischen Personen des öffentlichen Rechts, die vom Bund ganz oder zum Teil zu unterhalten sind, und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Stellen außerhalb der Bundesverwaltung, die vom Bund Zuwendungen zur Deckung der gesamten Ausgaben oder eines nicht abgegrenzten Teils der Ausgaben erhalten,</LA></DD> </DL>sind Übersichten dem Haushaltsplan als Anlagen beizufügen oder in die Erläuterungen aufzunehmen. Das Bundesministerium der Finanzen kann Ausnahmen zulassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE003601301",
        "name": "§ 27",
        "title": "Voranschläge",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000200319"
        },
        "body": "<P>(1) Die Voranschläge sind von der für den Einzelplan zuständigen Stelle dem Bundesministerium der Finanzen zu dem von ihm zu bestimmenden Zeitpunkt zu übersenden. Das Bundesministerium der Finanzen kann verlangen, daß den Voranschlägen Organisations- und Stellenpläne beigefügt werden.</P><P>(2) Die für den Einzelplan zuständige Stelle übersendet die Voranschläge auch dem Bundesrechnungshof. Er kann hierzu Stellung nehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE003702360",
        "name": "§ 28",
        "title": "Aufstellung des Entwurfs des Haushaltsplans",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000200319"
        },
        "body": "<P>(1) Das Bundesministerium der Finanzen prüft die Voranschläge und stellt den Entwurf des Haushaltsplans auf. Es kann die Voranschläge nach Benehmen mit den beteiligten Stellen ändern.</P><P>(2) Über Angelegenheiten von grundsätzlicher oder erheblicher finanzieller Bedeutung kann die zuständige Bundesministerin oder der zuständige Bundesminister die Entscheidung der Bundesregierung einholen. Entscheidet die Bundesregierung gegen oder ohne die Stimme der Bundesministerin oder des Bundesministers der Finanzen, so steht ihr oder ihm ein Widerspruchsrecht zu. Das Nähere regelt die Geschäftsordnung der Bundesregierung.</P><P>(3) Abweichungen von den Voranschlägen der Bundespräsidentin oder des Bundespräsidenten, des Deutschen Bundestages, des Bundesrates, des Bundesverfassungsgerichts, des Bundesrechnungshofes oder der oder des Bundesbeauftragten für den Datenschutz und die Informationsfreiheit sind vom Bundesministerium der Finanzen der Bundesregierung mitzuteilen, soweit den Änderungen nicht zugestimmt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE003802360",
        "name": "§ 29",
        "title": "Beschluß über den Entwurf des Haushaltsplans",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000200319"
        },
        "body": "<P>(1) Der Entwurf des Haushaltsgesetzes wird mit dem Entwurf des Haushaltsplans von der Bundesregierung beschlossen.</P><P>(2) Einnahmen, Ausgaben, Verpflichtungsermächtigungen und Vermerke, die das Bundesministerium der Finanzen in den Entwurf des Haushaltsplans nicht aufgenommen hat, unterliegen auf Antrag des zuständigen Bundesministers der Beschlußfassung der Bundesregierung, wenn es sich um Angelegenheiten von grundsätzlicher oder erheblicher finanzieller Bedeutung handelt. Dasselbe gilt für Vorschriften des Entwurfs des Haushaltsgesetzes. Auf die Beschlußfassung der Bundesregierung ist § 28 Abs. 2 Satz 2 entsprechend anzuwenden. Das Nähere regelt die Geschäftsordnung der Bundesregierung.</P><P>(3) Weicht der Entwurf des Haushaltsplans von den Voranschlägen der Bundespräsidentin oder des Bundespräsidenten, des Deutschen Bundestages, des Bundesrates, des Bundesverfassungsgerichts, des Bundesrechnungshofes oder der oder des Bundesbeauftragten für den Datenschutz und die Informationsfreiheit ab und ist der Änderung nicht zugestimmt worden, so sind die Teile, über die kein Einvernehmen erzielt worden ist, unverändert dem Entwurf des Haushaltsplans beizufügen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE003900319",
        "name": "§ 30",
        "title": "Vorlagefrist",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000200319"
        },
        "body": "<P>Der Entwurf des Haushaltsgesetzes ist mit dem Entwurf des Haushaltsplans vor Beginn des Haushaltsjahres dem Bundesrat zuzuleiten und beim Bundestag einzubringen, in der Regel spätestens in der ersten Sitzungswoche des Bundestages nach dem 1. September.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE004001301",
        "name": "§ 31",
        "title": "Finanzbericht",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000200319"
        },
        "body": "<P>Zum Entwurf des Haushaltsgesetzes und des Haushaltsplans hat das Bundesministerium der Finanzen einen Bericht über den Stand und die voraussichtliche Entwicklung der Finanzwirtschaft auch im Zusammenhang mit der gesamtwirtschaftlichen Entwicklung zu erstatten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE004100319",
        "name": "§ 32",
        "title": "Ergänzungen zum Entwurf des Haushaltsplans",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000200319"
        },
        "body": "<P>Auf Ergänzungen zum Entwurf des Haushaltsgesetzes und des Haushaltsplans sind die Teile I und II entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE004200319",
        "name": "§ 33",
        "title": "Nachtragshaushaltsgesetze",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000200319"
        },
        "body": "<P>Auf Nachträge zum Haushaltsgesetz und zum Haushaltsplan sind die Teile I und II entsprechend anzuwenden. Der Entwurf ist bis zum Ende des Haushaltsjahres einzubringen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR012840969BJNG000300319",
        "name": "Teil III",
        "title": "Ausführung des Haushaltsplans",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE004300319",
        "name": "§ 34",
        "title": "Erhebung der Einnahmen, Bewirtschaftung der Ausgaben",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000300319"
        },
        "body": "<P>(1) Einnahmen sind rechtzeitig und vollständig zu erheben.</P><P>(2) Ausgaben dürfen nur soweit und nicht eher geleistet werden, als sie zur wirtschaftlichen und sparsamen Verwaltung erforderlich sind. Die Ausgabemittel sind so zu bewirtschaften, daß sie zur Deckung aller Ausgaben ausreichen, die unter die einzelne Zweckbestimmung fallen.</P><P>(3) Absatz 2 gilt für die Inanspruchnahme von Verpflichtungsermächtigungen entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE004400319",
        "name": "§ 35",
        "title": "Bruttonachweis, Einzelnachweis",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000300319"
        },
        "body": "<P>(1) Alle Einnahmen und Ausgaben sind mit ihrem vollen Betrag bei dem hierfür vorgesehenen Titel zu buchen, soweit sich aus § 15 Abs. 1 Satz 2 und 3 nichts anderes ergibt.</P><P>(2) Für denselben Zweck dürfen Ausgaben aus verschiedenen Titeln nur geleistet werden, soweit der Haushaltsplan dies zuläßt. Entsprechendes gilt für die Inanspruchnahme von Verpflichtungsermächtigungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE004501301",
        "name": "§ 36",
        "title": "Aufhebung der Sperre",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000300319"
        },
        "body": "<P>Nur mit vorheriger Zustimmung (Einwilligung) des Bundesministeriums der Finanzen dürfen Ausgaben, die durch Gesetz oder im Haushaltsplan als gesperrt bezeichnet sind, geleistet sowie Verpflichtungen zur Leistung solcher Ausgaben eingegangen werden. In den Fällen des § 22 Satz 3 hat das Bundesministerium der Finanzen die Einwilligung des Bundestages einzuholen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE004602301",
        "name": "§ 37",
        "title": "Über- und außerplanmäßige Ausgaben",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000300319"
        },
        "body": "<P>(1) Überplanmäßige und außerplanmäßige Ausgaben bedürfen der Einwilligung des Bundesministeriums der Finanzen. Sie darf nur im Falle eines unvorhergesehenen und unabweisbaren Bedarfs erteilt werden. Als unabweisbar ist ein Bedarf insbesondere nicht anzusehen, wenn nach Lage des Einzelfalles ein Nachtragshaushaltsgesetz rechtzeitig herbeigeführt oder die Ausgabe bis zum nächsten Haushaltsgesetz zurückgestellt werden kann. Eines Nachtragshaushaltsgesetzes bedarf es nicht, wenn die Mehrausgabe im Einzelfall einen im Haushaltsgesetz festzulegenden Betrag nicht überschreitet oder wenn Rechtsverpflichtungen zu erfüllen sind. § 8 des Gesetzes zur Förderung der Stabilität und des Wachstums der Wirtschaft bleibt unberührt.</P><P>(2) Absatz 1 gilt auch für Maßnahmen, durch die für den Bund Verpflichtungen entstehen können, für die Ausgaben im Haushaltsplan nicht veranschlagt sind.</P><P>(3) Über- und außerplanmäßige Ausgaben sollen durch Einsparungen bei anderen Ausgaben in demselben Einzelplan ausgeglichen werden.</P><P>(4) Über- und außerplanmäßige Ausgaben sind dem Bundestag und dem Bundesrat vierteljährlich, in Fällen von grundsätzlicher oder erheblicher finanzieller Bedeutung unverzüglich mitzuteilen.</P><P>(5) Ausgaben, die ohne nähere Angabe des Verwendungszwecks veranschlagt sind, dürfen nicht überschritten werden.</P><P>(6) Mehrausgaben bei übertragbaren Ausgaben (Vorgriffe) sind unter den Voraussetzungen des Absatzes 1 Satz 1 und 2 auf die nächstjährige Bewilligung für den gleichen Zweck anzurechnen. Das Bundesministerium der Finanzen kann Ausnahmen zulassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 37 Abs. 4: Zur entsprechenden Anwendung vgl. § 4 Abs. 2 Satz 6 HG 2014, § 4 Abs. 2 Satz 6 HG 2015, § 4 Abs. 2 Satz 6 HG 2016, § 4 Abs. 2 Satz 6 HG 2017, § 4 Abs. 2 Satz 6 HG 2018 u. § 4 Abs. 2 Satz 6 HG 2019 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE004703301",
        "name": "§ 38",
        "title": "Verpflichtungsermächtigungen",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000300319"
        },
        "body": "<P>(1) Maßnahmen, die den Bund zur Leistung von Ausgaben in künftigen Haushaltsjahren verpflichten können, sind nur zulässig, wenn der Haushaltsplan dazu ermächtigt. Im Falle eines unvorhergesehenen und unabweisbaren Bedarfs kann das Bundesministerium der Finanzen Ausnahmen zulassen; § 37 Abs. 1 Satz 3 ist entsprechend anzuwenden. Eines Nachtragshaushaltsgesetzes bedarf es nicht, wenn im Einzelfall der Gesamtbetrag der überplanmäßigen oder außerplanmäßigen Verpflichtungsermächtigung einen im Haushaltsgesetz festzulegenden Betrag nicht überschreitet oder wenn Rechtsverpflichtungen zu erfüllen sind.</P><P>(2) Die Inanspruchnahme von Verpflichtungsermächtigungen bedarf der Einwilligung des Bundesministeriums der Finanzen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von den in § 16 bezeichneten Angaben erheblich abgewichen werden soll oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des § 16 Satz 2 Jahresbeträge nicht angegeben sind.</LA></DD> </DL>Das Bundesministerium der Finanzen kann auf seine Befugnisse verzichten.</P><P>(3) Das Bundesministerium der Finanzen ist bei Maßnahmen nach Absatz 1 von grundsätzlicher oder erheblicher finanzieller Bedeutung über den Beginn und Verlauf von Verhandlungen zu unterrichten.</P><P>(4) Verpflichtungen für laufende Geschäfte dürfen eingegangen werden, ohne daß die Voraussetzungen der Absätze 1 und 2 vorliegen. Einer Verpflichtungsermächtigung bedarf es auch dann nicht, wenn zu Lasten übertragbarer Ausgaben Verpflichtungen eingegangen werden, die im folgenden Haushaltsjahr zu Ausgaben führen. Das Nähere regelt das Bundesministerium der Finanzen.</P><P>(5) Die Absätze 1 bis 4 sind auf Verträge im Sinne des Artikels 59 Abs. 2 Satz 1 des Grundgesetzes nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE004801301",
        "name": "§ 39",
        "title": "Gewährleistungen, Kreditzusagen",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000300319"
        },
        "body": "<P>(1) Die Übernahme von Bürgschaften, Garantien oder sonstigen Gewährleistungen, die zu Ausgaben in künftigen Haushaltsjahren führen können, bedarf einer Ermächtigung durch Bundesgesetz, die der Höhe nach bestimmt ist.</P><P>(2) Kreditzusagen sowie die Übernahme von Bürgschaften, Garantien oder sonstigen Gewährleistungen bedürfen der Einwilligung des Bundesministeriums der Finanzen. Es ist an den Verhandlungen zu beteiligen. Es kann auf seine Befugnisse verzichten.</P><P>(3) Bei Maßnahmen nach Absatz 2 haben die zuständigen Dienststellen auszubedingen, daß sie oder ihre Beauftragten bei den Beteiligten jederzeit prüfen können, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ob die Voraussetzungen für die Kreditzusage oder ihre Erfüllung vorliegen oder vorgelegen haben,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ob im Falle der Übernahme einer Gewährleistung eine Inanspruchnahme des Bundes in Betracht kommen kann oder die Voraussetzungen für eine solche vorliegen oder vorgelegen haben.</LA></DD> </DL>Von der Ausbedingung eines Prüfungsrechts kann ausnahmsweise mit Einwilligung des Bundesministeriums der Finanzen abgesehen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE004901301",
        "name": "§ 40",
        "title": "Andere Maßnahmen von finanzieller Bedeutung",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000300319"
        },
        "body": "<P>(1) Der Erlaß von Rechtsverordnungen und Verwaltungsvorschriften, der Abschluß von Tarifverträgen und die Gewährung von über- oder außertariflichen Leistungen sowie die Festsetzung oder Änderung von Entgelten für Verwaltungsleistungen bedürfen der Einwilligung des Bundesministeriums der Finanzen, wenn diese Regelungen zu Einnahmeminderungen oder zu zusätzlichen Ausgaben im laufenden Haushaltsjahr oder in künftigen Haushaltsjahren führen können. Satz 1 ist auf sonstige Maßnahmen von grundsätzlicher oder erheblicher finanzieller Bedeutung anzuwenden, wenn sie zu Einnahmeminderungen im laufenden Haushaltsjahr oder in künftigen Haushaltsjahren führen können.</P><P>(2) Auf die Mitwirkung des Bundes an Maßnahmen überstaatlicher oder zwischenstaatlicher Einrichtungen ist Absatz 1 Satz 1 entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE005001301",
        "name": "§ 41",
        "title": "Haushaltswirtschaftliche Sperre",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000300319"
        },
        "body": "<P>Wenn die Entwicklung der Einnahmen oder Ausgaben es erfordert, kann das Bundesministerium der Finanzen nach Benehmen mit dem zuständigen Bundesministerium es von seiner Einwilligung abhängig machen, ob Verpflichtungen eingegangen oder Ausgaben geleistet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE005100319",
        "name": "§ 42",
        "title": "Konjunkturpolitisch bedingte zusätzliche Ausgaben",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000300319"
        },
        "body": "<P>Bei Vorlagen, die dem Bundestag und dem Bundesrat nach § 8 Abs. 1 des Gesetzes zur Förderung der Stabilität und des Wachstums der Wirtschaft zugeleitet werden, kann der Bundestag die Ausgaben kürzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE005201301",
        "name": "§ 43",
        "title": "Kassenmittel, Betriebsmittel",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000300319"
        },
        "body": "<P>(1) Das Bundesministerium der Finanzen ermächtigt im Rahmen der zur Verfügung stehenden Kassenmittel die zuständigen Behörden, in ihrem Geschäftsbereich innerhalb eines bestimmten Zeitraums die notwendigen Auszahlungen bis zur Höhe eines bestimmten Betrages leisten zu lassen (Betriebsmittel).</P><P>(2) Das Bundesministerium der Finanzen soll nicht sofort benötigte Kassenmittel so anlegen, daß über sie bei Bedarf verfügt werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE005302360",
        "name": "§ 44",
        "title": "Zuwendungen, Verwaltung von Mitteln oder Vermögensgegenständen",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000300319"
        },
        "body": "<P>(1) Zuwendungen dürfen nur unter den Voraussetzungen des § 23 gewährt werden. Dabei ist zu bestimmen, wie die zweckentsprechende Verwendung der Zuwendungen nachzuweisen ist. Außerdem ist ein Prüfungsrecht der zuständigen Dienststelle oder ihrer Beauftragten festzulegen. Verwaltungsvorschriften, welche die Regelung des Verwendungsnachweises und die Prüfung durch den Bundesrechnungshof (§ 91) betreffen, werden im Einvernehmen mit dem Bundesrechnungshof erlassen.</P><P>(2) Sollen Bundesmittel oder Vermögensgegenstände des Bundes von Stellen außerhalb der Bundesverwaltung verwaltet werden, ist Absatz 1 entsprechend anzuwenden.</P><P>(3) Juristischen Personen des privaten Rechts kann mit ihrem Einverständnis die Befugnis verliehen werden, Verwaltungsaufgaben auf dem Gebiet der Zuwendungen im eigenen Namen und in den Handlungsformen des öffentlichen Rechts wahrzunehmen, wenn sie die Gewähr für eine sachgerechte Erfüllung der ihnen übertragenen Aufgaben bieten und die Beleihung im öffentlichen Interesse liegt. Die Verleihung und die Entziehung der Befugnis obliegen dem zuständigen Bundesministerium; im Falle der Verleihung ist das Bundesministerium der Finanzen zu unterrichten. Die Beliehene unterliegt der Aufsicht des zuständigen Bundesministeriums; dieses kann die Aufsicht auf nachgeordnete Behörden übertragen. Im Falle der Staatshaftung wegen Ansprüchen Dritter kann der Bund gegenüber einer beliehenen juristischen Person des Privatrechts bei Vorliegen von Vorsatz oder grober Fahrlässigkeit Rückgriff nehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE005402308",
        "name": "§ 44a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000300319"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE005501301",
        "name": "§ 45",
        "title": "Sachliche und zeitliche Bindung",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000300319"
        },
        "body": "<P>(1) Ausgaben und Verpflichtungsermächtigungen dürfen nur zu dem im Haushaltsplan bezeichneten Zweck, soweit und solange er fortdauert, und nur bis zum Ende des Haushaltsjahres geleistet oder in Anspruch genommen werden. Nicht in Anspruch genommene Verpflichtungsermächtigungen gelten, wenn das Haushaltsgesetz für das nächste Haushaltsjahr nicht rechtzeitig verkündet wird, bis zur Verkündung dieses Haushaltsgesetzes.</P><P>(2) Bei übertragbaren Ausgaben können Ausgabereste gebildet werden, die für die jeweilige Zweckbestimmung über das Haushaltsjahr hinaus bis zum Ende des auf die Bewilligung folgenden zweitnächsten Haushaltsjahres verfügbar bleiben. Bei Bauten tritt an die Stelle des Haushaltsjahres der Bewilligung das Haushaltsjahr, in dem der Bau in seinen wesentlichen Teilen in Gebrauch genommen ist. Das Bundesministerium der Finanzen kann im Einzelfall Ausnahmen zulassen.</P><P>(3) Die Inanspruchnahme von Ausgaberesten bedarf der Einwilligung des Bundesministeriums der Finanzen; die Einwilligung darf nur erteilt werden, wenn in demselben oder einem anderen Einzelplan Ausgaben in gleicher Höhe bis zum Ende des laufenden Haushaltsjahres nicht geleistet werden oder wenn Ausgabemittel zur Deckung der Ausgabereste veranschlagt worden sind (§ 19 Abs. 2).</P><P>(4) Das Bundesministerium der Finanzen kann in besonders begründeten Einzelfällen die Übertragbarkeit von Ausgaben zulassen, soweit Ausgaben für bereits bewilligte Maßnahmen noch im nächsten Haushaltsjahr zu leisten sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE005600319",
        "name": "§ 46",
        "title": "Deckungsfähigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000300319"
        },
        "body": "<P>Deckungsfähige Ausgaben dürfen, solange sie verfügbar sind, nach Maßgabe des § 20 Abs. 1 oder des Deckungsvermerks zugunsten einer anderen Ausgabe verwendet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE005700319",
        "name": "§ 47",
        "title": "Wegfall- und Umwandlungsvermerke",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000300319"
        },
        "body": "<P>(1) Über Ausgaben, die der Haushaltsplan als künftig wegfallend bezeichnet, darf von dem Zeitpunkt an, mit dem die im Haushaltsplan bezeichnete Voraussetzung für den Wegfall erfüllt ist, nicht mehr verfügt werden. Entsprechendes gilt für Planstellen.</P><P>(2) Ist eine Planstelle ohne nähere Angabe als künftig wegfallend bezeichnet, darf die nächste freiwerdende Planstelle derselben Besoldungsgruppe für Beamte derselben Fachrichtung nicht wieder besetzt werden.</P><P>(3) Ist eine Planstelle ohne Bestimmung der Voraussetzungen als künftig umzuwandeln bezeichnet, gilt die nächste freiwerdende Planstelle derselben Besoldungsgruppe für Beamte derselben Fachrichtung im Zeitpunkt ihres Freiwerdens als in die Stelle umgewandelt, die in dem Umwandlungsvermerk angegeben ist.</P><P>(4) Die Absätze 1 bis 3 gelten für Stellen der Angestellten und Arbeiter entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE005803123",
        "name": "§ 48",
        "title": "Höchstaltersgrenze bei der Berufung in ein Beamten- oder Soldatenverhältnis oder Versetzung von Beamtinnen und Beamten in den Bundesdienst",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000300319"
        },
        "body": "<P>(1) Berufungen in ein Beamtenverhältnis oder Versetzungen in den Bundesdienst dürfen nur erfolgen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bewerberin oder der Bewerber das 50. Lebensjahr noch nicht vollendet hat oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein außerordentlicher Mangel an gleich geeigneten jüngeren Bewerberinnen und Bewerbern besteht und die Berufung oder Versetzung einen erheblichen Vorteil für den Bund bedeutet.</LA></DD></DL>An die Stelle des 50. Lebensjahres tritt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das 55. Lebensjahr, wenn die zukünftigen Versorgungslasten nach dem Versorgungslastenteilungs-Staatsvertrag, nach § 107b des Beamtenversorgungsgesetzes, nach § 92b des Soldatenversorgungsgesetzes oder dem Militärseelsorgevertrag vom 22. Februar 1957 (BGBl. 1957 II S. 702) mit dem abgebenden Dienstherrn geteilt werden, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das 62. Lebensjahr, wenn bereits Ansprüche auf Versorgung nach beamten- oder soldatenrechtlichen Vorschriften oder Grundsätzen zu Lasten des Bundes erworben wurden und das vorgesehene Amt höchstens der Besoldungsgruppe zugeordnet ist, aus der zuletzt Dienstbezüge gezahlt wurden.</LA></DD></DL></P><P>(2) Für die Berufung oder Versetzung in den Polizeivollzugsdienst des Bundes gilt Absatz 1 Satz 1 mit der Maßgabe, dass bei einer Verwendung im Bundesministerium des Innern, für Bau und Heimat, im Bundeskriminalamt oder im Polizeivollzugsdienst beim Deutschen Bundestag an die Stelle des 50. Lebensjahres das 45. Lebensjahr und bei einer Verwendung in anderen Bereichen an die Stelle des 50. Lebensjahres das 40. Lebensjahr tritt. Außerdem gilt in diesen Fällen Absatz 1 Satz 2 Nummer 2 mit der Maßgabe, dass an die Stelle des 62. Lebensjahres das 52. Lebensjahr tritt. Absatz 1 Satz 2 Nummer 1 findet keine Anwendung.</P><P>(3) Für die Berufung in ein Soldatenverhältnis oder die Umwandlung des Dienstverhältnisses eines Soldaten auf Zeit in das Dienstverhältnis eines Berufssoldaten gilt Absatz 1 Satz 1 mit der Maßgabe, dass an die Stelle des 50. Lebensjahres das 40. Lebensjahr tritt. Außerdem gilt in diesen Fällen Absatz 1 Satz 2 Nummer 2 mit der Maßgabe, dass an die Stelle des 62. Lebensjahres eine Diensterwartung von mehr als drei Jahren tritt. Absatz 1 Satz 2 Nummer 1 findet keine Anwendung.</P><P>(4) Die Entscheidung über Berufungen in ein Beamtenverhältnis oder über Versetzungen in den Bundesdienst trifft die jeweils zuständige oberste Bundesbehörde für ihren Geschäftsbereich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE005900319",
        "name": "§ 49",
        "title": "Einweisung in eine Planstelle",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000300319"
        },
        "body": "<P>(1) Ein Amt darf nur zusammen mit der Einweisung in eine besetzbare Planstelle verliehen werden.</P><P>(2) Wer als Beamter befördert wird, kann mit Wirkung vom Ersten des Monats, in dem seine Ernennung wirksam geworden ist, in die entsprechende, zu diesem Zeitpunkt besetzbare Planstelle eingewiesen werden. Er kann mit Rückwirkung von höchstens drei Monaten, zum Ersten eines Monats, in eine besetzbare Planstelle eingewiesen werden, wenn er während dieser Zeit die Obliegenheiten dieses oder eines gleichwertigen Amtes wahrgenommen und die beamtenrechtlichen Voraussetzungen für die Beförderung erfüllt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE006001301",
        "name": "§ 50",
        "title": "Umsetzung von Mitteln und Planstellen",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000300319"
        },
        "body": "<P>(1) Die Bundesregierung kann Mittel und Planstellen umsetzen, wenn Aufgaben von einer Verwaltung auf eine andere Verwaltung übergehen. Eines Beschlusses der Bundesregierung bedarf es nicht, wenn die beteiligten Bundesministerien und das Bundesministerium der Finanzen über die Umsetzung einig sind.</P><P>(2) Eine Planstelle darf mit Einwilligung des Bundesministeriums der Finanzen in eine andere Verwaltung umgesetzt werden, wenn dort ein unvorhergesehener und unabweisbarer vordringlicher Personalbedarf besteht. Über den weiteren Verbleib der Planstelle ist im nächsten Haushaltsplan zu bestimmen.</P><P>(3) Bei Abordnungen können mit Einwilligung des Bundesministeriums der Finanzen die Personalausgaben für abgeordnete Beamte von der abordnenden Verwaltung bis zur Verkündung des nächsten Haushaltsgesetzes weitergezahlt werden.</P><P>(4) Die Absätze 1 bis 3 gelten für Mittel und für Stellen der Angestellten und Arbeiter entsprechend.</P><P>(5) Für Beamte, die bei einer Vertretung des Bundes im Ausland verwendet werden, kann das Bundesministerium der Finanzen in besonders begründeten Ausnahmefällen für die Dauer von höchstens sechs Monaten eine Leerstelle schaffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE006100319",
        "name": "§ 51",
        "title": "Besondere Personalausgaben",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000300319"
        },
        "body": "<P>Personalausgaben, die nicht auf Gesetz oder Tarifvertrag beruhen, dürfen nur geleistet werden, wenn dafür Ausgabemittel besonders zur Verfügung gestellt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE006201301",
        "name": "§ 52",
        "title": "Nutzungen und Sachbezüge",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000300319"
        },
        "body": "<P>Nutzungen und Sachbezüge dürfen Angehörigen des öffentlichen Dienstes nur gegen angemessenes Entgelt gewährt werden, soweit nicht durch Gesetz oder Tarifvertrag oder im Haushaltsplan etwas anderes bestimmt ist. Die Bundesregierung kann für die Benutzung von Dienstfahrzeugen Ausnahmen zulassen. Das Nähere für die Zuweisung, Nutzung, Verwaltung und Festsetzung des Nutzungswertes von Dienstwohnungen regelt das Bundesministerium der Finanzen. Die Dienstwohnungen mit Ausnahme der Dienstwohnungen für Angestellte und Arbeiter sind im Haushaltsplan auszubringen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE006300319",
        "name": "§ 53",
        "title": "Billigkeitsleistungen",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000300319"
        },
        "body": "<P>Leistungen aus Gründen der Billigkeit dürfen nur gewährt werden, wenn dafür Ausgabemittel besonders zur Verfügung gestellt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE006401301",
        "name": "§ 54",
        "title": "Baumaßnahmen, größere Beschaffungen, größere Entwicklungsvorhaben",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000300319"
        },
        "body": "<P>(1) Baumaßnahmen dürfen nur begonnen werden, wenn ausführliche Entwurfszeichnungen und Kostenberechnungen vorliegen, es sei denn, daß es sich um kleine Maßnahmen handelt. In den Zeichnungen und Berechnungen darf von den in § 24 bezeichneten Unterlagen nur insoweit abgewichen werden, als die Änderung nicht erheblich ist; weitergehende Ausnahmen bedürfen der Einwilligung des Bundesministeriums der Finanzen.</P><P>(2) Größeren Beschaffungen und größeren Entwicklungsvorhaben sind ausreichende Unterlagen zugrunde zu legen. Absatz 1 Satz 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE006501360",
        "name": "§ 55",
        "title": "Öffentliche Ausschreibung",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000300319"
        },
        "body": "<P>(1) Dem Abschluss von Verträgen über Lieferungen und Leistungen muss eine Öffentliche Ausschreibung oder eine Beschränkte Ausschreibung mit Teilnahmewettbewerb vorausgehen, sofern nicht die Natur des Geschäfts oder besondere Umstände eine Ausnahme rechtfertigen. Teilnahmewettbewerb ist ein Verfahren, bei dem der öffentliche Auftraggeber nach vorheriger öffentlicher Aufforderung zur Teilnahme eine beschränkte Anzahl von geeigneten Unternehmen nach objektiven, transparenten und nichtdiskriminierenden Kriterien auswählt und zur Abgabe von Angeboten auffordert.</P><P>(2) Beim Abschluß von Verträgen ist nach einheitlichen Richtlinien zu verfahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE006601301",
        "name": "§ 56",
        "title": "Vorleistungen",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000300319"
        },
        "body": "<P>(1) Vor Empfang der Gegenleistung dürfen Leistungen des Bundes nur vereinbart oder bewirkt werden, wenn dies allgemein üblich oder durch besondere Umstände gerechtfertigt ist.</P><P>(2) Werden Zahlungen vor Fälligkeit an den Bund entrichtet, kann nach Richtlinien des Bundesministeriums der Finanzen ein angemessener Abzug gewährt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE006701301",
        "name": "§ 57",
        "title": "Verträge mit Angehörigen des öffentlichen Dienstes",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000300319"
        },
        "body": "<P>Zwischen Angehörigen des öffentlichen Dienstes und ihrer Dienststelle dürfen Verträge nur mit Einwilligung des zuständigen Bundesministeriums abgeschlossen werden. Dieses kann seine Befugnis auf nachgeordnete Dienststellen übertragen. Satz 1 gilt nicht bei öffentlichen Ausschreibungen und Versteigerungen sowie in Fällen, für die allgemein Entgelte festgesetzt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE006801301",
        "name": "§ 58",
        "title": "Änderung von Verträgen, Vergleiche",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000300319"
        },
        "body": "<P>(1) Das zuständige Bundesministerium darf <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verträge zum Nachteil des Bundes nur in besonders begründeten Ausnahmefällen aufheben oder ändern,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Vergleich nur abschließen, wenn dies für den Bund zweckmäßig und wirtschaftlich ist.</LA></DD> </DL>Das zuständige Bundesministerium kann seine Befugnisse übertragen.</P><P>(2) Maßnahmen nach Absatz 1 bedürfen der Einwilligung des Bundesministeriums der Finanzen, soweit es nicht darauf verzichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE006901301",
        "name": "§ 59",
        "title": "Veränderung von Ansprüchen",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000300319"
        },
        "body": "<P>(1) Das zuständige Bundesministerium darf Ansprüche nur <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">stunden, wenn die sofortige Einziehung mit erheblichen Härten für den Anspruchsgegner verbunden wäre und der Anspruch durch die Stundung nicht gefährdet wird. Die Stundung soll gegen angemessene Verzinsung und in der Regel nur gegen Sicherheitsleistung gewährt werden,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">niederschlagen, wenn feststeht, daß die Einziehung keinen Erfolg haben wird, oder wenn die Kosten der Einziehung außer Verhältnis zur Höhe des Anspruchs stehen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">erlassen, wenn die Einziehung nach Lage des einzelnen Falles für den Anspruchsgegner eine besondere Härte bedeuten würde. Das gleiche gilt für die Erstattung oder Anrechnung von geleisteten Beträgen und für die Freigabe von Sicherheiten.</LA></DD> </DL>Das zuständige Bundesministerium kann seine Befugnisse übertragen.</P><P>(2) Maßnahmen nach Absatz 1 bedürfen der Einwilligung des Bundesministeriums der Finanzen, soweit es nicht darauf verzichtet.</P><P>(3) Andere Regelungen in Rechtsvorschriften bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 59 Abs. 1: Zur entsprechenden Anwendung vgl. § 36 Abs. 1 Satz 1 FFG 2017 +++) <BR />\"(+++ § 59 Abs. 1 Satz 1 Nr. 1: Zur Anwendung im Haushaltsjahr 2020 vgl. Art. 3  G v. 27.3.2020 I 556 (HNtragsG 2020) +++) <BR />(+++ § 59 Abs. 2: Zur entsprechenden Anwendung vgl. § 36 Abs. 1 Satz 2 FFG 2017  +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE007001301",
        "name": "§ 60",
        "title": "Vorschüsse, Verwahrungen",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000300319"
        },
        "body": "<P>(1) Als Vorschuß darf eine Ausgabe nur gebucht werden, wenn die Verpflichtung zur Leistung zwar feststeht, die Ausgabe aber noch nicht endgültig gebucht werden kann. Ein Vorschuß ist bis zum Ende des zweiten auf seine Entstehung folgenden Haushaltsjahres endgültig zu buchen; Ausnahmen bedürfen der Einwilligung des Bundesministeriums der Finanzen.</P><P>(2) In Verwahrung darf eine Einzahlung nur genommen werden, solange sie nicht endgültig gebucht werden kann. Aus den Verwahrgeldern dürfen nur die mit ihnen im Zusammenhang stehenden Auszahlungen geleistet werden.</P><P>(3) Kassenverstärkungskredite sind wie Verwahrungen zu behandeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE007101301",
        "name": "§ 61",
        "title": "Interne Verrechnungen",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000300319"
        },
        "body": "<P>(1) Innerhalb der Bundesverwaltung dürfen Vermögensgegenstände für andere Zwecke als die, für die sie beschafft wurden, nur gegen Erstattung ihres vollen Wertes abgegeben werden, soweit sich aus dem Haushaltsplan nichts anderes ergibt. Aufwendungen einer Dienststelle für eine andere sind zu erstatten; andere Regelungen in Rechtsvorschriften bleiben unberührt. Ein Schadenausgleich zwischen Dienststellen unterbleibt.</P><P>(2) Absatz 1 gilt nicht, wenn der Wert der abzugebenden Vermögensgegenstände oder die zu erstattenden Aufwendungen einen bestimmten, vom Bundesministerium der Finanzen festzusetzenden Betrag nicht überschreiten oder das Bundesministerium der Finanzen weitere Ausnahmen zuläßt.</P><P>(3) Der Wert der abgegebenen Vermögensgegenstände und die Aufwendungen sind stets zu erstatten, wenn Bundesbetriebe oder Sondervermögen des Bundes beteiligt sind. Entsprechendes gilt für den Ausgleich von Schäden. Im Wege der Verwaltungsvereinbarung können andere Regelungen getroffen werden, soweit sie aus Gründen der Verwaltungsvereinfachung dringend geboten sind.</P><P>(4) Für die Nutzung von Vermögensgegenständen gelten die Absätze 1 bis 3 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE007200319",
        "name": "§ 62",
        "title": "Kassenverstärkungsrücklage",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000300319"
        },
        "body": "<P>Zur Aufrechterhaltung einer ordnungsmäßigen Kassenwirtschaft ohne Inanspruchnahme von Kreditermächtigungen (§ 18 Abs. 2 Nr. 2) soll durch möglichst regelmäßige Zuführung von Haushaltsmitteln eine Kassenverstärkungsrücklage bei der Deutschen Bundesbank angesammelt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE007302308",
        "name": "§ 63",
        "title": "Erwerb und Veräußerung von Vermögensgegenständen",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000300319"
        },
        "body": "<P>(1) Vermögensgegenstände sollen nur erworben werden, soweit sie zur Erfüllung der Aufgaben des Bundes in absehbarer Zeit erforderlich sind.</P><P>(2) Vermögensgegenstände dürfen nur veräußert werden, wenn sie zur Erfüllung der Aufgaben des Bundes in absehbarer Zeit nicht benötigt werden. Unbewegliche Vermögensgegenstände, die zur Erfüllung der Aufgaben des Bundes weiterhin benötigt werden, dürfen zur langfristigen Eigennutzung veräußert werden, wenn auf diese Weise die Aufgaben des Bundes nachweislich wirtschaftlicher erfüllt werden können.</P><P>(3) Vermögensgegenstände dürfen nur zu ihrem vollen Wert veräußert werden. Ausnahmen können im Haushaltsplan zugelassen werden. Ist der Wert gering oder besteht ein dringendes Bundesinteresse, so kann das Bundesministerium der Finanzen Ausnahmen zulassen.</P><P>(4) Für die Überlassung der Nutzung eines Vermögensgegenstandes gelten die Absätze 2 und 3 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE007401301",
        "name": "§ 64",
        "title": "Grundstücke",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000300319"
        },
        "body": "<P>(1) Bundeseigene Grundstücke dürfen nur mit Einwilligung des Bundesministeriums der Finanzen und des für das Bundesvermögen zuständigen Bundesministeriums veräußert werden; die Bundesministerien können auf ihre Mitwirkung verzichten.</P><P>(2) Haben Grundstücke erheblichen Wert oder besondere Bedeutung und ist ihre Veräußerung im Haushaltsplan nicht vorgesehen, so dürfen sie nur mit Einwilligung des Bundestages und des Bundesrates veräußert werden, soweit nicht aus zwingenden Gründen eine Ausnahme hiervon geboten ist. Ist die Zustimmung nicht eingeholt worden, so sind der Bundestag und der Bundesrat alsbald von der Veräußerung zu unterrichten.</P><P>(3) Für zu erwerbende oder zu veräußernde Grundstücke ist eine Wertermittlung aufzustellen.</P><P>(4) Dingliche Rechte dürfen an bundeseigenen Grundstücken nur gegen angemessenes Entgelt bestellt werden. Die Bestellung bedarf der Einwilligung des Bundesministeriums der Finanzen und des für das Bundesvermögen zuständigen Bundesministeriums; die Bundesministerien können auf ihre Mitwirkung verzichten.</P><P>(5) Beim Erwerb von Grundstücken können Hypotheken, Grund- und Rentenschulden unter Anrechnung auf den Kaufpreis ohne die Voraussetzungen des § 38 Abs. 1 übernommen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE007503301",
        "name": "§ 65",
        "title": "Beteiligung an privatrechtlichen Unternehmen",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000300319"
        },
        "body": "<P>(1) Der Bund soll sich, außer in den Fällen des Absatzes 5, an der Gründung eines Unternehmens in einer Rechtsform des privaten Rechts oder an einem bestehenden Unternehmen in einer solchen Rechtsform nur beteiligen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein wichtiges Interesse des Bundes vorliegt und sich der vom Bund angestrebte Zweck nicht besser und wirtschaftlicher auf andere Weise erreichen läßt,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einzahlungsverpflichtung des Bundes auf einen bestimmten Betrag begrenzt ist,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bund einen angemessenen Einfluß, insbesondere im Aufsichtsrat oder in einem entsprechenden Überwachungsorgan erhält,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">gewährleistet ist, daß der Jahresabschluß und der Lagebericht, soweit nicht weitergehende gesetzliche Vorschriften gelten oder andere gesetzliche Vorschriften entgegenstehen, in entsprechender Anwendung der Vorschriften des Dritten Buchs des Handelsgesetzbuchs für große Kapitalgesellschaften aufgestellt und geprüft werden.</LA></DD> </DL> </P><P>(2) Das zuständige Bundesministerium hat die Einwilligung des Bundesministeriums der Finanzen einzuholen und das für das Bundesvermögen zuständigen Bundesministerium zu beteiligen, bevor der Bund Anteile an einem Unternehmen erwirbt, seine Beteiligung erhöht oder sie ganz oder zum Teil veräußert. Entsprechendes gilt bei einer Änderung des Nennkapitals oder des Gegenstandes des Unternehmens oder bei einer Änderung des Einflusses des Bundes. Das Bundesministerium der Finanzen ist an den Verhandlungen zu beteiligen.</P><P>(3) Das zuständige Bundesministerium soll darauf hinwirken, daß ein Unternehmen, an dem der Bund unmittelbar oder mittelbar mit Mehrheit beteiligt ist, nur mit seiner Zustimmung eine Beteiligung von mehr als dem vierten Teil der Anteile eines anderen Unternehmens erwirbt, eine solche Beteiligung erhöht oder sie ganz oder zum Teil veräußert. Es hat vor Erteilung seiner Zustimmung die Einwilligung des Bundesministeriums der Finanzen einzuholen und das für das Bundesvermögen zuständige Bundesministerium zu beteiligen. Die Grundsätze des Absatzes 1 Nr. 3 und 4 sowie des Absatzes 2 Satz 2 gelten entsprechend.</P><P>(4) Das Bundesministerium der Finanzen und das für das Bundesvermögen zuständige Bundesministerium können auf die Ausübung der Befugnisse nach den Absätzen 2 und 3 verzichten.</P><P>(5) An einer Genossenschaft soll sich der Bund nur beteiligen, wenn die Haftpflicht der Mitglieder für die Verbindlichkeiten der Genossenschaft dieser gegenüber im voraus auf eine bestimmte Summe beschränkt ist. Die Beteiligung des Bundes an einer Genossenschaft bedarf der Einwilligung des Bundesministeriums der Finanzen.</P><P>(6) Das zuständige Bundesministerium soll darauf hinwirken, daß die auf Veranlassung des Bundes gewählten oder entsandten Mitglieder der Aufsichtsorgane der Unternehmen bei ihrer Tätigkeit auch die besonderen Interessen des Bundes berücksichtigen.</P><P>(7) Haben Anteile an Unternehmen besondere Bedeutung und ist deren Veräußerung im Haushaltsplan nicht vorgesehen, so dürfen sie nur mit Einwilligung des Bundestages und des Bundesrates veräußert werden, soweit nicht aus zwingenden Gründen eine Ausnahme geboten ist. Ist die Zustimmung nicht eingeholt worden, so sind der Bundestag und der Bundesrat alsbald von der Veräußerung zu unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 65: Zur Nichtanwendung vgl. § 61 Abs. 2 Satz 3 SAG +++) <BR />(+++ § 65 Abs. 1: Zur Anwendung für den Deutschen Wetterdienst vgl. § 5 Abs. 2 DWDG F ab 1996-05-02 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE007601301",
        "name": "§ 66",
        "title": "Unterrichtung des Bundesrechnungshofes",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000300319"
        },
        "body": "<P>Besteht eine Mehrheitsbeteiligung im Sinne des § 53 des Haushaltsgrundsätzegesetzes, so hat das zuständige Bundesministerium darauf hinzuwirken, daß dem Bundesrechnungshof die in § 54 des Haushaltsgrundsätzegesetzes bestimmten Befugnisse eingeräumt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 66: Zur Nichtanwendung vgl. § 61 Abs. 2 Satz 3 SAG +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE007701301",
        "name": "§ 67",
        "title": "Prüfungsrecht durch Vereinbarung",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000300319"
        },
        "body": "<P>Besteht keine Mehrheitsbeteiligung im Sinne des § 53 des Haushaltsgrundsätzegesetzes, so soll das zuständige Bundesministerium, soweit das Interesse des Bundes dies erfordert, bei Unternehmen, die nicht Aktiengesellschaften, Kommanditgesellschaften auf Aktien oder Genossenschaften sind, darauf hinwirken, daß dem Bund in der Satzung oder im Gesellschaftsvertrag die Befugnisse nach den §§ 53 und 54 des Haushaltsgrundsätzegesetzes eingeräumt werden. Bei mittelbaren Beteiligungen gilt dies nur, wenn die Beteiligung den vierten Teil der Anteile übersteigt und einem Unternehmen zusteht, an dem der Bund allein oder zusammen mit anderen Gebietskörperschaften mit Mehrheit im Sinne des § 53 des Haushaltgrundsätzegesetzes beteiligt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 67: Zur Nichtanwendung vgl. § 61 Abs. 2 Satz 3 SAG +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE007801301",
        "name": "§ 68",
        "title": "Zuständigkeitsregelungen",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000300319"
        },
        "body": "<P>(1) Die Rechte nach § 53 Abs. 1 des Haushaltsgrundsätzegesetzes übt das für die Beteiligung zuständige Bundesministerium aus. Bei der Wahl oder Bestellung der Prüfer nach § 53 Abs. 1 Nr. 1 des Haushaltsgrundsätzegesetzes übt das zuständige Bundesministerium die Rechte des Bundes im Einvernehmen mit dem Bundesrechnungshof aus.</P><P>(2) Einen Verzicht auf die Ausübung der Rechte des § 53 Abs. 1 des Haushaltsgrundsätzegesetzes erklärt das zuständige Bundesministerium im Einvernehmen mit dem Bundesministerium der Finanzen, dem für das Bundesvermögen zuständigen Bundesministerium und dem Präsidenten des Bundesrechnungshofes.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 68: Zur Nichtanwendung vgl. § 61 Abs. 2 Satz 3 SAG +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE007901301",
        "name": "§ 69",
        "title": "Unterrichtung des Bundesrechnungshofes",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000300319"
        },
        "body": "<P>Das zuständige Bundesministerium übersendet dem Bundesrechnungshof innerhalb von drei Monaten nach der Haupt- oder Gesellschafterversammlung, die den Jahresabschluß für das abgelaufene Geschäftsjahr entgegennimmt oder festzustellen hat, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unterlagen, die dem Bund als Aktionär oder Gesellschafter zugänglich sind,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Berichte, welche die auf seine Veranlassung gewählten oder entsandten Mitglieder des Überwachungsorgans unter Beifügung aller ihnen über das Unternehmen zur Verfügung stehenden Unterlagen zu erstatten haben,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die ihm nach § 53 des Haushaltsgrundsätzegesetzes und nach § 67 zu übersendenden Prüfungsberichte.</LA></DD> </DL>Es teilt dabei das Ergebnis seiner Prüfung mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 69: Zur Nichtanwendung vgl. § 61 Abs. 2 Satz 3 SAG +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE013100160",
        "name": "§ 69a",
        "title": "Parlamentarische Kontrolle von Bundesbeteiligungen",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000300319"
        },
        "body": "<P>(1) Die Bundesregierung unterrichtet den Deutschen Bundestag über alle grundsätzlichen und wesentlichen Fragen der Beteiligungen des Bundes an privatrechtlichen Unternehmen sowie der Beteiligungsverwaltung durch die Bundesregierung. Die Unterrichtung umfasst auch die Beteiligungen des Bundes nach § 112 Absatz 2.</P><P>(2) Die Unterrichtung nach Absatz 1 erfolgt regelmäßig gegenüber dem Gremium nach § 3 des Gesetzes zur Regelung des Schuldenwesens des Bundes. § 3 Absatz 2 Satz 2 und 3 und Absatz 3 des Gesetzes zur Regelung des Schuldenwesens des Bundes gelten entsprechend. Auf Beschluss des Gremiums ist der Haushaltsausschuss mit der Unterrichtung zu befassen.</P><P>(3) Sofern grundsätzliche und wesentliche Fragen gemäß Absatz 1 die Gründung, den Erwerb, die Veräußerung von Unternehmen oder Änderung an bestehenden Beteiligungen durch den Bund sowie Übertragungen wesentlicher Vermögenspositionen berühren, soll das Gremium nach Absatz 2 zeitnah unterrichtet werden. Die Vorschriften des § 65 Absatz 7 bleiben davon unberührt.</P><P>(4) Die Rechte des Deutschen Bundestages und seiner Ausschüsse bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR012840969BJNG000400319",
        "name": "Teil IV",
        "title": "Zahlungen, Buchführung und Rechnungslegung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE008002301",
        "name": "§ 70",
        "title": "Zahlungen",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000400319"
        },
        "body": "<P>Zahlungen dürfen nur von Kassen und Zahlstellen angenommen oder geleistet werden. Die Anordnung der Zahlung muß durch das zuständige Ministerium oder die von ihm ermächtigte Dienststelle schriftlich oder auf elektronischem Wege erteilt werden. Das Bundesministerium der Finanzen kann Ausnahmen zulassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE008102301",
        "name": "§ 71",
        "title": "Buchführung",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000400319"
        },
        "body": "<P>(1) Über Zahlungen ist nach der im Haushaltsplan oder sonst vorgesehenen Ordnung in zeitlicher Folge Buch zu führen. Über eingegangene Verpflichtungen sowie über Geldforderungen des Bundes, die von Bundesbehörden verwaltet werden, ist nach Richtlinien des Bundesministeriums der Finanzen Buch zu führen. Für andere Bewirtschaftungsvorgänge kann das Bundesministerium der Finanzen die Buchführung anordnen.</P><P>(2) Einnahmen und Ausgaben auf Einnahme- und Ausgabereste (Haushaltsreste) aus Vorjahren, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die im Haushaltsplan des laufenden Haushaltsjahres wiederum ein Titel vorgesehen ist, sind bei diesem zu buchen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die im Haushaltsplan des laufenden Haushaltsjahres kein Titel vorgesehen ist, sind an der Stelle zu buchen, an der sie im Falle der Veranschlagung im Haushaltsplan vorzusehen gewesen wären.</LA></DD> </DL> </P><P>(3) Absatz 2 Nr. 2 gilt entsprechend für außerplanmäßige Einnahmen und Ausgaben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE008202301",
        "name": "§ 72",
        "title": "Buchung nach Haushaltsjahren",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000400319"
        },
        "body": "<P>(1) Zahlungen, eingegangene Verpflichtungen, Geldforderungen sowie andere Bewirtschaftungsvorgänge, für die nach § 71 Abs. 1 Satz 3 die Buchführung angeordnet ist, sind nach Haushaltsjahren getrennt zu buchen.</P><P>(2) Alle Zahlungen mit Ausnahme der Fälle nach den Absätzen 3 und 4 sind für das Haushaltsjahr zu buchen, in dem sie eingegangen oder geleistet worden sind.</P><P>(3) Zahlungen, die im abgelaufenen Haushaltsjahr fällig waren, jedoch erst später eingehen oder geleistet werden, sind in den Büchern des abgelaufenen Haushaltsjahres zu buchen, solange die Bücher nicht abgeschlossen sind.</P><P>(4) Für das neue Haushaltsjahr sind zu buchen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einnahmen, die im neuen Haushaltsjahr fällig werden, jedoch vorher eingehen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausgaben, die im neuen Haushaltsjahr fällig werden, jedoch wegen des fristgerechten Eingangs beim Empfänger vorher gezahlt werden müssen;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im voraus zu zahlende Dienst-, Versorgungs- und entsprechende Bezüge sowie Renten für den ersten Monat des neuen Haushaltsjahres.</LA></DD> </DL> </P><P>(5) Die Absätze 3 und 4 Nr. 1 gelten nicht für Steuern, Gebühren, andere Abgaben, Geldstrafen, Geldbußen sowie damit zusammenhängende Kosten.</P><P>(6) Ausnahmen von den Absätzen 2 bis 4 können im Haushaltsplan zugelassen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE008301301",
        "name": "§ 73",
        "title": "Vermögensbuchführung, integrierte Buchführung",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000400319"
        },
        "body": "<P>(1) Über das Vermögen und die Schulden ist Buch zu führen oder ein anderer Nachweis zu erbringen. Das Nähere regelt das Bundesministerium der Finanzen im Einvernehmen mit dem Bundesrechnungshof.</P><P>(2) Die Buchführung über das Vermögen und die Schulden ist mit der Buchführung über die Einnahmen und Ausgaben zu verbinden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE008401301",
        "name": "§ 74",
        "title": "Buchführung bei Bundesbetrieben",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000400319"
        },
        "body": "<P>(1) Bundesbetriebe, die nach § 26 Abs. 1 Satz 1 einen Wirtschaftsplan aufstellen und bei denen eine Buchführung nach den §§ 71 bis 79 nicht zweckmäßig ist, haben nach den Regeln der kaufmännischen doppelten Buchführung zu buchen.</P><P>(2) Das zuständige Bundesministerium kann im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesrechnungshof anordnen, daß bei Bundesbetrieben zusätzlich eine Betriebsbuchführung eingerichtet wird, wenn dies aus betriebswirtschaftlichen Gründen zweckmäßig ist.</P><P>(3) Geschäftsjahr ist das Haushaltsjahr. Ausnahmen kann das zuständige Bundesministerium im Einvernehmen mit dem Bundesministerium der Finanzen zulassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE008500319",
        "name": "§ 75",
        "title": "Belegpflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000400319"
        },
        "body": "<P>Alle Buchungen sind zu belegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE008601301",
        "name": "§ 76",
        "title": "Abschluß der Bücher",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000400319"
        },
        "body": "<P>(1) Die Bücher sind jährlich abzuschließen. Das Bundesministerium der Finanzen bestimmt den Zeitpunkt des Abschlusses.</P><P>(2) Nach dem Abschluß der Bücher dürfen Einnahmen oder Ausgaben nicht mehr für den abgelaufenen Zeitraum gebucht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE008702301",
        "name": "§ 77",
        "title": "Kassensicherheit",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000400319"
        },
        "body": "<P>Wer Anordnungen im Sinne des § 70 erteilt oder an ihnen verantwortlich mitwirkt, darf an Zahlungen oder Buchungen nicht beteiligt sein. Das Bundesministerium der Finanzen kann zulassen, daß die Kassensicherheit auf andere Weise gewährleistet wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE008801301",
        "name": "§ 78",
        "title": "Unvermutete Prüfungen",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000400319"
        },
        "body": "<P>Für Zahlungen oder Buchungen zuständige Stellen sind mindestens jährlich, für die Verwaltung von Vorräten zuständige Stellen mindestens alle zwei Jahre unvermutet zu prüfen. Das Bundesministerium der Finanzen kann Ausnahmen zulassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE008905377",
        "name": "§ 79",
        "title": "Bundeskassen, Verwaltungsvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000400319"
        },
        "body": "<P>(1) Die Aufgaben der Kassen bei der Annahme und der Leistung von Zahlungen für den Bund werden für alle Stellen innerhalb und außerhalb der Bundesverwaltung von den Bundeskassen wahrgenommen, soweit es sich nicht um die Erhebung von Steuern handelt, die von den Landesfinanzbehörden verwaltet werden.</P><P>(2) Die Zentralkasse besteht beim Bundesministerium der Finanzen. Das Bundesministerium der Finanzen kann bestimmen, dass die Zentralkasse bei einer Bundesbehörde seines Geschäftsbereichs eingerichtet wird.</P><P>(3) Die Bundeskassen sind bei der Generalzolldirektion zu errichten.</P><P>(4) Das Bundesministerium der Finanzen regelt das Nähere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">über die Einrichtung, den Zuständigkeitsbereich und das Verwaltungsverfahren der für Zahlungen und Buchungen zuständigen Stellen des Bundes im Benehmen mit dem zuständigen Bundesministerium,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">über die Einrichtung der Bücher und Belege im Einvernehmen mit dem Bundesrechnungshof.</LA></DD></DL></P><P>(5) Das Bundesministerium der Finanzen kann im Einvernehmen mit dem Bundesrechnungshof Vereinfachungen für die Buchführung und die Belegung der Buchungen allgemein anordnen. Der Bundesrechnungshof kann im Einvernehmen mit dem zuständigen Bundesministerium im Einzelfall Vereinfachungen zulassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE009002301",
        "name": "§ 80",
        "title": "Rechnungslegung",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000400319"
        },
        "body": "<P>(1) Die zuständigen Stellen haben für jedes Haushaltsjahr auf der Grundlage der abgeschlossenen Bücher Rechnung zu legen. Das Bundesministerium der Finanzen kann im Einvernehmen mit dem Bundesrechnungshof bestimmen, daß für einen anderen Zeitraum Rechnung zu legen ist.</P><P>(2) (weggefallen)</P><P>(3) Auf der Grundlage der abgeschlossenen Bücher stellt das Bundesministerium der Finanzen für jedes Haushaltsjahr die Haushaltsrechnung und die Vermögensrechnung auf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE009100319",
        "name": "§ 81",
        "title": "Gliederung der Haushaltsrechnung",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000400319"
        },
        "body": "<P>(1) In der Haushaltsrechnung sind die Einnahmen und Ausgaben nach der in § 71 bezeichneten Ordnung den Ansätzen des Haushaltsplans unter Berücksichtigung der Haushaltsreste und der Vorgriffe gegenüberzustellen.</P><P>(2) Bei den einzelnen Titeln und entsprechend bei den Schlußsummen sind besonders anzugeben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei den Einnahmen:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ist-Einnahmen,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die zu übertragenden Einnahmereste,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Summe der Ist-Einnahmen und der zu übertragenden Einnahmereste,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die vermögenswirksamen Beträge der Ist-Einnahmen, soweit eine Vermögensbuchführung besteht,</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">die veranschlagten Einnahmen,</LA></DD> <DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">die aus dem Vorjahr übertragenen Einnahmereste,</LA></DD> <DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Summe der veranschlagten Einnahmen und der übertragenen Einnahmereste,</LA></DD> <DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Mehr- oder Minderbetrag der Summe aus Buchstabe c gegenüber der Summe aus Buchstabe g;</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei den Ausgaben:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ist-Ausgaben,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die zu übertragenden Ausgabereste oder die Vorgriffe,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Summe der Ist-Ausgaben und der zu übertragenden Ausgabereste oder der Vorgriffe,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die vermögenswirksamen Beträge der Ist-Ausgaben, soweit eine Vermögensbuchführung besteht,</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">die veranschlagten Ausgaben,</LA></DD> <DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">die aus dem Vorjahr übertragenen Ausgabereste oder die Vorgriffe,</LA></DD> <DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Summe der veranschlagten Ausgaben und der übertragenen Ausgabereste oder der Vorgriffe,</LA></DD> <DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Mehr- oder Minderbetrag der Summe aus Buchstabe c gegenüber der Summe aus Buchstabe g,</LA></DD> <DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Betrag der über- oder außerplanmäßigen Ausgaben sowie der Vorgriffe.</LA></DD> </DL> </LA></DD> </DL></P><P>(3) Für die jeweiligen Titel und entsprechend für die Schlußsummen ist die Höhe der eingegangenen Verpflichtungen und der Geldforderungen im Sinne des § 71 Abs. 1 Satz 2 besonders anzugeben.</P><P>(4) In den Fällen des § 25 Abs. 2 ist die Verminderung des Kreditbedarfs zugleich mit dem Nachweis des Überschusses darzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE009200319",
        "name": "§ 82",
        "title": "Kassenmäßiger Abschluß",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000400319"
        },
        "body": "<P>In dem kassenmäßigen Abschluß sind nachzuweisen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Summe der Ist-Einnahmen,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Summe der Ist-Ausgaben,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Unterschied aus Buchstabe a und Buchstabe b (kassenmäßiges Jahresergebnis),</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die haushaltsmäßig noch nicht abgewickelten kassenmäßigen Jahresergebnisse früherer Jahre,</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">das kassenmäßige Gesamtergebnis aus Buchstabe c und Buchstabe d;</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Summe der Ist-Einnahmen mit Ausnahme der Einnahmen aus Krediten vom Kreditmarkt, der Entnahmen aus Rücklagen, der Einnahmen aus kassenmäßigen Überschüssen und der Münzeinnahmen,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Summe der Ist-Ausgaben mit Ausnahme der Ausgaben zur Schuldentilgung am Kreditmarkt, der Zuführungen an Rücklagen und der Ausgaben zur Deckung eines kassenmäßigen Fehlbetrags,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Finanzierungssaldo aus Buchstabe a und Buchstabe b.</LA></DD> </DL></LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE009300319",
        "name": "§ 83",
        "title": "Haushaltsabschluß",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000400319"
        },
        "body": "<P>In dem Haushaltsabschluß sind nachzuweisen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">das kassenmäßige Jahresergebnis nach § 82 Nr. 1 Buchstabe c,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">das kassenmäßige Gesamtergebnis nach § 82 Nr. 1 Buchstabe e;</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die aus dem Vorjahr übertragenen Einnahmereste und Ausgabereste,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die in das folgende Haushaltsjahr zu übertragenden Einnahmereste und Ausgabereste,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Unterschied aus Buchstabe a und Buchstabe b,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">das rechnungsmäßige Jahresergebnis aus Nummer 1 Buchstabe a und Nummer 2 Buchstabe c,</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">das rechnungsmäßige Gesamtergebnis aus Nummer 1 Buchstabe b und Nummer 2 Buchstabe b;</LA></DD> </DL></LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Höhe der eingegangenen Verpflichtungen und der Geldforderungen im Sinne des § 71 Abs. 1 Satz 2.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE009400319",
        "name": "§ 84",
        "title": "Abschlußbericht",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000400319"
        },
        "body": "<P>Der kassenmäßige Abschluß und der Haushaltsabschluß sind in einem Bericht zu erläutern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE009500319",
        "name": "§ 85",
        "title": "Übersichten zur Haushaltsrechnung",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000400319"
        },
        "body": "<P>Der Haushaltsrechnung sind Übersichten beizufügen über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die über- und außerplanmäßigen Ausgaben einschließlich der Vorgriffe und ihre Begründung,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einnahmen und Ausgaben sowie den Bestand an Sondervermögen und Rücklagen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Jahresabschluß bei Bundesbetrieben,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gesamtbeträge der nach § 59 erlassenen Ansprüche nach Geschäftsbereichen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nicht veranschlagten Einnahmen aus der Veräußerung von Vermögensgegenständen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE009600319",
        "name": "§ 86",
        "title": "Vermögensrechnung",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000400319"
        },
        "body": "<P>In der Vermögensrechnung sind der Bestand des Vermögens und der Schulden zu Beginn des Haushaltsjahres, die Veränderungen während des Haushaltsjahres und der Bestand zum Ende des Haushaltsjahres nachzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE009702301",
        "name": "§ 87",
        "title": "Rechnungslegung der Bundesbetriebe",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000400319"
        },
        "body": "<P>(1) Bundesbetriebe, die nach den Regeln der kaufmännischen doppelten Buchführung buchen, stellen einen Jahresabschluß sowie einen Lagebericht in entsprechender Anwendung der Vorschrift des § 264 Abs. 1 Satz 1 des Handelsgesetzbuchs auf. Das zuständige Bundesministerium kann im Einvernehmen mit dem Bundesministerium der Finanzen auf die Aufstellung des Lageberichts verzichten. Die §§ 80 bis 85 sollen angewandt werden, soweit sie mit den Regeln der kaufmännischen doppelten Buchführung zu vereinbaren sind.</P><P>(2) Ist eine Betriebsbuchführung eingerichtet, so ist die Betriebsergebnisabrechnung dem Bundesministerium der Finanzen und dem Bundesrechnungshof zu übersenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR012840969BJNG000500319",
        "name": "Teil V",
        "title": "Rechnungsprüfung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE009801301",
        "name": "§ 88",
        "title": "Aufgaben des Bundesrechnungshofes",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000500319"
        },
        "body": "<P>(1) Die gesamte Haushalts- und Wirtschaftsführung des Bundes einschließlich seiner Sondervermögen und Betriebe wird von dem Bundesrechnungshof nach Maßgabe der folgenden Bestimmungen geprüft.</P><P>(2) Der Bundesrechnungshof kann auf Grund von Prüfungserfahrungen den Bundestag, den Bundesrat, die Bundesregierung und einzelne Bundesministerien beraten. Soweit der Bundesrechnungshof den Bundestag oder den Bundesrat berät, unterrichtet er gleichzeitig die Bundesregierung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE009900319",
        "name": "§ 89",
        "title": "Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000500319"
        },
        "body": "<P>(1) Der Bundesrechnungshof prüft <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einnahmen, Ausgaben, Verpflichtungen zur Leistung von Ausgaben, das Vermögen und die Schulden,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen, die sich finanziell auswirken können,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verwahrungen und Vorschüsse,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verwendung der Mittel, die zur Selbstbewirtschaftung zugewiesen sind.</LA></DD> </DL> </P><P>(2) Der Bundesrechnungshof kann nach seinem Ermessen die Prüfung beschränken und Rechnungen ungeprüft lassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 89: Zur Anwendung vgl. § 55 Abs. 1 Satz 2 EinSiG +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE010000319",
        "name": "§ 90",
        "title": "Inhalt der Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000500319"
        },
        "body": "<P>Die Prüfung erstreckt sich auf die Einhaltung der für die Haushalts- und Wirtschaftsführung geltenden Vorschriften und Grundsätze, insbesondere darauf, ob <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Haushaltsgesetz und der Haushaltsplan eingehalten worden sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einnahmen und Ausgaben begründet und belegt sind und die Haushaltsrechnung und die Vermögensrechnung ordnungsgemäß aufgestellt sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">wirtschaftlich und sparsam verfahren wird,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufgabe mit geringerem Personal- oder Sachaufwand oder auf andere Weise wirksamer erfüllt werden kann.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 90: Zur Anwendung vgl. § 55 Abs. 1 Satz 2 EinSiG +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE010103360",
        "name": "§ 91",
        "title": "Prüfung bei Stellen außerhalb der Bundesverwaltung",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000500319"
        },
        "body": "<P>(1) Der Bundesrechnungshof ist vorbehaltlich anderer gesetzlicher Regelung berechtigt, bei Stellen außerhalb der Bundesverwaltung zu prüfen, wenn sie <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Teile des Bundeshaushaltsplans ausführen oder vom Bund Ersatz von Aufwendungen erhalten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bundesmittel oder Vermögensgegenstände des Bundes verwalten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">vom Bund Zuwendungen erhalten,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">als juristische Personen des privaten Rechts, an denen der Bund einschließlich seiner Sondervermögen unmittelbar oder mittelbar mit Mehrheit beteiligt ist, nicht im Wettbewerb stehen, bestimmungsgemäß ganz oder überwiegend öffentliche Aufgaben erfüllen oder diesem Zweck dienen und hierfür Haushaltsmittel oder Gewährleistungen des Bundes oder eines seiner Sondervermögen erhalten oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Finanzierungsmittel bewirtschaften, die der Bund den Ländern zweckgebunden zur Erfüllung von Länderaufgaben zugewiesen hat.</LA></DD></DL>Leiten diese Stellen die Mittel an Dritte weiter, so kann der Bundesrechnungshof auch bei diesen prüfen.</P><P>(2) Die Prüfung erstreckt sich auf die bestimmungsmäßige und wirtschaftliche Verwaltung und Verwendung. Bei Zuwendungen kann sie sich auch auf die sonstige Haushalts- und Wirtschaftsführung des Empfängers erstrecken, soweit es der Bundesrechnungshof für seine Prüfung für notwendig hält.</P><P>(3) Bei der Gewährung von Krediten aus Haushaltsmitteln sowie bei der Übernahme von Bürgschaften, Garantien oder sonstigen Gewährleistungen durch den Bund kann der Bundesrechnungshof bei den Beteiligten prüfen, ob sie ausreichende Vorkehrungen gegen Nachteile für den Bund getroffen oder ob die Voraussetzungen für eine Inanspruchnahme des Bundes vorgelegen haben.</P><P>(4) Bei den juristischen Personen im Sinne des Absatzes 1 Satz 1 Nr. 4 erstreckt sich die Prüfung auf die gesamte Haushalts- und Wirtschaftsführung. Handelt es sich bei der juristischen Person des privaten Rechts im Sinne des Absatzes 1 Satz 1 Nr. 4 um ein Unternehmen, erfolgt die Prüfung unter Beachtung kaufmännischer Grundsätze.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE010201301",
        "name": "§ 92",
        "title": "Prüfung staatlicher Betätigung bei privatrechtlichen Unternehmen",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000500319"
        },
        "body": "<P>(1) Der Bundesrechnungshof prüft die Betätigung des Bundes bei Unternehmen in einer Rechtsform des privaten Rechts, an denen der Bund unmittelbar oder mittelbar beteiligt ist, unter Beachtung kaufmännischer Grundsätze.</P><P>(2) Absatz 1 gilt entsprechend bei Genossenschaften, in denen der Bund Mitglied ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 92: Zur Anwendung vgl. § 55 Abs. 1 Satz 2 EinSiG +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE010302360",
        "name": "§ 93",
        "title": "Gemeinsame Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000500319"
        },
        "body": "<P>(1) Ist für die Prüfung sowohl der Bundesrechnungshof als auch ein Landesrechnungshof zuständig, so soll gemeinsam geprüft werden. Soweit nicht Artikel 114 Abs. 2 Satz 1 des Grundgesetzes die Prüfung durch den Bundesrechnungshof vorschreibt, kann der Bundesrechnungshof durch Vereinbarung Prüfungsaufgaben auf die Landesrechnungshöfe übertragen. Der Bundesrechnungshof kann durch Vereinbarung auch Prüfungsaufgaben von den Landesrechnungshöfen übernehmen.</P><P>(1a) In den in § 91 Absatz 1 Satz 1 Nummer 5 genannten Fällen hat der Bundesrechnungshof seine Prüfungen im Benehmen mit den jeweils zuständigen Landesrechnungshöfen durchzuführen.</P><P>(2) Der Bundesrechnungshof kann durch Vereinbarung mit ausländischen oder über- oder zwischenstaatlichen Prüfungsbehörden die Durchführung einzelner Prüfungen übertragen oder übernehmen, sowie Prüfungsaufgaben für über- oder zwischenstaatliche Einrichtungen übernehmen, wenn er durch völkerrechtliche Verträge oder Verwaltungsabkommen oder durch die Bundesregierung dazu ermächtigt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 93: Zur Anwendung vgl. § 55 Abs. 1 Satz 2 EinSiG +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE010401309",
        "name": "§ 94",
        "title": "Zeit und Art der Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000500319"
        },
        "body": "<P>(1) Der Bundesrechnungshof bestimmt Zeit und Art der Prüfung und läßt erforderliche örtliche Erhebungen durch Beauftragte vornehmen.</P><P>(2) Der Bundesrechnungshof kann Sachverständige hinzuziehen.</P><P>(3)</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 94: Zur Anwendung vgl. § 55 Abs. 1 Satz 2 EinSiG +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE010501123",
        "name": "§ 95",
        "title": "Auskunftspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000500319"
        },
        "body": "<P>(1) Unterlagen, die der Bundesrechnungshof zur Erfüllung seiner Aufgaben für erforderlich hält, sind ihm auf Verlangen innerhalb einer bestimmten Frist zu übersenden oder seinen Beauftragten vorzulegen.</P><P>(2) Dem Bundesrechnungshof und seinen Beauftragten sind die erbetenen Auskünfte zu erteilen.</P><P>(3) Die Vorlage- und Auskunftspflicht nach den Absätzen 1 und 2 umfasst auch elektronisch gespeicherte Daten sowie deren automatisierten Abruf.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 95: Zur Anwendung vgl. § 55 Abs. 1 Satz 2 EinSiG +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE013200360",
        "name": "§ 95a",
        "title": "Prüfungsanordnung und Entfall der aufschiebenden Wirkung",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000500319"
        },
        "body": "<P>Erlässt der Bundesrechnungshof zur Durchsetzung seiner Rechte nach § 94 Absatz 1 und § 95 Anordnungen, so hat die Anfechtungsklage hiergegen keine aufschiebende Wirkung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE010602140",
        "name": "§ 96",
        "title": "Prüfungsergebnis",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000500319"
        },
        "body": "<P>(1) Der Bundesrechnungshof teilt das Prüfungsergebnis den zuständigen Dienststellen zur Äußerung innerhalb einer von ihm zu bestimmenden Frist mit. Er kann es auch anderen Dienststellen und dem Haushaltsausschuß des Deutschen Bundestages mitteilen, soweit er dies aus besonderen Gründen für erforderlich hält.</P><P>(2) Prüfungsergebnisse von grundsätzlicher oder erheblicher finanzieller Bedeutung teilt der Bundesrechnungshof dem Bundesministerium der Finanzen mit.</P><P>(3) Der Bundesrechnungshof ist zu hören, wenn die Verwaltung Ansprüche des Bundes, die in Prüfungsmitteilungen erörtert worden sind, nicht verfolgen will. Er kann auf die Anhörung verzichten.</P><P>(4) Der Bundesrechnungshof kann Dritten durch Auskunft, Akteneinsicht oder in sonstiger Weise Zugang zu dem Prüfungsergebnis gewähren, wenn dieses abschließend festgestellt wurde. Gleiches gilt für Berichte, wenn diese abschließend vom Parlament beraten wurden. Zum Schutz des Prüfungs- und Beratungsverfahrens wird Zugang zu den zur Prüfungs- und Beratungstätigkeit geführten Akten nicht gewährt. Satz 3 gilt auch für die entsprechenden Akten bei den geprüften Stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 96: Zur Anwendung vgl. § 55 Abs. 1 Satz 2 EinSiG +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE010702140",
        "name": "§ 97",
        "title": "Bemerkungen",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000500319"
        },
        "body": "<P>(1) Der Bundesrechnungshof faßt das Ergebnis seiner Prüfung, soweit es für die Entlastung der Bundesregierung wegen der Haushaltsrechnung und der Vermögensrechnung von Bedeutung sein kann, jährlich für den Bundestag und den Bundesrat in Bemerkungen zusammen, die er dem Bundestag, dem Bundesrat und der Bundesregierung zuleitet.</P><P>(2) In den Bemerkungen ist insbesondere mitzuteilen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ob die in der Haushaltsrechnung und der Vermögensrechnung und die in den Büchern aufgeführten Beträge übereinstimmen und die geprüften Einnahmen und Ausgaben ordnungsgemäß belegt sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in welchen Fällen von Bedeutung die für die Haushalts- und Wirtschaftsführung geltenden Vorschriften und Grundsätze nicht beachtet worden sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">welche wesentlichen Beanstandungen sich aus der Prüfung der Betätigung bei Unternehmen mit eigener Rechtspersönlichkeit ergeben haben,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">welche Maßnahmen für die Zukunft empfohlen werden.</LA></DD></DL></P><P>(3) In die Bemerkungen können Feststellungen auch über spätere oder frühere Haushaltsjahre aufgenommen werden.</P><P>(4) Bemerkungen zu geheimzuhaltenden Angelegenheiten werden den Präsidenten des Bundestages und des Bundesrates sowie dem Bundeskanzler und dem Bundesministerium der Finanzen mitgeteilt.</P><P>(5) Der Bundesrechnungshof veröffentlicht seine Bemerkungen außer in den Fällen des Absatzes 4 unverzüglich nach Zuleitung im Internet.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 97: Zur Anwendung vgl. § 55 Abs. 1 Satz 2 EinSiG +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE010800319",
        "name": "§ 98",
        "title": "Aufforderung zum Schadenausgleich",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000500319"
        },
        "body": "<P>Der Bundesrechnungshof macht der zuständigen Stelle unverzüglich Mitteilung, wenn nach seiner Auffassung ein Schadenersatzanspruch geltend zu machen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 98: Zur Anwendung vgl. § 55 Abs. 1 Satz 2 EinSiG +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE010901140",
        "name": "§ 99",
        "title": "Angelegenheiten von besonderer Bedeutung",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000500319"
        },
        "body": "<P>Über Angelegenheiten von besonderer Bedeutung kann der Bundesrechnungshof den Bundestag, den Bundesrat und die Bundesregierung jederzeit unterrichten. Berichtet er dem Bundestag und dem Bundesrat, so unterrichtet er gleichzeitig die Bundesregierung. Der Bundesrechnungshof veröffentlicht seine Berichte zu Angelegenheiten von besonderer Bedeutung unverzüglich nach Zuleitung im Internet.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 99: Zur Anwendung vgl. § 55 Abs. 1 Satz 2 EinSiG +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE011003301",
        "name": "§ 100",
        "title": "Prüfungsämter",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000500319"
        },
        "body": "<P>Der Bundesrechnungshof kann zur Vorbereitung, Unterstützung und Ergänzung seiner Prüfungstätigkeit Prüfungsaufgaben durch Prüfungsämter, die seiner Dienst- und Fachaufsicht unterstellt sind, wahrnehmen lassen. Diese führen die Prüfungsaufgaben in entsprechender Anwendung der für den Bundesrechnungshof geltenden Bestimmungen nach den Weisungen des Bundesrechnungshofes durch.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 100: Zur Anwendung vgl. § 55 Abs. 1 Satz 2 EinSiG +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE011100319",
        "name": "§ 101",
        "title": "Rechnung des Bundesrechnungshofes",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000500319"
        },
        "body": "<P>Die Rechnung des Bundesrechnungshofes wird von dem Bundestag und dem Bundesrat geprüft, die auch die Entlastung erteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE011200319",
        "name": "§ 102",
        "title": "Unterrichtung des Bundesrechnungshofes",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000500319"
        },
        "body": "<P>(1) Der Bundesrechnungshof ist unverzüglich zu unterrichten, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">oberste Bundesbehörden allgemeine Vorschriften erlassen oder erläutern, welche die Bewirtschaftung der Haushaltsmittel des Bundes betreffen oder sich auf dessen Einnahmen und Ausgaben auswirken,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Bundeshaushalt berührende Verwaltungseinrichtungen oder Bundesbetriebe geschaffen, wesentlich geändert oder aufgelöst werden,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">unmittelbare Beteiligungen des Bundes oder mittelbare Beteiligungen im Sinne des § 65 Abs. 3 an Unternehmen begründet, wesentlich geändert oder aufgegeben werden,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vereinbarungen zwischen dem Bund und einer Stelle außerhalb der Bundesverwaltung oder zwischen obersten Bundesbehörden über die Bewirtschaftung von Haushaltsmitteln des Bundes getroffen werden,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">von den obersten Bundesbehörden organisatorische oder sonstige Maßnahmen von erheblicher finanzieller Tragweite getroffen werden.</LA></DD> </DL> </P><P>(2) Dem Bundesrechnungshof sind auf Anforderung Vorschriften oder Erläuterungen der in Absatz 1 Nr. 1 genannten Art auch dann mitzuteilen, wenn andere Stellen des Bundes sie erlassen.</P><P>(3) Der Bundesrechnungshof kann sich jederzeit zu den in den Absätzen 1 und 2 genannten Maßnahmen äußern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE011301301",
        "name": "§ 103",
        "title": "Anhörung des Bundesrechnungshofes",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000500319"
        },
        "body": "<P>(1) Der Bundesrechnungshof ist vor dem Erlaß von Verwaltungsvorschriften zur Durchführung der Bundeshaushaltsordnung zu hören.</P><P>(2) Zu den Verwaltungsvorschriften im Sinne des Absatzes 1 gehören auch allgemeine Dienstanweisungen über die Verwaltung der Kassen und Zahlstellen, über die Buchführung und den Nachweis des Vermögens.</P><P>(3) Vor der Beschlußfassung über den Erlaß oder die Änderung von Vorschriften über das Haushaltswesen einschließlich der Rechnungsprüfung bei über- oder zwischenstaatlichen Einrichtungen, deren Mitglied die Bundesrepublik Deutschland ist, soll das zuständige Bundesministerium den Bundesrechnungshof hören.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE011400319",
        "name": "§ 104",
        "title": "Prüfung der juristischen Personen des privaten Rechts",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000500319"
        },
        "body": "<P>(1) Der Bundesrechnungshof prüft die Haushalts- und Wirtschaftsführung der juristischen Personen des privaten Rechts, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie auf Grund eines Gesetzes vom Bund Zuschüsse erhalten oder eine Garantieverpflichtung des Bundes gesetzlich begründet ist oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie vom Bund oder einer vom Bund bestellten Person allein oder überwiegend verwaltet werden oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit dem Bundesrechnungshof eine Prüfung durch ihn vereinbart ist oder</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie nicht Unternehmen sind und in ihrer Satzung mit Zustimmung des Bundesrechnungshofes eine Prüfung durch ihn vorgesehen ist.</LA></DD> </DL> </P><P>(2) Absatz 1 ist auf die vom Bund verwalteten Treuhandvermögen anzuwenden.</P><P>(3) Steht dem Bund vom Gewinn eines Unternehmens, an dem er nicht beteiligt ist, mehr als der vierte Teil zu, so prüft der Bundesrechnungshof den Abschluß und die Geschäftsführung daraufhin, ob die Interessen des Bundes nach den bestehenden Bestimmungen gewahrt worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR012840969BJNG000600319",
        "name": "Teil VI",
        "title": "Bundesunmittelbare juristische Personen\ndes öffentlichen Rechts",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE011501301",
        "name": "§ 105",
        "title": "Grundsatz",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000600319"
        },
        "body": "<P>(1) Für bundesunmittelbare juristische Personen des öffentlichen Rechts gelten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die §§ 106 bis 110,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die §§ 1 bis 87 entsprechend,</LA></DD> </DL>soweit nicht durch Gesetz oder auf Grund eines Gesetzes etwas anderes bestimmt ist.</P><P>(2) Für bundesunmittelbare juristische Personen des öffentlichen Rechts kann das zuständige Bundesministerium im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesrechnungshof Ausnahmen von den in Absatz 1 bezeichneten Vorschriften zulassen, soweit kein erhebliches finanzielles Interesse des Bundes besteht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE011600319",
        "name": "§ 106",
        "title": "Haushaltsplan",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000600319"
        },
        "body": "<P>(1) Das zur Geschäftsführung berufene Organ einer bundesunmittelbaren juristischen Person des öffentlichen Rechts hat vor Beginn jedes Haushaltsjahres einen Haushaltsplan festzustellen. Er muß alle im Haushaltsjahr zu erwartenden Einnahmen, voraussichtlich zu leistenden Ausgaben und voraussichtlich benötigten Verpflichtungsermächtigungen enthalten und ist in Einnahme und Ausgabe auszugleichen. In den Haushaltsplan dürfen nur die Ausgaben und Verpflichtungsermächtigungen eingestellt werden, die zur Erfüllung der Aufgaben der juristischen Person notwendig sind.</P><P>(2) Hat die juristische Person neben dem zur Geschäftsführung berufenen Organ ein besonderes Beschlußorgan, das in wichtigen Verwaltungsangelegenheiten zu entscheiden oder zuzustimmen oder die Geschäftsführung zu überwachen hat, so hat dieses den Haushaltsplan festzustellen. Das zur Geschäftsführung berufene Organ hat den Entwurf dem Beschlußorgan vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE011700319",
        "name": "§ 107",
        "title": "Umlagen, Beiträge",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000600319"
        },
        "body": "<P>Ist die bundesunmittelbare juristische Person des öffentlichen Rechts berechtigt, von ihren Mitgliedern Umlagen oder Beiträge zu erheben, so ist die Höhe der Umlagen oder der Beiträge für das neue Haushaltsjahr gleichzeitig mit der Feststellung des Haushaltsplans festzusetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE011801301",
        "name": "§ 108",
        "title": "Genehmigung des Haushaltsplans",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000600319"
        },
        "body": "<P>Der Haushaltsplan und die Festsetzung der Umlagen oder der Beiträge bedürfen bei bundesunmittelbaren juristischen Personen des öffentlichen Rechts der Genehmigung des zuständigen Bundesministeriums. Die Festsetzung der Umlagen oder der Beiträge bedarf außerdem der Genehmigung des Bundesministeriums der Finanzen. Der Haushaltsplan und der Beschluß über die Festsetzung der Umlagen oder der Beiträge sind dem zuständigen Bundesministerium spätestens einen Monat vor Beginn des Haushaltsjahres vorzulegen. Der Haushaltsplan und der Beschluß können nur gleichzeitig in Kraft treten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE011902301",
        "name": "§ 109",
        "title": "Rechnungslegung, Prüfung, Entlastung",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000600319"
        },
        "body": "<P>(1) Nach Ende des Haushaltsjahres hat das zur Geschäftsführung berufene Organ der bundesunmittelbaren juristischen Person des öffentlichen Rechts eine Rechnung aufzustellen.</P><P>(2) Die Rechnung und die Haushalts- und Wirtschaftsführung der bundesunmittelbaren juristischen Person des öffentlichen Rechts sind, unbeschadet einer Prüfung durch den Bundesrechnungshof nach § 111, von durch Gesetz oder Satzung bestimmten Stellen zu prüfen. Die Satzungsvorschrift über die Durchführung der Prüfung bedarf der Zustimmung des zuständigen Bundesministeriums im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesrechnungshof. Die Ergebnisse der Prüfung sind dem Bundesrechnungshof vorzulegen. Er kann zulassen, daß die Prüfung beschränkt wird.</P><P>(3) Die Entlastung erteilt das zuständige Bundesministerium im Einvernehmen mit dem Bundesministerium der Finanzen. Ist ein besonderes Beschlußorgan vorhanden, obliegt ihm die Entlastung; die Entlastung bedarf dann der Genehmigung des zuständigen Bundesministeriums und des Bundesministeriums der Finanzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 109 Abs. 2: Zur Nichtanwendung vgl. § 37 Abs. 4 Satz 3 FFG 2017 +++) <BR />(+++ § 109 Abs. 3: Zur Nichtanwendung vgl. § 8 Abs. 2 Satz 2 FFG 2017 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE012001309",
        "name": "§ 110",
        "title": "Wirtschaftsplan",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000600319"
        },
        "body": "<P>Bundesunmittelbare juristische Personen des öffentlichen Rechts, bei denen ein Wirtschaften nach Einnahmen und Ausgaben des Haushaltsplans nicht zweckmäßig ist, haben einen Wirtschaftsplan aufzustellen. Buchen sie nach den Regeln der kaufmännischen doppelten Buchführung, stellen sie einen Jahresabschluß sowie einen Lagebericht in entsprechender Anwendung der Vorschrift des § 264 Abs. 1 Satz 1 des Handelsgesetzbuchs auf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE012102301",
        "name": "§ 111",
        "title": "Prüfung durch den Bundesrechnungshof",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000600319"
        },
        "body": "<P>(1) Der Bundesrechnungshof prüft die Haushalts- und Wirtschaftsführung der bundesunmittelbaren juristischen Personen des öffentlichen Rechts. Die §§ 89 bis 100, 102 und 103 sind entsprechend anzuwenden.</P><P>(2) Für bundesunmittelbare juristische Personen des öffentlichen Rechts kann das zuständige Bundesministerium im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesrechnungshof Ausnahmen von Absatz 1 zulassen, soweit kein erhebliches finanzielles Interesse des Bundes besteht. Die nach bisherigem Recht zugelassenen Ausnahmen bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE012204123",
        "name": "§ 112",
        "title": "Sonderregelungen",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000600319"
        },
        "body": "<P>(1) Auf die bundesunmittelbaren Träger der gesetzlichen Krankenversicherung, der sozialen Pflegeversicherung, der gesetzlichen Unfallversicherung und der gesetzlichen Rentenversicherung einschließlich der Alterssicherung der Landwirte sind nur die §§ 17a und 111 anzuwenden, und zwar nur dann, wenn sie auf Grund eines Bundesgesetzes vom Bund Zuschüsse erhalten oder eine Garantieverpflichtung des Bundes gesetzlich begründet ist. Auf die Verbände und Arbeitsgemeinschaften der in Satz 1 genannten Sozialversicherungsträger ist unabhängig von ihrer Rechtsform § 111 anzuwenden, wenn Mitglieder dieser Verbände und Arbeitsgemeinschaften der Prüfung durch den Bundesrechnungshof unterliegen. Auf sonstige Vereinigungen auf dem Gebiet der Sozialversicherung finden die Vorschriften dieses Gesetzes keine Anwendung.</P><P>(2) Auf Unternehmen in der Rechtsform einer bundesunmittelbaren juristischen Person des öffentlichen Rechts sind unabhängig von der Höhe der Beteiligung des Bundes § 65 Abs. 1 Nr. 3 und 4 und Abs. 2, 3 und 4, § 68 Abs. 1 und § 69 entsprechend, § 111 unmittelbar anzuwenden. Für Unternehmen in der Rechtsform einer juristischen Person des privaten Rechts, an denen die in Satz 1 genannten Unternehmen unmittelbar oder mittelbar mit Mehrheit beteiligt sind, gelten die §§ 53 und 54 des Haushaltsgrundsätzegesetzes und die §§ 65 bis 69 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR012840969BJNG000700319",
        "name": "Teil VII",
        "title": "Sondervermögen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE012300319",
        "name": "§ 113",
        "title": "Grundsatz",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000700319"
        },
        "body": "<P>Auf Sondervermögen des Bundes sind die Teile I bis IV, VIII und IX dieses Gesetzes entsprechend anzuwenden, soweit nicht durch Gesetz oder auf Grund eines Gesetzes etwas anderes bestimmt ist. Der Bundesrechnungshof prüft die Haushalts- und Wirtschaftsführung der Sondervermögen, Teil V dieses Gesetzes ist entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 113: Zur Anwendung vgl. § 5 Abs. 1 Satz 3 KInvFErrG +++)</P>"
      },
      {
        "type": "heading",
        "id": "BJNR012840969BJNG000800319",
        "name": "Teil VIII",
        "title": "Entlastung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE012401301",
        "name": "§ 114",
        "title": "Entlastung",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000800319"
        },
        "body": "<P>(1) Das Bundesministerium der Finanzen hat dem Bundestag und dem Bundesrat über alle Einnahmen und Ausgaben sowie über das Vermögen und die Schulden im Laufe des nächsten Rechnungsjahres zur Entlastung der Bundesregierung Rechnung zu legen (Artikel 114 Abs. 1 des Grundgesetzes). Der Bundesrechnungshof berichtet unmittelbar dem Bundestag, dem Bundesrat und der Bundesregierung.</P><P>(2) Der Bundestag stellt unter Berücksichtigung der Stellungnahme des Bundesrates die wesentlichen Sachverhalte fest und beschließt über einzuleitende Maßnahmen.</P><P>(3) An den Bundesrechnungshof können einzelne Sachverhalte zur weiteren Aufklärung zurückverwiesen werden.</P><P>(4) Der Bundestag bestimmt einen Termin, zu dem die Bundesregierung über die eingeleiteten Maßnahmen dem Bundestag und dem Bundesrat zu berichten hat. Soweit Maßnahmen nicht zu dem beabsichtigten Erfolg geführt haben, können Bundestag oder Bundesrat die Sachverhalte wieder aufgreifen.</P><P>(5) Der Bundestag oder der Bundesrat kann bestimmte Sachverhalte ausdrücklich mißbilligen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR012840969BJNG000900319",
        "name": "Teil IX",
        "title": "Übergangs- und Schlußbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE012500319",
        "name": "§ 115",
        "title": "Öffentlich-rechtliche Dienst- oder Amtsverhältnisse",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000900319"
        },
        "body": "<P>Vorschriften dieses Gesetzes für Beamte sind auf andere öffentlich-rechtliche Dienst- oder Amtsverhältnisse entsprechend anzuwenden. § 48 gilt nicht bei der Berufung zum Richter an einem obersten Bundesgericht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE012601301",
        "name": "§ 116",
        "title": "Endgültige Entscheidung",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000900319"
        },
        "body": "<P>(1) Das Bundesministerium der Finanzen entscheidet in den Fällen des § 37 Abs. 1 endgültig. Soweit dieses Gesetz in anderen Fällen Befugnisse des Bundesministeriums der Finanzen enthält, kann der zuständige Bundesminister über die Maßnahme des Bundesministeriums der Finanzen die Entscheidung der Bundesregierung einholen; die Bundesregierung entscheidet anstelle des Bundesministeriums der Finanzen endgültig. Entscheidet die Bundesregierung gegen oder ohne die Stimme des Bundesministers der Finanzen, so steht ihm ein Widerspruchsrecht zu. Das Nähere regelt die Geschäftsordnung der Bundesregierung.</P><P>(2) Der Einwilligung des Bundesministeriums der Finanzen bedarf es ausnahmsweise nicht, wenn sofortiges Handeln zur Abwendung einer dem Bund drohenden unmittelbar bevorstehenden Gefahr erforderlich ist, das durch die Notlage gebotene Maß nicht überschritten wird und die Einwilligung nicht rechtzeitig eingeholt werden kann. Zu den getroffenen Maßnahmen ist die Genehmigung des Bundesministeriums der Finanzen unverzüglich einzuholen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE012700319",
        "name": "§ 117",
        "title": "Berlin-Klausel",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000900319"
        },
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 13 Abs. 1 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE012800319",
        "name": "§ 118",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000900319"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012840969BJNE012901309",
        "name": "§ 119",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR012840969BJNG000900319"
        },
        "body": "<P>(1) Dieses Gesetz tritt am 1. Januar 1970 in Kraft.</P><P><I>(2) ... Ferner treten diejenigen Vorschriften anderer Gesetze außer Kraft, die mit den Bestimmungen dieses Gesetzes nicht vereinbar sind.</I></P><P><I>(3) Soweit in anderen Gesetzen auf die nach Absatz 2 aufgehobenen Bestimmungen Bezug genommen wird, treten an ihre Stelle die Vorschriften dieses Gesetzes.</I></P><P>(4)</P><P>(5)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
